{
  "id": "co-ley-361-1997",
  "type": "statute",
  "title": "Ley 361 de 1997",
  "short_name": "Ley 361 de 1997",
  "status": "in_force",
  "issued_date": "1997-02-11",
  "in_force_date": "1997-02-11",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=343",
  "description": "Garantía estatal, Art. 10. Prohibición de discriminación, Integración, proyecto educativo institucional, Art. 11 Desarrollo, programas educativos especiales, Art. 12. Obligación, prestación, Art. 13. Exámenes de Estado, especialidad, Art. 14. Acceso especial, bibliotecas, Art. 15. Min Educación, vigilancia y control, Art. 17.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Los principios que inspiran la presente Ley, se fundamentan en los artículos 13, 47, 54 y 68 que la Constitución Nacional reconocen en consideración a al dignidad que le es propia a las personas con limitación en sus derechos fundamentales, económicos, sociales y culturales para su completa realización personal y su total integración social y a las personas con limitaciones severas y profundas, la asistencia y protección necesarias."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El Estado garantizará y velará por que en su ordenamiento jurídico no prevalezca discriminación sobre habitante alguno en su territorio, por circunstancias personales, económicas, físicas, fisiológicas, síquicas, sensoriales y sociales."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El Estado Colombiano inspira esta ley para la normalización social plena y la total integración de las personas con limitación y otras disposiciones legales que se expidan sobre la materia en la Declaración de los Derechos Humanos proclamada por las Naciones Unidas en el año de 1948, en la Declaración de los Derechos del Deficiente Mental aprobada por la ONU el 20 de diciembre de 1971, en la Declaración de los Derechos de las Personas con Limitación, aprobada por la Resolución 3447 de la misma organización, del 9 de diciembre de 1975, en el Convenio 159 de la OIT, en la Declaración de Sund Berg de Torremolinos, Unesco 1981, en la Declaración de las Naciones Unidas concernientes a las personas con limitación de 1983 y en la recomendación 168 de la OIT de 1983. Ver la Ley 762 de 2002 Artículo 4º.- Las ramas del poder público pondrán a disposición todos los recursos necesarios para el ejercicio de los derechos a que se refiere el artículo 1 de la presente ley, siendo obligación ineludible del Estado la prevención, los cuidados médicos y sicológicos, la habilitación y la rehabilitación adecuadas, la educación apropiada, la orientación, la integración laboral, la garantía de los derechos fundamentales económicos, culturales y sociales.\n\nPara estos efectos estarán obligados a participar para su eficaz realización, la administración central el sector descentralizado, las administraciones departamentales, distritales y municipales, todas las corporaciones públicas y privadas del país."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Las personas con limitación deberán aparecer calificadas como tales en el carné de afiliado al Sistema de Seguridad en Salud, ya sea el régimen contributivo o subsidiado. Para tal efecto las empresas promotoras de salud deberán consignar la existencia de la respectiva limitación en el carné de afiliado, para lo cual solicitarán en el formulario de afiliación la información respectiva y la verificación a través de diagnóstico médico en caso de que dicha limitación no sea evidente.\n\nDicho carné especificará el carácter de persona con limitación y el grado de limitación moderada, severa o profunda de la persona. Servirá para identificarse como titular de los derechos establecidos en la presente Ley . NOTA: Texto subrayado declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-606 de 2012\n\nEl Consejo Nacional de Seguridad Social en Salud realizará las modificaciones necesarias al formulario de afiliación y al carné de los afiliados al Sistema General de Seguridad Social en Salud con el objeto de incorporar las modificaciones aquí señaladas.\n\nLo dispuesto en este artículo se entiende sin perjuicio de las políticas que con relación a las personas con limitación establezca el \"Comité Consultivo Nacional de las Personas con Limitación\" a que se refiere el artículo siguiente."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Derogado por el art. 19, Ley 1145 de 2007 . Constituye el \"Comité Consultivo Nacional de las Personas con Limitación\", como asesor institucional para el seguimiento y verificación de la puesta en marcha de las políticas, estrategias y programas que garanticen la integración social del limitado. Dicho Comité tendrá carácter permanente y estará coordinado por una Consejería Presidencia designada para tal efecto.\n\nSerá así mismo función del Comité, velar por el debido cumplimiento de las disposiciones y principios establecidos en la esta ley, y deberá además promover las labores de coordinación interinstitucional conformando grupos de enlace sectorial con los Ministros de Salud, Educación, Trabajo y Seguridad Social, Transporte, Desarrollo Económico, Comunicaciones, Hacienda y las demás entidades y organismos que se estime conveniente vincular.\n\nEl Comité estará presidido por el Ministro de Salud y tendrá los siguientes miembros: cinco representantes de organizaciones de padres de familiar de limitados, tres representantes de organizaciones académicas y/o científicas que tengan que ver con la materia y tres representantes de personas jurídicas cuya capacidad de actuación rige en torno a este objeto social. Los anteriores miembros serán designados por el Ministro de Salud. Además harán parte del Comité un delegado de la Defensoría del Pueblo, el Director del Fondo de Inversión Social, FIS, el jefe de la Unidad de Inversión Social del Departamento Nacional de Planeación, y un Secretario Técnico quien será designado pro el Comité quien estará vinculado a la planta de personal del Ministerio de Salud.\n\nEste Comité deberá iniciar su operación a más tardar dentro de los seis meses siguientes a la vigencia de la presente Ley, de acuerdo con la reglamentación que para el efecto expida el Gobierno Nacional dentro del mismo término. Ver Decreto Nacional 1068 de 1997 .\n\nDE LA PREVENCIÓN, LA EDUCACIÓN Y LA REHABILITACIÓN\n\nDe la prevención"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El Gobierno junto con el Comité Consultivo velará por que se tomen las medidas preventivas necesarias para disminuir y en lo posible eliminar las distintas circunstancias causantes de limitación, evitando de este modo consecuencias físicas y psicosociales posteriores que pueden llevar hasta la propia minusvalía, tales como: el control pre y post natal, el mejoramiento de las prácticas nutricionales, el mejoramiento de los servicios sanitarios, la debida educación en materia de higiene y de seguridad en el hogar, en el trabajo y en el medio ambiente, el control de accidentes, entre otras.\n\nPara tal efecto, las Entidades Promotoras de Salud incluirán en su plan obligatorio de Salud las acciones encaminadas a la detención temprana y la intervención oportuna de la limitación, y a las Administradoras de Riesgos Profesionales deberán incluir en sus programas de Salud Ocupacional las directrices que sobre seguridad laboral dicte el Comité Consultivo; las autoridades Departamentales o Municipales correspondientes deberán adoptar las medidas de tránsito que les recomiende el Comité Consultivo.\n\nLos previsto en este artículo incluye las medidas de apoyo, diagnóstico de deficiencia, discapacidad y minusvalía y las acciones terapéuticas correspondientes realizadas por profesionales especializados en el campo médico, de la enfermería y terapéutico.\n\nVer la Circular del Min. Protección 20 de 2006"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El Gobierno a través del Ministerio de Educación Nacional tomará las medidas necesarias para que tanto en el proceso educativo como en el de culturización en general, se asegure dentro de las formación integral de la persona la prevención de aquellas condiciones generalmente causantes de limitación.\n\nPara estos efectos las entidades públicas y privadas que tengan por objeto la formación y capacitación de profesionales de la educación, la salud, trabajadores sociales, psicólogos, arquitectos, ingenieros, o cualquier otra profesión que pueda tener injerencia en el tema, deberán incluir en sus currículos temáticas referentes a la atención y prevención de las enfermedades y demás causas de limitación y minusvalías."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- A partir de la vigencia de la presente Ley el Gobierno Nacional a través de los Ministerios de Salud, Trabajo y Educación, deberá incluir en sus planes y programas el desarrollo de un Plan Nacional de Prevención con miras a las disminución y en los posible la eliminación de las condiciones causantes de limitación y a la atención de sus consecuencias. Para estos efectos deberán tomarse las medidas pertinentes en los sectores laboral, salud y de seguridad social. Ver la Circular del Min. Protección 20 de 2006\n\nDe la educación"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- El Estado Colombiano en sus instituciones de Educación Pública garantizará el acceso a la educación y la capacitación en los niveles primario, secundario, profesional y técnico para las personas con limitación, quienes para ellos dispondrán de una formación integral dentro del ambiente más apropiado a sus necesidades especiales."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- En concordancia con lo establecido en la Ley 115 de 1994, nadie podrá ser discriminado por razón de su limitación, para acceder al servicio de educación ya sea en una entidad pública o privada y para cualquier nivel de formación.\n\nPara estos efectos y de acuerdo con lo previsto en el artículo siguiente, el Gobierno Nacional promoverá la integración de la población con limitación a las aulas regulares en establecimiento educativos que se organicen directamente o por convenio con entidades gubernamentales y no gubernamentales, para lo cual se adoptarán las acciones pedagógicas necesarias para integrar académica y socialmente a los limitados, en el marco de un Proyecto Educativo Institucional.\n\nLas entidades territoriales y el Gobierno Nacional, a través del Sistema Nacional de Cofinanciación, apoyarán estas instituciones en el desarrollo de los programas establecidso en este capítulo y las dotará de los materiales educativos que respondan a las necesidades específicas según el tipo de limitación que presenten los alumnos."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12º.- Para efectos de lo previsto en este capítulo, el Gobierno Nacional deberá establecer la metodología para el diseño y ejecución de programas educativos especiales de carácter individual según el tipo limitación, que garanticen el ambiente menos restrictivo para la formación integral de las personas con limitación."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º.- El Ministerio de Educación Nacional establecerá el diseño, producción y difusión de materiales educativos especializados, así como de estrategias de capacitación y actualización para docentes en servicio. Así mismo deberá impulsar la realización de convenios entre las administraciones territoriales, las universidades y organizaciones no gubernamentales que ofrezcan programas de educación especial, psicología, trabajo social, terapia ocupacional, fisioterapia, terapia del lenguaje y fonoadiología entre otras, para que apoyen los procesos terapéuticos y educativos dirigidos a esta población.\n\nTanto las Organizaciones No Gubernamentales como las demás instituciones de cualquier naturaleza que presten servicios de capacitación a los limitados, deberán incluir la rehabilitación como elemento preponderante de sus programas.\n\nParágrafo.- Todo centro educativo de cualquier nivel deberá contar con los medios y recursos que garanticen la atención educativa apropiada a las personas con limitaciones. Ningún centro educativo podrá negar los servicios educativos a personas limitadas físicamente, so pena de hacerse acreedor de sanciones que impondrá el Ministerio de Educación Nacional o la Secretaría de Educación en las que delegue esta facultad, que pueden ir desde multas sucesivas de carácter pecuniario de 50 a 100 salarios mínimos legales mensuales hasta el cierre del establecimiento. Dichos dineros ingresarán a la Tesorería Nacional, Departamental o Municipal según el caso."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14º.- El Ministerio de Educación Nacional y el Icfes, establecerán los procedimientos y mecanismos especiales que faciliten a las personas con limitaciones físicas y sensoriales la presentación de exámenes de estado y conjuntamente con el Icetex, facilitará el acceso a créditos educativos y becas a quienes llenen los requisitos previstos por el Estado para tal efecto. Así mismo, Coldeportes promoverá y dará apoyo financiero con un porcentaje no inferior al 10% de sus presupuestos regionales, a las entidades territoriales para el desarrollo de programas de recreación y deporte dirigidos a la población limitada física, sensorial y síquicamente. Estos programas deberán ser incluidos en el plan nacional del deporte, recreación y educación física."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15º.- El Gobierno a través de las instituciones que promueven la cultura suministrará los recursos humanos, técnicos y económicos que faciliten el desarrollo artístico y cultural de la persona con limitación. Así mismo las bibliotecas públicas y privadas tendrán servicios especiales que garanticen el acceso para las personas con limitación.\n\nDichas instituciones tomarán para el efecto, las medidas pertinentes en materia de barreras arquitectónicas dentro del año siguiente a la vigencia de la presente Ley, so pena de sanciones que impondrá el Ministerio de Educación Nacional o las Secretarías de Educación en quienes delegue, que pueden ir desde multas de 50 a 100 salarios mínimos legales mensuales hasta el cierre del establecimiento. Dichos dineros ingresarán a la Tesorería Nacional, Departamental o Municipal según el caso."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16º.- Lo dispuesto en este capítulo será igualmente aplicable para las personas con excepcionalidad, a quienes también se les garantiza el derecho a una formación integral dentro del ambiente más apropiada, según las necesidades específicas individuales y de acuerdo a lo establecido en los artículos precedentes."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17º.- El Ministerio de Educación Nacional ejercerá el control permanente respecto del cumplimiento de las disposiciones contenidas en los artículo precedentes. El Gobierno deberá reglamentar lo establecido en este capítulo dentro de los dos meses posteriores a la fecha de vigencia de la presente Ley. Ver el art. 1, ley 1237 de 2008\n\nDe la Rehabilitación"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18º.- Toda persona con limitación que no haya desarrollado al máximo sus capacidades, o que con posterioridad a su escolarización hubiere sufrido la limitación, tendrá derecho a seguir el proceso requerido para alcanzar sus óptimos niveles de funcionamiento psíquico, físico, fisiológico, ocupacional y social.\n\nPara estos efectos el Gobierno Nacional a través de los Ministerios de Trabajo, Salud y Educación Nacional, establecerá los mecanismos necesarios para que los limitados cuenten con los programas y servicios de rehabilitación integral, en términos de readaptación funcional, rehabilitación profesional y para que en general cuenten con los instrumentos que les permita autorregalizarse, cambiar la calidad de sus vidas y a intervenir a su ambiente inmediato y en la sociedad.\n\nLo anterior sin perjuicio de las obligaciones en materia de rehabilitación establecidas en el Plan Obligatorio de Salud para la Empresas Promotoras de Salud y para las Administradoras de Riesgos Profesionales cuando se trate de limitaciones surgidas por enfermedad profesional o accidentes de trabajo.\n\nVer la Circular del Min. Protección 20 de 2006 , Ver el art. 1, ley 1237 de 2008"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19º. - Los limitados de escasos recursos serán beneficiarios del Régimen Subsidiado de Seguridad Social establecido en la Ley 100 de 1993.\n\nPara efectos de este artículo y con el fin ampliar la oferta de servicios a la población con limitación beneficiaria de dicho régimen, el Consejo Nacional de Seguridad Social en Salud establecidos en la Ley 100 de 1993, deberá incluir en el Plan Obligatorio de Salud Subsidiado, los servicios de tratamiento y rehabilitación de la población con limitación, lo cual deberá ser plasmado en un decreto expedido por el Ministerio de Salud.\n\nParágrafo.- El Ministerio de Salud y el Consejo Nacional de Seguridad Social en Salud determinarán los beneficios a los que tendrán acceso los limitados de escasos recursos no afiliados al Régimen de Seguridad Social en Salud establecido en la Ley 100 de 1993, hasta el año 2001, fecha en que la cobertura será universal."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20º.- Los Municipios podrán destinar recursos de su participación en los ingresos corrientes de la Nación a subsidiar la adquisición de prótesis, aparatos ortopédicos u otros elementos necesarios para la población con limitación de escasos recursos, dentro de las atenciones del Plan Obligatorio de Salud."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21º.- Con el fin de mejorar la oferta de servicios integrales de rehabilitación a los limitados, la Consejería Presidencial promoverá iniciativas para poner en marcha proyectos en cabeza de las entidades territoriales, las organizaciones no gubernamentales y la cooperación técnica internacional, de manera que toda persona limitada, durante su proceso de educación, capacitación, habilitación o rehabilitación según el caso, tenga derecho a que se le suministren los equipos y ayudas especiales requeridas para cumplir con éxito su procesos.\n\nDe la integración laboral"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22º.- El Gobierno dentro de la política nacional de empleo adoptará las medidas pertinentes dirigidas a la creación y fomento de las fuentes de trabajo para las personas con limitación, para lo cual utilizará todos los mecanismos adecuados a través de los Ministerios de Trabajo y Seguridad Social, Salud Pública, Educación Nacional y otras entidades gubernamentales, organizaciones de personas con limitación que se dediquen a la educación, a la educación especial, a la capacitación, a la habilitación y rehabilitación.\n\nIgualmente el Gobierno establecerá programas de empleo protegido para aquellos casos en que la disminución padecida no permita la inserción al sistema competitivo.\n\nVer el art. 5, ley 1237 de 2008"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23º.- El Servicio Nacional de Aprendizaje, Sena realizará acciones de promoción de sus cursos entre la población con limitación y permitirá el acceso en igualdad de condiciones de dicha población previa valoración de sus potencialidades a los diferentes programas de formación. Así mismo a través de los servicios de información para el empleo establecerá unas líneas de orientación laboral que permita relacionar las capacidades del beneficiario y su adecuación con la demanda laboral."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24º.- Los particulares empleadores que vinculen laboralmente personas con limitación tendrán las siguientes garantías:\n\nA que sean preferidos en igualdad de condiciones en los procesos de licitación, adjudicación y celebración de contratos, sean estos públicos o privados si estos tiene en sus nóminas por lo menos un mínimo del 10% de sus empleados en las condiciones de discapacidad enunciadas en la presente ley debidamente certificadas por la oficina de trabajo de la respectiva zona y contratados por lo menos con anterioridad de un año; igualmente deberán mantenerse por un lapso igual al de la contratación;"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25º.- El Gobierno a través del Comité Consultivo a que se refiere el artículo 6, podrá solicitar estadísticas detalladas y actualizadas sobre los beneficios y resultados de los programas para las personas con limitación."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26º.- Modificado por el art. 137, Decreto Nacional 019 de 2012 . En ningún caso la limitación de una persona, podrá ser motivo para obstaculizar una vinculación laboral, a menos que dicha limitación sea claramente demostrada como incompatible e insuperable en el cargo que se va a desempeñar. Así mismo, ninguna persona limitada podrá ser despedida o su contrato terminado por razón de su limitación, salvo que medie autorización de la oficina de Trabajo.\n\nNo obstante, quienes fueren despedidos o su contrato terminado por razón de su limitación, sin el cumplimiento del requisito previsto en el inciso anterior, tendrán derecho a una indemnización equivalente a ciento ochenta días del salario, sin perjuicio de las demás prestaciones e indemnizaciones a que hubiere lugar de acuerdo con el Código Sustantivo del Trabajo y demás normas que lo modifiquen, adicionen, complementen o aclaren."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27º.- En los concursos que se organicen para el ingresos al servicio público, serán admitidas en igualdad de condiciones las personas con limitación, y si se llegare a presentar un empate, se preferirá entre los elegibles a la personas con limitación, siempre y cuando el tipo o clase de limitación no resulten extremo incompatibles o insuperable frente al trabajo ofrecido, luego de haberse agotado todos lo medio posibles de capacitación. Ver el art. 52, Ley 909 de 2004"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28º.- Las Entidades Públicas podrán establecer convenios de formación y capacitación profesional con el Servicio Nacional de Aprendizaje, Sena, con las universidades, centro educativos, organizaciones no gubernamentales o con instituciones especializadas para preparar las personas con limitación, según los requisitos y aptitudes exigidas para el cargo y según el grado de especialización del mismo."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29º.- Las personas con limitación que con base en certificación médica autoriza, no pueda gozar de un empleo competitivo y por lo tanto no puedan producir ingresos al menos equivalentes al salario mínimo legal vigente, tendrán derecho a ser beneficiarios del Régimen Subsidiado de Seguridad Social, establecido en la Ley 100 de 1993."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30º.- Las entidades estatales de todo orden, preferirán en igualdad de condiciones, los productos, bienes y servicios que les sean ofrecidos por entidades sin ánimo de lucro constituídas por las personas con limitación.\n\nLas entidades estatales que cuenten con conmutadores telefónicos, preferirán en igualdad de condiciones para su operación a personas con limitaciones diferentes a las auditivas debidamente capacitadas para el efecto."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31º.- Los empleadores que ocupen trabajadores con limitación no inferior al 25% comprobada y que estén obligados a presentar declaración de renta y complementario, tienen derecho a deducir de la renta el 200% del valor de los salarios y prestaciones sociales pagados durante el año o período gravable a los trabajadores con limitación, mientras esta subsista.\n\nParágrafo.- La cuota de aprendices que está obligado a contratar el empleador se disminuirá en un 50%, si los contratados por él son personas con discapacidad comprobada no inferior al 25%."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32º.- Las personas con limitación que se encuentren laborando en talleres de trabajo protegido, no podrán ser remuneradas por debajo del 50% del salario mínimo legal vigente, excepto cuando el limitado se encuentre aún bajo terapia en cuyo caso no podrá ser remunerado por debajo del 75% del salario mínimo legal vigente.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-810 de 2007, en el entendido que dichos talleres tienen por objeto actividades formativas, de integración social o de rehabilitación sin ánimo de lucro para el organizador del taller, de personas con diversidad funcional severa y que la relación existente entre ellas y el taller no corresponde a una relación laboral ."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33º.- El ingreso al servicio público o privado de una persona limitada que se encuentre pensionada, no implicará la pérdida ni suspensión de su mesada pensional, siempre que no implique doble asignación del tesoro público."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34º.- El Gobierno Nacional a través de Ministerio de Desarrollo (Instituto de Fomento Industrial - -FI), establecerá líneas de créditos blandos para el funcionamiento y constitución de pequeñas y medianas empresas cualquiera que sea su forma jurídicas, dedicada a la producción de materiales, equipos, accesorios, partes o ayudas que permitan a las personas con limitación desarrollar actividades cotidianas, o que les sirva para la prevención, restauración o corrección de la correspondiente limitación o que sean utilizadas para la práctica deportiva o recreativa de estas personas. Para tener acceso a estas líneas de crédito dichas empresas deberán ser propiedad de una o más personas limitadas y su planta de personal estará integrada en no menos del 80% por personas con limitación.\n\nDEL BIENESTAR SOCIAL"
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO TERCERO",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35º.- En desarrollo de lo establecido en los artículos 1, 13, 47 54, 68 y 366 de la Constitución Política, el Estado garantizará que las personas con limitación reciban la atención social que requieran, según su grado de limitación.\n\nDentro de dichos servicios se dará especial prioridad a las labores de información y orientación familiar; así como la instalación de residencias, hogares comunitarios y la realización de actividades culturales, deportivas y recreativas.\n\nParágrafo.- Sin perjuicio de las labores que sobre este aspecto corresponda a otras entidades y organismos, lo previsto en este artículo en especial las actividades relativas a la orientación e información de la población limitada, estará a cargo de la Consejería Presidencial, la cual para estos efectos organizará una oficina especial de orientación e información, abierta constantemente al público."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO TERCERO",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36º.- Los servicios de orientación familiar, tendrán como objetivo informar y capacitar a las familias, así como entrenarlas para atender la estimulación de aquellos de sus miembros que adolezcan de algún tipo de limitación, con miras a lograr la normalización de su entorno familiar como uno de los elementos preponderantes de su formación integral."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO TERCERO",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37º.- El Gobierno a través del Instituto Colombiano de Bienestar Familiar y en cooperación con las organizaciones de personas con limitación, apropiará los recursos necesarios para crear una red nacional de residencias, hogares comunitarios y escuelas de trabajo cuyo objetivos será atender las necesidades de aquellas personas con limitaciones severas, carentes de familiar, o que aún teniéndola adolezcan de severos problemas de integración."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO TERCERO",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38º.- Todo envío postal nacional de material especial para la atención, educación, capacitación y rehabilitación de personas con limitación, gozará de franquicia postal. Para estos efectos se requerirá prueba acerca de la naturaleza del material. La Administración Postal Nacional - Adpostal- abrirá un registro de organizaciones públicas o privadas que representen o agrupen personas con limitación. En todo caso se establecerá un cupo máximo mensual de envíos con franquicia de este tipo."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO TERCERO",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39º.- El Gobierno a través de Coldeportes organizará y financiará el desarrollo de eventos deportivos y de recreación a nivel nacional para la participación de personas con limitación, así como para aquellas organizaciones, que les prestan servicios en eventos de esta naturaleza a nivel internacional."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO TERCERO",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40º.- Los campos y escenarios deportivos públicos deberán ser facilitados a los organismos oficiales o privadas que se dediquen a la educación, habilitación y rehabilitación de personas con limitación, previa solicitud por escrito ante Coldeportes o las juntas administradoras del deporte. Estos organismos facilitarán y coordinarán el uso de dichos campos y escenarios deportivos por parte de la población con limitación.\n\nParágrafo.- Las juntas directivas de los entes deportivos departamentales y municipales que creen las asambleas y los consejos respectivamente, será de 6 miembros, uno de ellos deberá ser un representante de la actividad deportiva de los limitados. Los demás miembros seguirán designados de acuerdo con lo dispuesto en la Ley 181 de 1995."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO TERCERO",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41º.- Los escenarios culturales de propiedad de la Nación o de cualquier otra entidad pública, deberán ser facilitados a las entidades oficiales o privadas dedicadas a la educación, rehabilitación y capacitación de personas con limitación o sus organizaciones, previa solicitud en tal sentido ante Colcultura o las entidades regionales correspondientes."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO TERCERO",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42º.- A partir de la vigencia de la presente ley, la Junta Directiva del Banco de la República deberá tener en cuenta que todo papel moneda y moneda metálica deberá diferenciarse de tal manera que pueda ser fácilmente distinguible por toda persona, sea está normal o limitada.\n\nDE LA ACCESIBILIDAD\n\nNociones generales"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43º.- El presente título establece las normas y criterios básicos para facilitar la accesibilidad a las personas con movilidad reducida, sea ésta temporal o permanente, o cuya capacidad de orientación se encuentre disminuida por la edad, analfabetismo, limitación o enfermedad. Así mismo se busca suprimir y evitar toda clase de barreras físicas en el diseño y ejecución de las vías y espacios públicos y del mobiliarios urbano, así como en la construcción o reestructuración de edificios de propiedad pública o privada.\n\nLo dispuesto en este título se aplica así mismo a los medios de transporte e instalaciones complementarias de los mismos y a los medios de comunicación.\n\nParágrafo.- Los espacios y ambientes descritos en los artículos siguientes, deberán adecuarse, diseñarse y construirse de manera que se facilite el acceso y tránsito seguro de la población en general y en especial de las personas con limitación."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO I",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44º.- Para los efectos de la presente ley, se entiende por accesibilidad como la condición que permite en cualquier espacio o ambiente interior o exterior, el fácil y seguro desplazamiento de la población en general, y el uso en forma confiable y segura de los servicios instalados en estos ambientes. Por barreras físicas se entiende a todas aquellas trabas, irregularidades y obstáculos físicos que limiten o impidan la libertad o movimiento de las personas. Y por telecomunicaciones, toda emisión, transmisión o recepción de señales, escrituras, imágenes, signos, datos o información de cualquier naturaleza, por hijo, radio y otros sistemas ópticos o electromagnéticos."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO I",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45º.- Son destinatarios especiales de este título, las personas que por motivo del entorno en que se encuentran, tiene necesidades especiales y en particular los individuos con limitaciones que les haga requerir de atención especial, los ancianos y las demás personas que necesiten de asistencia temporal."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO I",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46º.- La accesibilidad es un elemento esencial de los servicios públicos a cargo del Estado y por lo tanto deberá ser tenida en cuenta por los organismos públicos o privados en la ejecución de dichos servicios.\n\nEl Gobierno reglamentará la proyección, coordinación y ejecución de las políticas en materia de accesibilidad y velará porque se promueva la cobertura nacional de este servicio.\n\nEliminación de barreras arquitectónicas"
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO II",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47º.- La construcción, ampliación y reforma de los edificios abiertos al público y especialmente de las instalaciones de carácter sanitario, se efectuarán de manera tal que ellos sean accesibles a todos los destinatarios de la presente ley. Con tal fin, el Gobierno dictará las normas técnicas pertinentes, las cuales deberán contener las condiciones mínimas sobre barreras arquitectónicas a las que deben ajustarse los proyectos, así como los procedimientos de inspección y de sanción en caso de incumplimiento de estas disposiciones.\n\nLas instalaciones y edificios ya existentes se adaptarán de manera progresiva, de acuerdo con las disposiciones previstas en el inciso anterior, de tal manera que deberá además contar con pasamanos al menos en uno de sus dos laterales.\n\nEl Gobierno establecerá las sanciones por el incumplimiento a lo establecido en este artículo.\n\nParágrafo.- En todas las facultades de arquitectura, ingeniería y diseño de la República de Colombia se crearán talleres para los futuros profesionales de la arquitectura, los cuales serán evaluados y calificados con el objetivos primordial de fomentar la cultura de la eliminación de las barreras y limitaciones en la construcción."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO II",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48º.- Las puertas principales de acceso de toda construcción, sea ésta pública o privada, se deberán abrir hacia el exterior o en ambos sentidos, deberán así mismo contar con manijas automáticas al empujar, y sin son cristal siempre llevarán franjas anaranjadas o blanco- fluorescente a la altura indicada.\n\nEn toda construcción del territorio nacional y en particular las de carácter educativo, sean éstas públicas o privadas, las puertas se abrirán hacia el exterior en un ángulo no inferior a 180 grados y deberán contar con escape de emergencia, debidamente instalados de acuerdo con las normas técnicas internacionales sobre la materia.\n\nParágrafo.- Lo previsto en este artículo se entiende sin perjuicio del deber de tomar las previsiones relativas a la organización y amoblamiento de las vías públicas, los parques y jardines, con el propósito de que puedan ser utilizados por todos los destinatarios de la presente ley. Para estos efectos, las distintas entidades estatales deberán incluir en sus presupuestos, las partidas necesarias para la financiación de las adaptaciones de los inmuebles de su propiedad."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO II",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49º.- Como mínimo un 10% de los proyectos elaborados por el Gobierno para la construcción de vivienda de interés social, se programarán con las características constructivas necesarias para facilitar el acceso de los destinatarios de la presente ley, así como el desenvolvimiento normal de sus actividades motrices y su integración en el núcleo en que habiten.\n\nLo previsto en este artículo rige también para los proyectos de vivienda de cualquier otra clase que se construya o promuevan por entidades oficiales o privadas. El Gobierno expedirá las disposiciones reglamentarias para dar cumplimiento a lo previsto en este artículo y en especial para garantizar la instalación de ascensores con capacidad para transportar al menos una persona en su silla de ruedas.\n\nParágrafo.- Cuando el Proyecto se refiere a conjuntos de edificios e instalaciones que constituyan un complejo arquitectónico, éste se proyectará y construirá en condiciones que permitan, en todo caso, la accesibilidad de las personas con limitación a los diferentes inmuebles e instalaciones complementarias."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO II",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50º.- Sin perjuicio de lo dispuesto en los artículos anteriores y en concordancia con las normas que regulen los asuntos relativos a la elaboración, proyección y diseño de proyectos básicos de construcción, el Gobierno Nacional expedirá las disposiciones que establezcan las condiciones mínimas que deberán tenerse en cuenta en los edificios de cualquier clase, con el fin de permitir la accesibilidad de las personas con cualquier tipo de limitación.\n\nLa autoridad competente de todo orden se abstendrá de otorgar el permiso correspondiente para aquellos proyectos de construcción que no cumplan con lo dispuesto en este artículo."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51.º- Para los efectos de este título, se entiende por \"Rehabilitación de viviendas\", las reformas y reparaciones que las personas a que se refiere la presente ley, tengan que realizar en su vivienda habitual y permanente por causa de su limitación. Para esos efectos, el Gobierno Nacional dictará las normas mediante las cuales se regulen líneas de crédito especiales, así como las condiciones requeridos para la concesión de subsidios, para financiar las rehabilitaciones de vivienda a que se refiere el presente artículo."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO II",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52º.- Lo dispuesto en este título y en sus disposiciones reglamentarias, será también de obligatorio cumplimiento para las edificaciones e instalaciones abiertas al público que sean de propiedad particular, quienes dispondrán de un término de cuatro años contados a partir de la vigencia de la presente ley, para realizar las adecuaciones correspondientes. El Gobierno Nacional reglamentará las sanciones de tipo pecuniario e institucional, para aquellos particulares que dentro de dicho término no hubieren cumplido con lo previsto en este título."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO II",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53º.- En las edificaciones de varios niveles que no cuenten con ascensor, existirán rampas con las especificaciones técnicas y de seguridad adecuadas, de acuerdo con la reglamentación que para el efecto expida el Gobierno Nacional o se encuentren vigentes."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO II",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54º.- En toda construcción temporal o permanente que pueda ofrecer peligro para las personas con limitación, deberá estar provista de la protección correspondiente y de la adecuada señalización."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO II",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55º.- En todo complejo vial y/o medio de transporte masivo, incluídos los puentes peatonales, túneles o estaciones que se construyan en el territorio nacional, deberá facilitar la circulación de las personas a que ser refiere la presente ley, planeando e instalando rampas o elevadores con acabados de material antideslizante que permitan movilizarse de un lugar a otro y deberán contar con la señalización respectiva."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO II",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56º.- Modificado por la Ley 1316 de 2009 . Todos los sitios abiertos al público, de carácter recreacional o cultural, como teatros y cines, deberán disponer de espacios localizados al comienzo o al final de cada fila central, para personas en silla de ruedas. Para estos efectos se utilizará un área igual a la de una silla de teatro y no se dispondrá de más de dos espacios contiguos en la misma fila.\n\nLa determinación del número de espacios de esta clase, será del dos por ciento de la capacidad total del teatro. Un porcentaje similar se aplicará en los vestuarios de los centros recreacionales, para las personas en silla de ruedas.\n\nParágrafo.- en todo caso, éstas y las demás instalaciones abiertas al público, deberán contar por lo menos con un sitio accesible para la personas en silla de ruedas."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO II",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57º.- En un término no mayor de diez y ocho meses, contados a partir de la vigencia de la presente ley, las entidades estatales competentes, elaborarán planes para la adaptación de los espacios públicos, edificios, servicios e instalaciones dependientes, de acuerdo con lo previsto en esta ley sus normas reglamentarias."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO II",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58º.- Para los efectos previstos en este capítulo, el Gobierno Nacional compilará en un sólo estatuto orgánico, todas las disposiciones relativas a la eliminación de barreras arquitectónicas y así mismo unificará un régimen especial de sanciones por su incumplimiento.\n\nDel transporte"
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO III",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59º.- Las empresas de carácter público, privado o mixto cuyo objeto sea el transporte aéreo, terrestre, marítimo, ferroviario o fluvial, deberán facilitar sin costo adicional alguno para la personas con limitación, el transporte de los equipos de ayuda biomecánica, sillas de ruedas u otros implementos directamente relacionados con la limitación, así como los perros guías que acompañen las personas con limitación visual.\n\nAsí mismo se deberán reservar las sillas de la primera fila para las personas con limitación, en el evento de que en el respectivo viaje se encuentre como pasajero alguna persona limitada."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO III",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60º.- Los automóviles así como cualquier otra clase de vehículos conducidos por una personas con limitación, siempre que lleven el distintivo, nombre o iniciales respectivos, tendrán derechos a estacionar en lugares específicamente demarcados con el símbolo internacional de accesibilidad. Lo mismo se aplicará para el caso de los vehículos pertenecientes a centros educativos especiales o de rehabilitación. El Gobierno reglamentará la materia."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO III",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61º.- El Gobierno Nacional dictará las medidas necesarias para garantizar la adaptación progresiva del transporte público, así como los transportes escolares y laborales, cualquiera que sea la naturaleza de las personas o entidades que presten dichos servicios.\n\nEn todo caso, el plazo para cumplir con lo dispuesto en este artículo, no podrá ser superior a cinco años contados a partir de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO III",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62º.- Todos los sitios abiertos al público como centros comerciales, nuevas urbanizaciones y unidades residenciales, deberán disponer de acceso y en especial sitios de parqueo para las personas a que se refiere la presente ley, de acuerdo a dimensiones adoptadas internacionalmente en un número de por lo menos el 2% del total. Deberán así mismo estar diferenciados por el símbolo internacional de la accesibilidad."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO III",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63º.- En las principales calles y avenidas de los distritos y municipios donde haya semáforos, las autoridades correspondientes deberán disponer lo necesario para la instalación de señales sonoras que permitan la circulación segura de las personas con limitación visual."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO III",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64º.- Las zonas de cruce peatonal deben estar señalizadas en forma visible y adecuada. Las autoridades distritales y municipales correspondientes deberán imponer las sanciones previstas para los conductores que violen las disposiciones que obligan a respetar las zonas de cruce peatonal."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO III",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65º.- El Gobierno Nacional a través del Ministerio de Transporte, en coordinación con las alcaldías municipales y las distritales incluído el Distrito Capital, serán los encargados de dictar y hacer cumplir las normas del presente capítulo, en especial las destinadas a facilitar el transporte y el desplazamiento de todas las personas a quienes se les aplica la presente ley. Para estos efectos, el Gobierno compilará en un sólo estatuto orgánico, todas las normas existentes relativas a lo regulado por este capítulo, y así mismo establecerá un régimen especial de sanciones por su incumplimiento. Ver el Decreto Nacional 1660 de 2003\n\nDe las comunicaciones"
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO IV",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66º.- El Gobierno Nacional a través del Ministerio de Comunicaciones, adoptará las medidas necesarias para garantizarle a las personas con limitación el derecho a la información."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO IV",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67º.- De acuerdo con lo establecido en el artículo anterior, las emisiones televisivas de interés cultural e informativo en el territorio nacional, deberán disponer de servicios de intérpretes o letras que reproduzcan el mensaje para personas con limitación auditiva. El Ministerio de Comunicaciones en un término de seis meses a partir de la promulgación de esta ley deberá expedir resolución que especifique los criterios para establecer qué programas están obligados pro lo dispuesto en este artículo.\n\nLa empresa Programadora que no cumpla con lo dispuesto en este artículo se hará acreedora de multas sucesivas de 100 salarios mínimos mensuales legales vigentes hasta que cumpla con su obligación. La sanción la impondrá el Ministerio de Comunicaciones y los dineros ingresarán al Tesoro Nacional."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO IV",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68º.- El lenguaje utilizado por personas sordas, es un medio válido de manifestación de la voluntad y será reconocido como tal por todas las autoridades públicas y privadas."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO IV",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69º.- Para los efectos previstos en este capítulo, el Gobierno Nacional compilará en un solo orgánico todas las normas y disposiciones que permitan a las diferentes personas con limitación acceder al servicio de comunicaciones. Deberá así mismo incluirse en dicho estatuto, un régimen especial de sanciones pro el incumplimiento de dichas normas.\n\nDisposiciones varias"
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO V",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70º.- Las distintas administraciones tanto del orden nacional como territorial incluirá en sus planes de desarrollo económico y social, programas y proyectos que permitan la financiación y el desarrollo adecuado a las distintas disposiciones contenidas en la presente ley. Ver el Fallo del Tribunal Administrativo de Cundinamarca 10912 de 2001"
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO V",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71º.- En el término de 10 meses contados a partir de la vigencia de la presente ley, las personas jurídicas de carácter público, privado o mixto deberán adecuar sus estatutos de acuerdo con las disposiciones de la presente ley, cuando fuere el caso. Las distintas entidades de inspección y vigilancia verificarán el cumplimiento de lo dispuesto en este artículo."
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO V",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72º.- El Estado garantizará los adecuados mecanismos de concertación en el diseño y ejecución de las políticas que tengan que ver con la población limitada, con las organizaciones de y para personas con limitación."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO V",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73º.- La presente Ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del Honorable Senado de la República, LUIS FERNANDO LONDOÑO CAPURRO.\n\nEl Secretario General del Honorable Senado de la República, PEDRO PUMAREJO VEGA.\n\nEl Presidente de la Honorable Cámara de Representantes, GIOVANNI LAMBOGLIA MAZZILLI.\n\nEl Secretario General de la Honorable Cámara de Representantes, DIEGO VIGAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y cúmplase.\n\nDada en Santa Fe de Bogotá, D.C., a 7 de febrero de 1997.\n\nEl Presidente de la República, ERNESTO SAMPER PIZANO.\n\nEl Ministro de Trabajo y Seguridad Social, ORLANDO OBREGÓN SABOGAL.\n\nLa Ministra de Salud, MARÍA TERESA FORERO DE SAADE.\n\nEl Ministro de Transporte, CARLOS HERNÁN LÓPEZ GUTIÉRREZ.\n\nNOTA: publicada el Diario Oficial No. 42978 de febrero 11 de 1997."
    }
  ],
  "definitions": []
}