{
  "id": "co-ley-362-1997",
  "type": "statute",
  "title": "Ley 362 de 1997",
  "short_name": "Ley 362 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=3422",
  "description": "Ley 362 de 1997 Se modifica el artículo 2 del Código Procesal del Trabajo",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Derogado por el art. 53, Ley 712 de 2001 El artículo 2 del Código Procesal del Trabajo quedará así:\n\n\"Artículo 2º.- Asuntos de que conoce esta jurisdicción . La jurisdicción del trabajo está instituida para decidir los conflictos jurídicos que se originen directa o indirectamente del contrato de trabajo.\n\nTambién conocerá de la ejecución de las obligaciones emanadas de la relación de trabajo; de los asuntos sobre fuero sindical de los trabajadores particulares y oficiales y del que corresponde a los empleados públicos; de las sanciones de suspensión temporal y de las cancelaciones de personerías, disolución y liquidación de las asociaciones sindicales; de los recursos de homologación en contra de los laudos arbitrales; de las controversias, ejecuciones y recursos que le atribuya la legislación sobre el Instituto de Seguro Social; y de las diferencias que surjan entre las entidades públicas y privadas, del régimen de Seguridad Social Integral y sus afiliados.\n\nSerán también de su competencia los juicios sobre reconocimiento de honorarios y remuneraciones por servicios personales de carácter privado, cualquiera que sea la relación jurídica o motivo que les haya dado origen, siguiendo las normas generales sobre competencia y demás disposiciones del Código Procesal del Trabajo. Conocerá igualmente de la demanda de reconvención que proponga el demandado en esta clase de juicios de reconocimientos de honorarios y remuneraciones, cuando la acción o acciones que en ella se ejerciten provengan de la misma causa que fundamenta la demanda principal.\n\nSerá de su competencia el conocimiento de los procesos de ejecución de las multas impuestas a favor del Servicio Nacional de Aprendizaje, por incumplimiento de las cuotas establecidas, sobre el número de aprendices, dictadas conforme al numeral 13 del artículo 13 de la Ley 119 de 1994.\n\nTambién conocerá de la ejecución de actos administrativos y resoluciones, emanadas por las entidades que conforman el Sistema de Seguridad Social Integral que reconozcan pensiones de jubilación, vejez, invalidez, sustitución o sobrevivientes; señalan reajustes o reliquidaciones de dichas pensiones; y ordenan pagos sobre indemnizaciones, auxilios e incapacidades.\n\nParágrafo 1º.- El trámite de los juicios sobre reconocimiento de honorarios y remuneraciones será el correspondiente al del Proceso Ordinario Laboral.\n\nLa demanda ejecutiva del acreedor de los honorarios o remuneraciones de que trata el presente artículo tendrá el procedimiento establecido para el Proceso Ejecutivo Laboral.\n\nParágrafo 2º.- El trámite de los procesos de Fuero Sindical para los empleados públicos será el señalado en el Título 11 Capítulo XVI del Código Procesal del Trabajo\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La presente Ley rige desde su publicación y deroga las disposiciones que le sean contrarias.\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 18 de febrero de 1997.\n\nEl Presidente de la República,\n\nERNESTO SAMPER PIZANO.\n\nEl Ministro de Justicia y del Derecho,\n\nCARLOS EDUARDO MEDELLÍN BECERRA.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nORLANDO OBREGÓN SABOGAL.\n\nNOTA: Publicada en el Diario Oficial 42986 de Febrero 21 de 1997"
    }
  ],
  "definitions": []
}