{
  "id": "co-ley-363-1997",
  "type": "statute",
  "title": "Ley 363 de 1997",
  "short_name": "Ley 363 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=73017",
  "description": "Por la cual se reforma la Ley 132 de 1994, Estatuto Orgánico de los Fondos Ganaderos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Definición. Son Fondos Ganaderos las sociedades de economía mixta constituidas o que llegaren a constituirse con aportes de la nación, las entidades territoriales o las entidades descentralizadas de cualquier orden y de capital privado.\n\nPARÁGRAFO. Los Fondos Ganaderos podrán ser Sociedades Anónimas de Economía privada siempre y cuando se ajusten a las políticas establecidas por el Ministerio de Agricultura y Desarrollo Rural en materia de fomento ganadero, de acuerdo con lo previsto en esta Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Objeto social. El objeto social principal de los Fondos Ganaderos es el fomento, mejoramiento y sostenibilidad del sector agropecuario.\n\nEn cumplimiento de su objeto social, los Fondos Ganaderos podrán desarrollar directamente o mediante asociación con terceros, nacionales o extranjeros, actividades de producción, industrialización, comercialización, distribución y financiación de bienes y servicios agropecuarios; programas de investigación y transferencia de tecnología y en general todas las actividades relacionadas directa o indirectamente con su objeto social principal o que sean complementarias del mismo o necesarias o convenientes para el desarrollo de sus actividades normales.\n\nPARÁGRAFO 1º. Reglamentado parcialmente por el Decreto 3991 de 2008 . Los Fondos Ganaderos destinarán un mínimo del setenta por ciento (70%) de sus activos a la actividad pecuaria y por lo menos el cincuenta por ciento (50%) de su hato ganadero deberá estar representado en ganado de cría. De este cincuenta por ciento (50%) por lo menos el treinta por ciento (30%) deberá estar representado en contratos de ganado en participación con pequeños y medianos ganaderos independientes o que se encuentren afiliados a empresas comunitarias o cooperativas de producción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Crédito de Fomento Agropecuario . Derogado por el Artículo 3 de la Ley 1094 de 2006 . La Junta Directiva del Banco de la República y el Fondo de Financiamiento para el Sector Agropecuario, Finagro, podrá establecer sistemas de crédito de fomento agropecuario, con el fin de que los Fondos Ganaderos puedan acceder a ellos para dar atención a las necesidades de financiación de pequeños y medianos ganaderos independientes o que se encuentren afiliados a empresas comunitarias o cooperativas de producción."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Capital. El capital de los Fondos Ganaderos de Economía Mixta, estará conformado por aportes de los entes de derecho público y de los particulares, representado en dos clases de acciones de carácter nominativo a saber:\n\nAcciones clase A: Que representan los aportes de las entidades de derecho público.\n\nAcciones clase B: Que representan los aportes de las personas de derecho privado, que pueden ser jurídicas o naturales.\n\nPARÁGRAFO 1º. El valor de suscripción de las acciones de los Fondos Ganaderos no podrá ser inferior en ningún caso al valor intrínseco de las mismas a 31 de diciembre del año inmediatamente anterior a la fecha de emisión, de acuerdo con certificación del Revisor Fiscal del fondo respectivo.\n\nPARÁGRAFO 2º. Las acciones de los fondos ganaderos serán libremente negociables. Sin embargo, la venta de acciones de clase \"A\" se deberá hacer mediante el siguiente procedimiento:\n\n1. Conforme al artículo 60 de la Constitución la entidad de derecho público, ofrecerá a sus trabajadores y a las organizaciones solidarias y de trabajadores, el acceso a dicha propiedad al valor intrínseco de la acción certificado por el Revisor Fiscal a 31 de diciembre del año inmediatamente anterior.\n\n2. Si la totalidad o parte de las acciones no son negociadas en la oferta inicial en un término de sesenta (60) días, éstas podrán ser colocadas en las bolsas de valores para su venta al valor intrínseco de la acción certificado por el Revisor Fiscal a 31 de diciembre del año inmediatamente anterior.\n\n3. En caso de permanecer acciones sin ser enajenadas, la entidad de derecho público que pretenda enajenar dichas acciones, deberá determinar por medio de una empresa especializada en la materia el precio comercial de la acción.\n\n4. Una vez determinado el precio comercial, la entidad de derecho público procederá a realizar el sistema de ofertas establecidas en los numerales 1 y 2 de este artículo.\n\nLa entidad de derecho público que pretenda enajenar sus acciones podrá calificar a los potenciales compradores. Así mismo, la venta de acciones de la clase \"B\", se deberá hacer mediante oferta pública en bolsa de valores, cuando el paquete accionario en venta supere el cinco (5%) por ciento del capital suscrito y pagado al respectivo Fondo Ganadero.\n\nPARÁGRAFO 3º. Las acciones adquiridas por los particulares o por los entes de derecho público, pasarán a ser de una u otra clase dependiendo del sector al cual pertenezca el nuevo titular de la acción.\n\nPARÁGRAFO 4º. Los Fondos Ganaderos podrán contar con acciones privilegiadas, sin derecho a voto conforme a las regulaciones establecidas en el Código de Comercio y las Asambleas Generales de Accionistas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Juntas Directivas. Las Juntas Directivas de los Fondos Ganaderos estarán integradas por cinco miembros con sus respectivos suplentes personales, en las cuales estarán representados los accionistas de las clases A y B de acuerdo con la participación accionaria de cada sector en el capital social.\n\nPara su conformación se procederá así: Se determinará previamente el número de miembros directivos que corresponda elegir a cada sector mediante el sistema de cuociente electoral sobre el total de acciones suscritas.\n\nLa elección de Junta Directiva se efectuará en la misma Asamblea General de Accionistas, para período de dos (2) años y con aplicación del sistema de cuociente electoral. Para el efecto se realizarán elecciones separadas de los representantes de las acciones de la clase \"A\" y de las acciones de la clase \"B\". Los accionistas de la clase A no tendrán ninguna intervención en las elecciones de los representantes de la clase B, ni viceversa."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Representación legal y Dirección de los Fondos . Los Fondos tendrán un Gerente con uno o varios suplentes elegidos por la Junta Directiva, para un período de dos (2) años, y podrán ser reelegidos sin perjuicio de su libre remoción en cualquier momento, de conformidad con las disposiciones vigentes sobre la materia.\n\nEl Gerente será el representante legal del Fondo y tendrá a su cargo la dirección y administración de los negocios sociales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Incompatibilidades e inhabilidades . Los miembros de la Junta Directiva, sus cónyuges o compañeros(as) permanentes; el Gerente, sus cónyuges o compañeros(as) permanentes, sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad, único civil y demás empleados de los Fondos Ganaderos, no podrán, durante el ejercicio de funciones prestar sus servicios profesionales al respectivo Fondo, ni realizar por sí o por interpuesta persona contrato alguno con los bienes de la Empresa, ni gestionar mediante ésta negocios propios o ajenos, salvo los contratos de mutuo que con ocasión de la relación laboral, sean aprobados por la Junta Directiva.\n\nEsta prohibición se extenderá durante el año siguiente al cual dejaron de pertenecer al Fondo. Así mismo los miembros de la Junta Directiva, no podrán ser cónyuges o compañeros(as) permanentes entre sí, ni hallarse dentro del cuarto grado de consanguinidad, segundo de afinidad o único civil.\n\nTampoco podrá tener los anteriores vínculos con el Gerente, ni con los empleados de la entidad.\n\nPARÁGRAFO. Las inhabilidades e incompatibilidades que se presenten en razón del parentesco darán lugar a modificar la última elección, y si con ello quedare vacante un renglón de la Junta Directiva, se procederá a convocar la Asamblea para efectuar las elecciones pertinentes, por el término que faltare para completar el período correspondiente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Sanciones. Los miembros de la Junta Directiva y los Gerentes que en ejercicio de sus funciones celebren o autoricen contratos con personas que se encuentren inhabilitadas de conformidad con la presente ley serán sancionadas por la entidad que ejerza inspección, control y vigilancia de acuerdo con el artículo 15 de la presente Ley.\n\nPARÁGRAFO. El Gerente o funcionarios del respectivo Fondo que ejerzan presión para la recolección de poderes en las Asambleas de Accionistas, será causal de mala conducta sancionable con la destitución."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Derechos a voto en las Asambleas. En las deliberaciones de la Asamblea General de Accionistas, tanto los accionistas de la clase A, como los de la clase B, representarán exclusivamente acciones de su misma clase, y en las votaciones no se aplicará la restricción al voto."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Reparto de utilidades. Las utilidades que obtengan los fondos ganaderos, una vez hechas las reservas de carácter legal, estatutario, especiales y voluntarias, se repartirán entre los accionistas sin distinción de clase, de conformidad con las disposiciones del Código del Comercio y los Estatutos de la Sociedad. Las utilidades de las acciones de la clase \"A\", que sean propiedad de la Nación y sus entidades, se podrán capitalizar en acciones de la misma clase, salvo disposición en contrario hecha por el Conpes.\n\nPodrá pagarse el dividendo en forma de acciones liberadas de la misma sociedad si así lo dispone la Asamblea, con el voto favorable del ochenta por ciento (80%) de las acciones representadas en la reunión. A falta de esta mayoría, sólo podrán entregarse tales acciones a título de dividendo a los accionistas que así lo acepten."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Inversiones. Los Fondos Ganaderos podrán adquirir o construir inmuebles para el desarrollo de sus actividades.\n\nCuando no se acometen inversiones relacionadas directamente con su objeto social, los fondos podrán invertir hasta el 20% de su patrimonio en personas jurídicas que estén constituidas o que se constituyan para tales fines.\n\nEl 20% de que trata este artículo se deberá invertir exclusivamente en infraestructura ganadera.\n\nParágrafo. Estas inversiones deberán estar autorizadas por la Junta Directiva del Fondo y no podrán afectar el desarrollo normal de las actividades contempladas en su finalidad y las normas de una sana política financiera y administrativa."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Readquisición de acciones . Los Fondos Ganaderos podrán readquirir sus propias acciones cuando se trate de prevenir pérdidas por deudas adquiridas de buena fe, para lo cual deberá contarse con la aprobación de la Junta Directiva. En todo caso, dentro de los doce meses siguientes a su readquisición, deberán proceder a enajenarlas o disminuir su capital hasta concurrencia de su valor nominal. Así mismo, podrán readquirir sus propias acciones, si así lo dispone la Asamblea General de Accionistas, con el voto favorable de no menos del setenta por ciento (70%) de las acciones representadas.\n\nPARÁGRAFO. Los Fondos Ganaderos podrán readquirir sus propias acciones por un valor equivalente al comercial vigente a la fecha de la respectiva operación. Si las acciones se encuentran inscritas en Bolsa de Valores, su valor será determinado por el mercado bursátil."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Contratos de ganado en participación . La explotación de ganados que realicen los Fondos Ganaderos con terceros, se denominarán contratos de ganado en participación. Estos deberán constar por escrito en documentos privados, que deberán ceñirse a las disposiciones establecidas por el Ministerio de Agricultura y previa aprobación por parte de este Ministerio del modelo del contrato. Así mismo, por vía general dicho organismo determinará los costos y gastos deducibles del contrato. El reparto de utilidades se hará siempre con base en la producción. De las utilidades que le corresponden al depositario obligatoriamente se entregarán acciones a valor intrínseco, pero en ningún caso éste podrá exceder del cinco (5%) por ciento de sus utilidades."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Reposición de semovientes. Los Fondos Ganaderos establecerán sistemas para capitalizar el mayor valor de los ganados asignados por la inflación con base en el cálculo de los ajustes integrales por inflación. En consecuencia los fondos ganaderos no están obligados a emplear otras reservas para dichos procesos de capitalización."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Inspección, vigilancia y control. A partir del 1º de enero de 1998, los Fondos Ganaderos estarán sujetos a la inspección, control y vigilancia de la Superintendencia Bancaria, en los términos del Decreto 663 de 1993 y las normas que lo reformen o adicionen. Para tal efecto, el Gobierno Nacional queda facultado para adelantar las modificaciones a la estructura orgánica de la Superintendencia Bancaria que resulten necesarias para asumir las nuevas responsabilidades.\n\nHasta dicha fecha, continuarán bajo la vigilancia de la Superintendencia de Sociedades.\n\nPARÁGRAFO. Para que un fondo acceda a la vigilancia de la Superintendencia Bancaria, deberá organizarse en los términos del Decreto 663 de 1993, cumplir con los requisitos mínimos que expida la Superintendencia Bancaria, y someterse al régimen de contribuciones establecido en el numeral 4 artículo 337 del mismo Decreto. Aquellos Fondos que no cumplan con los requisitos mínimos, continuarán bajo la vigilancia de la Superintendencia de Sociedades."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El Revisor Fiscal. El control financiero y contable de los Fondos Ganaderos, cualquiera que sea su orden, será ejercido por un revisor fiscal, elegido libremente por la Asamblea General de Accionistas para un período de dos (2) años, sin perjuicio de su libre remoción en cualquier tiempo, de conformidad con las disposiciones generales sobre esta materia."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Política del Ministerio de Agricultura y Desarrollo Rural. Los Fondos Ganaderos desarrollarán dentro de su objeto social los planes y programas que en relación con estas entidades diseñe y establezca el Ministerio de Agricultura y Desarrollo Rural.\n\nAsí mismo, los Fondos Ganaderos suministrarán la información necesaria para el cumplimiento de las políticas agropecuarias que diseñe el Ministerio de Agricultura y Desarrollo Rural."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Financiamiento . Incentivo a la pequeña y mediana producción ganadera (ICG). Créase el incentivo a la pequeña y mediana producción ganadera, al cual tendrá derecho toda persona natural o jurídica que siendo pequeño o mediano ganadero y depositario de los Fondos Ganaderos, presente proyectos de inversión específicos para la actividad de cría. Estos proyectos deberán estar acordes con los términos y condiciones que al respecto establezca la Comisión Nacional de Crédito Agropecuario, basándose en las políticas diseñadas por el Ministerio de Agricultura y Desarrollo Rural.\n\nPARÁGRAFO 1º. Para que un Fondo Ganadero pueda otorgar el ICG, deberá disponer de un inventario mínimo de cuatro mil (4.000) cabezas de ganado bovino. Dicha certificación será expedida por el respectivo Director Técnico y el Revisor Fiscal."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Naturaleza y forma del incentivo. El ICG, será un título valor que incorpora un derecho personal, el cual será expedido por Finagro y a su vez los Fondos Ganaderos redes contarán directamente ante esta entidad."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Cuantía del incentivo. La Comisión Nacional de Crédito Agropecuario establecerá los montos, condiciones y modalidades del ICG, pero sin superar en ningún caso el cuarenta (40%) por ciento del valor respectivo del proyecto de pequeña y mediana cría ganadera.\n\nPARÁGRAFO. En todo caso el ICG será asignado por Finagro a través de los Fondos Ganaderos."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Recursos para el ICG. El Gobierno Nacional efectuará las apropiaciones y operaciones presupuestales necesarias para asignar los recursos que requieran para la plena operatividad del ICG. Dichos recursos serán administrados por Finagro de conformidad con la programación anual que adopte la Comisión Nacional de Crédito Agropecuario."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Duración de la sociedad. Para acceder a los beneficios tributarios que establezca la Ley, el plazo estatutario de duración de los Fondos Ganaderos no podrá ser inferior a 25 años, contados a partir de la fecha de su constitución, para aquellos que se creen con posterioridad a la vigencia de la presente Ley. Para los Fondos Ganaderos ya constituidos en el momento de entrar en vigencia esta Ley, el plazo de duración de los mismos deberá extenderse por lo menos hasta el 31 de diciembre del año 2020. En este último caso, los Fondos Ganaderos dispondrán de plazo hasta el 30 de junio de 1997 para adecuar sus estatutos en esta materia."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Para los efectos pertinentes previstos en la presente Ley, la representación nacional de los Fondos Ganaderos, estará en cabeza de la Federación Nacional de Fondos Ganaderos \"Fedefondos\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Derogatoria. Esta Ley deroga las disposiciones que le sean contrarias y en especial la Ley 132 de 1994 . Igualmente, derógase el artículo 29 del Decreto 245 de 1995. En consecuencia la Empresa Colombiana de Productos Veterinarios Vecol S. A., continuará con una participación accionaria estatal."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Vigencia. La presente Ley rige a partir de la fecha de su expedición.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS FERNANDO LONDOÑO CAPURRO.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL REPRESENTANTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nGIOVANNI LAMBOGLIA MAZZILLI.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D, C., a los 19 días del mes de febrero de 1997.\n\nERNESTO SAMPER PIZANO\n\nEL MINISTRO DE HACIENDA,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA.\n\nLA MINISTRA DE AGRICULTURA,\n\nCECILIA LÓPEZ MONTAÑO.\n\nNOTA: Publicado en el Diario Oficial. N. 42988. 24 de febrero de 1997."
    }
  ],
  "definitions": []
}