{
  "id": "co-ley-365-1997",
  "type": "statute",
  "title": "Ley 365 de 1997",
  "short_name": "Ley 365 de 1997",
  "status": "in_force",
  "issued_date": "1997-02-21",
  "in_force_date": "1997-02-21",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=22771",
  "description": "Modifica algunas disposiciones del Código Penal, de Procedimiento Penal y del Estatuto Orgánico del Sistema Financiero, tendientes a combatir la delincuencia organizada.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o.\n\nEl numeral cuarto (4o) del artículo 42 del Código Penal quedará así:\n\n\"4o. Prohibición del ejercicio de un arte, profesión u oficio, industria o comercio\"."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o.\n\nEl Código de Procedimiento Penal tendrá un artículo 61-A, del siguiente tenor:"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61-A\n\n. Cancelación de personería jurídica de sociedades u organizaciones dedicadas al desarrollo de actividades delictivas o cierre de sus locales o establecimientos abiertos al público. Cuando en cualquier momento del proceso el funcionario judicial encuentre demostrado que se han dedicado total o parcialmente personas jurídicas, sociedades u organizaciones al desarrollo de actividades delictivas, ordenará a la autoridad competente que, previo el cumplimiento de los requisitos legales establecidos para ello, proceda a la cancelación de su personería jurídica o al cierre de sus locales o establecimientos abiertos al público."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o.\n\nEl artículo 44 del Código Penal quedará así:"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.\n\nDURACIÓN DE LA PENA. La duración máxima de la pena es la siguiente:\n\n- Prisión hasta sesenta (60) años.\n\n- Arresto hasta ocho (8) años.\n\n- Restricción domiciliaria hasta cinco (5) años.\n\n- Interdicción de derechos y funciones públicas hasta diez (10)años.\n\n- Prohibición del ejercicio de un arte, profesión u oficio, industria o comercio hasta cinco (5) años.\n\n- Suspensión de la patria potestad hasta quince (15) años."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o.\n\nEl artículo 58 del Código Penal quedará así:"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.\n\nPROHIBICIÓN DEL EJERCICIO DE UNA INDUSTRIA, COMERCIO, ARTE, PROFESIÓN U OFICIO. Siempre que se cometa un delito con abuso del ejercicio de una industria, comercio, arte, profesión u oficio, o contraviniendo las obligaciones que de ese ejercicio se deriven, el juez, al imponer la pena, podrá privar al responsable del derecho de ejercer la mencionada industria, comercio, arte, profesión u oficio, por un término hasta de cinco años\"."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o.\n\nEl Código Penal tendrá un artículo con el número 63-A, del siguiente tenor."
    },
    {
      "provision_ref": "art63a",
      "section": "63A",
      "title": "Artículo 63A",
      "content": "ARTÍCULO 63A.\n\nAGRAVACIÓN POR EL LUGAR DE COMISIÓN DEL DELITO. Cuando el hecho punible fuere dirigido o cometido total o parcialmente desde el interior de un lugar de reclusión por quien estuviera privado de su libertad, o total o parcialmente fuera del territorio nacional, la pena se aumentará hasta la mitad, siempre que dicha circunstancia no constituya hecho punible autónomo ni elemento del mismo."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o.\n\nEl artículo 176 del Código Penal tendrá un parágrafo del siguiente tenor:\n\nPARÁGRAFO.\n\nCuando se ayude a eludir la acción de la autoridad o a entorpecer la investigación de hechos punibles de extorsión, enriquecimiento ilícito, secuestro extorsivo, tráfico de drogas tóxicas, estupefacientes o sustancias sicotrópicas, la pena será de cuatro (4) a doce (12) años de prisión."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o.\n\nEl artículo 177 del Código Penal quedará así:"
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177.\n\nRECEPTACIÓN. El que sin haber tomado parte en la ejecución de un delito adquiera, posea, convierta o transmita bienes muebles o inmuebles, que tengan su origen mediato o inmediato en un delito, o realice cualquier otro acto para ocultar o encubrir, su origen lícito, incurrirá en pena de prisión de uno (1) a cinco (5) años y multa de cinco (5) a quinientos (500) salarios mínimos legales mensuales, siempre que el hecho no constituya otro delito de mayor gravedad.\n\nSi la conducta se realiza sobre un bien cuyo valor sea superior a mil (1.000) salarios mínimos legales mensuales, la pena privativa de la libertad se aumentará de una tercera parte a la mitad."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o.\n\nEl artículo 186 del Código Penal quedará así:"
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186.\n\nCONCIERTO PARA DELINQUIR. Cuando varias personas se concierten con el fin de cometer delitos, cada una de ellas será penada, por ese solo hecho, con prisión de tres (3) a seis.(6) años.\n\nSi actuaren en despoblado o con armas, la pena será prisión de tres (3) a nueve (9) años.\n\nCuando o el concierto sea para cometer delitos de terrorismo, narcotráfico, secuestro extorsivo, extorsión o para conformar escuadrones de la muerte, grupos de justicia privada o bandas de sicarios la pena será de prisión de diez (10) a quince (15) años y multa de dos mil (2.000) hasta cincuenta mil (50.000) salarios mínimos legales mensuales.\n\nLa pena se aumentará del doble al triple para quienes organicen, fomenten, promuevan, dirijan, encabecen, constituyan o financien el concierto o la asociación para delinquir."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o.\n\nEl Título VII del Libro II del Código Penal tendrá un Capítulo Tercero denominado \"Del lavado de Activos\", con los siguientes artículos:"
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Artículo 247",
      "content": "ARTÍCULO 247-\n\nA. LAVADO DE ACTIVOS. El que adquiera, resguarde, invierta, transporte, transforme, custodie o administre bienes que tengan su origen mediato o inmediato en actividades de extorsión, enriquecimiento ilícito, secuestro extorsivo, rebelión o relacionadas con el tráfico de drogas tóxicas, estupefacientes o sustancias sicotrópicas, le dé a los bienes provenientes de dichas actividades apariencia de legalidad o los legalice, oculte o encubra la verdadera naturaleza, origen, ubicación, destino, movimiento o derechos sobre tales bienes, o realice cualquier otro acto para ocultar o encubrir su origen ilícito incurrirá, por ese solo hecho, en pena de prisión de seis (6) a quince (15) años y multa de quinientos (500) a cincuenta mil (50.000) salarios mínimos legales mensuales.\n\nLa misma pena se aplicará cuando las conductas descritas en el inciso anterior se realicen sobre bienes que conforme al parágrafo del artículo 340 del Código, de Procedimiento Penal, hayan sido declaradas de origen ilícito.\n\nPARÁGRAFO 1o.\n\nEl lavado de activos será punible aun cuando el delito del que provinieren los bienes, o los actos penados en los apartados anteriores hubiesen sido cometidos, total o parcialmente, en el extranjero.\n\nPARÁGRAFO 2o.\n\nLas penas previstas en el presente artículo se aumentarán de una tercera parte (1/3) a la mitad (1/2) cuando para la realización de las conductas se efectuaron operaciones de cambio o de comercio exterior, o se introdujeron mercancías al territorio nacional.\n\nPARÁGRAFO 3o.\n\nEl aumento de pena previsto en el Parágrafo anterior, también se aplicará cuando se introdujeron mercancías de contrabando al territorio nacional."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.\n\nEl literal d) del artículo 369-A del Código de Procedimiento Penal quedará así:\n\nd) Delación de dirigentes de organizaciones delictivas acompañada de pruebas eficaces de su responsabilidad."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.\n\nEl artículo 37 del Código de Procedimiento Penal, quedará así:"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.\n\nSENTENCIA ANTICIPADA. Ejecutoriada la resolución qué defina la situación jurídica y hasta antes de que se cierre la investigación, el procesado podrá solicitar que se dicte sentencia anticipada.\n\nHecha la solicitud, el fiscal, si lo considera necesario, podrá ampliar la indagatoria y practicar pruebas dentro de un plazo máximo de ocho (8) días. Los cargos formulados por el fiscal y su aceptación por parte del procesado se consignarán en un acta suscrita por quienes hayan intervenido.\n\nLas diligencias se remitirán al juez competente quien, en el término de diez (10) días hábiles, dictará sentencia conforme a los hechos y circunstancias aceptados, siempre que no haya habido violación de garantías fundamentales.\n\nEl juez dosificará la pena que corresponda y sobre el monto que determine hará una disminución de una tercera (1/3) parte de ella por razón de haber aceptado el procesado su responsabilidad.\n\nTambién se podrá dictar sentencia anticipada, cuando proferida la resolución de acusación y hasta antes de que se fije fecha para la celebración de la audiencia pública el procesado aceptare la responsabilidad penal respecto de todos los cargos allí formulados. En este caso la rebaja será de una octava (1/8) parte de la pena."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.\n\nEl artículo 37-B del Código de Procedimiento Penal, quedará así:"
    },
    {
      "provision_ref": "art37b",
      "section": "37B",
      "title": "Artículo 37B",
      "content": "ARTÍCULO 37B.\n\nDISPOSICIONES COMUNES. En los casos de los artículos 37 y 37-A de este Código se aplicarán las siguientes disposiciones:\n\n1. Concurrencia de rebajas. La rebaja de pena prevista en el artículo 299 de este Código podrá acumularse a aquella contemplada en el artículo 37 o a la señalada en el artículo 37-A, pero en ningún caso podrán estas últimas acumularse entre sí.\n\n2. Equivalencia a la resolución de acusación. El acta que contiene los cargos aceptados por el procesado en el caso del artículo 37 o el acta que contiene el acuerdo a que se refiere el artículo 37-A, son equivalentes a la resolución de acusación.\n\n3. Ruptura de la unidad procesal. Cuando se trate de varios procesados o delitos, pueden realizarse aceptaciones o acuerdos parciales, caso en el cual se romperá la unidad procesal.\n\n4. Interés para recurrir. La sentencia es apelable por el fiscal, el Ministerio Público, por el procesado y por su defensor, aunque por estos dos últimos sólo respecto de la dosificación de la pena, el subrogado de la condena de ejecución condicional, y la extinción del dominio sobre bienes.\n\n5. INEXEQUIBLE . Exclusión del tercero civilmente responsable y de la parte civil. Cuando se profiera sentencia anticipada en los eventos contemplados en los artículos 37 ó 37-A de este código, en dicha providencia no se resolverá lo referente a la responsabilidad civil.\n\nSentencia de la Corte Constitucional C-277 de 1998."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.\n\nEl artículo 71 del Código de Procedimiento Penal tendrá un nuevo numeral del siguiente tenor:\n\n6. De los procesos por los delitos de concierto para delinquir en los casos contemplados en el inciso 3o. del artículo 186 del Código Penal, así como de los procesos por los delitos de que tratan los artículos 247-A y 247-B del Código Penal."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.\n\nEl artículo 340 del Código de Procedimiento Penal quedará así:"
    },
    {
      "provision_ref": "art340",
      "section": "340",
      "title": "Artículo 340",
      "content": "ARTÍCULO 340.\n\nEXTINCIÓN DEL DERECHO DE DOMINIO. Por sentencia judicial se declarará extinguido el dominio sobre bienes adquiridos mediante enriquecimiento ilícito, en perjuicio del patrimonio del tesoro público o con grave deterioro de la moral social. Para estos efectos, los delitos contemplados en el Estatuto Nacional de Estupefacientes y las normas que lo modifiquen o adicionen, así como los delitos de secuestro simple, secuestro extorsivo, extorsión, lavado de activos y testaferrato, los delitos contra el orden económico y social, delitos contra los recursos naturales, fabricación y tráfico de armas y municiones de uso privativo de las fuerzas militares, concusión, cohecho, tráfico de influencias, rebelión, sedición, asonada se considera que causan grave deterioro de la moral social. En todo caso quedan a salvo los derechos de terceros de buena fe. Los bienes y recursos sobre los cuales se declare la extinción del dominio, sin excepción alguna, ingresarán al fondo para la Rehabilitación, Inversión Social y la Lucha contra el Crimen Organizado y serán asignados por el Consejo Nacional de Estupefacientes.\n\nPARÁGRAFO.\n\nEn las investigaciones y procesos penales adelantados por delitos de extorsión, secuestro extorsivo, testaferrato, lavado de activos, delitos contemplados en el Estatuto Nacional de Estupefacientes y las normas que lo modifiquen o adicionen, enriquecimiento ilícito de servidores públicos o de particulares, peculado, interés ilícito en la celebración de contratos, contratos celebrados sin requisitos legales, emisión ilegal de moneda o de efectos o valores equiparados en moneda, ejercicio ilícito de actividades monopolísticas o de arbitrio rentístico, hurto sobre efectos y enseres destinados a la seguridad y la defensa nacionales, delitos contra el patrimonio que recaigan sobre bienes del Estado, utilización indebida de información privilegiada, utilización de asuntos sometidos a secreto o reserva, la declaración de que un bien mueble o inmueble es de origen ilícito es independiente de la responsabilidad penal del sindicado y de la extinción de la acción penal o de la pena. En estos casos procederá la extinción del dominio de conformidad con lo dispuesto en la ley que regula esta acción real.\n\nSalvo que el proceso termine por demostración de la inexistencia del hecho, la declaración de que un bien mueble o inmueble es de origen ilícito se hará en la resolución inhibitoria, en la resolución de preclusión de la investigación, en el auto de cesación de procedimiento o en la sentencia. En la misma providencia y con miras al adelantamiento del proceso de extinción del derecho de dominio se ordenará el embargo y secuestro preventivo de los bienes declarados de origen ilícito."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.\n\nEl artículo 369-H del Código de Procedimiento Penal tendrá un parágrafo del siguiente tenor:\n\nPARÁGRAFO.\n\nQuien sea condenado por el delito de concierto para delinquir agravado por organizar, fomentar, promover, dirigir, encabezar, constituir o financiar el concierto o la asociación, en concurso con otro delito, podrá acogerse a la sentencia anticipada o audiencia especial y tendrá derecho a las rebajas por confesión y por colaboración eficaz con la justicia, pero en ningún caso la pena que se le imponga podrá ser inferior a la que corresponda en concreto sin disminuciones para el delito más grave."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.\n\nEl numeral 4o. del artículo 508 del Código de Procedimiento Penal, quedará así:\n\n4. Si se tratare de la prohibición de ejercer una industria, comercio, arte, profesión u oficio, se ordenará la cancelación del documento que lo autoriza para ejercerlo y se oficiará a la autoridad que lo expidió."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.\n\nEl artículo 33 de la Ley 30 de 1986 quedará así:"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.\n\nEl que sin permiso de autoridad competente, salvo lo dispuesto sobre dosis para uso personal, introduzca al país, así sea en tránsito o saque de él, transporte, lleve consigo, almacene, conserve, elabore, venda, ofrezca, adquiera, financie o suministre a cualquier título droga que produzca dependencia, incurrirá en prisión de seis (6) a veinte (20) años y multa de cien (100) a cincuenta mil (50.000) salarios mínimos legales mensuales.\n\nSi la cantidad de droga no excede de mil (1.000) gramos de marihuana, doscientos (200) gramos de hachís, cien (100) gramos de cocaína o de sustancia estupefaciente a base de cocaína o veinte (20) gramos de derivados de la amapola, doscientos (200) gramos de metacualona o droga sintética, la pena será de uno (1) a tres (3) años de prisión y multa en cuantía de dos (2) a cien (100) salarios mínimos legales mensuales.\n\nSi la Cantidad de droga excede los límites máximos previstos en el inciso anterior sin pasar de diez mil (10.000) gramos de marihuana, tres mil (3.000) gramos de hachís, dos mil (2.000) gramos de cocaína o de sustancia estupefaciente a base de cocaína o sesenta (60) gramos de derivados de la amapola, cuatro mil (4.000) gramos de metacualona o droga sintética, la pena será de cuatro (4) a doce (12) años de prisión y multa de diez (10) a cien (100) salarios mínimos legales mensuales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.\n\nEl artículo 34 de la Ley 30 de 1986 quedará así:"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.\n\nEl que destine ilícitamente bien mueble o inmueble para que en él se elabore, almacene o transporte, venda o use alguna de las drogas a que se refiere el artículo 32 y/o autorice o tolere en ellos tal destinación incurrirá en prisión de cuatro (4) a doce (12) años y multa de mil (1.000) a cincuenta mil (50.000) salarios mínimos legales mensuales, sin perjuicio de lo dispuesto en los artículos 124 y 125 del Decreto 522 de 1971 (artículo 208, ordinal 5o y 214, ordinal 3o del Código Nacional de Policía).\n\nSi la cantidad de droga no excede de mil (1.000) gramos de marihuana, trescientos (300) gramos de hachís, cien (100) gramos de cocaína o de sustancia estupefaciente a base de cocaína, veinte (20) gramos de derivados de la amapola o doscientos (200) gramos de metacualona o droga sintética, la pena será de uno (1) a tres (3) años de prisión y multa en cuantía de dos (2) a cien (100) salarios mínimos legales mensuales.\n\nSi la cantidad de droga excede los límites máximos previstos en el inciso anterior sin pasar de diez mil (10.000) gramos de marihuana, tres mil (3.000) gramos de hachís, dos mil (2.000) gramos de cocaína o de sustancia estupefaciente a base de cocaína o sesenta (60) gramos de derivados de la amapola o cuatro mil (4.000) gramos de metacualona o droga sintética, la pena será de tres (3) a ocho (8) años de prisión y multa de diez (10) a ochocientos (800) salarios mínimos legales mensuales."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.\n\nEl artículo 40 de la Ley 30 de 1986 quedará así:"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.\n\nEn la providencia en la que se imponga medida de aseguramiento por alguno de los delitos previstos en los artículos 33, 34 y 43 de esta Ley, el funcionario judicial decretará el embargo y secuestro preventivo de los bienes de propiedad del sindicado que no se hallen incautados con ocasión del hecho punible, en cuantía que considere suficiente para garantizar el pago de la multa prevista en tales artículos, y designará secuestre. Una vez decretado el embargo y secuestro, tanto su práctica como el régimen de formulación, decisión y trámite de las oposiciones a la misma, se adelantará conforme a las normas que regulan la materia en el Código de Procedimiento Civil.\n\nEn la sentencia condenatoria se ordenará el remate de los bienes embargados y secuestrados dentro del proceso, para lo cual se tendrán en cuenta los trámites prescritos en el Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.\n\nEl artículo 43 de la Ley 30 de 1986 quedará así:"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.\n\nEl que ilegalmente introduzca al país, así sea en tránsito, o saque de él, transporte, tenga en su poder elementos que sirvan para el procesamiento de cocaína o de cualquier otra droga que produzca dependencia, tales como: éter etílico, acetona, amoníaco, permanganato de potasio, carbonato liviano, ácido clorhídrico, ácido sulfúrico, diluyentes, disolventes u otras sustancias que según concepto previo del Consejo Nacional de Estupefacientes se utilicen con el mismo fin, incurrirá en prisión de tres (3) a diez (10) años y multa de dos mil (2.000) a cincuenta mil (50.000) salarios mínimos legales mensuales.\n\nSalvo lo previsto en el artículo 54 del Decreto-ley 099 de 1991, adoptado como legislación permanente por el artículo 1o. del Decreto-ley 2271 de 1991, tales elementos, una vez identificados pericialmente, serán puestos por el funcionario judicial a órdenes de la Dirección Nacional de Estupefacientes, la cual podrá disponer de su inmediata utilización por parte de una entidad oficial, su remate para fines lícitos debidamente comprobados, o su destrucción, si implican grave peligro para la salubridad o seguridad públicas.\n\nCuando la cantidad de sustancias no supere el triple de las señaladas en las resoluciones emitidas por la Dirección Nacional de Estupefacientes, la pena será de dos (2) a cinco (5) años de prisión y multa de diez (10) a cien (100) salarios mínimos legales mensuales."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.\n\nAdiciónase al artículo 209 del Estatuto Orgánico del Sistema Financiero, con el siguiente parágrafo:\n\nPARÁGRAFO.\n\nCuando los actos violatorios a que hace referencia el presente artículo recaigan sobre las disposiciones contenidas en el Capítulo XVI de la Parte Tercera del Estatuto Orgánico del Sistema Financiero, la multa que podrá imponerse será hasta de cincuenta millones de pesos ($50.000.000.oo) a favor del Tesoro Nacional. Esta suma se reajustará en la forma prevista en el inciso primero del presente artículo.\n\nEsta multa podrá ser sucesiva mientras subsista el incumplimiento de la norma y se aplicará sin perjuicio de las sanciones penales a que haya lugar por cada infracción cometida.\n\nAdicionalmente, el Superintendente Bancario podrá exigir la remoción inmediata del infractor y comunicar esta determinación a todas las entidades vigiladas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.\n\nAdiciónase al artículo 211 del Estatuto Orgánico del Sistema Financiero, con el siguiente numeral:\n\n3. Disposiciones relativas a la prevención de conductas delictivas. Cuando la violación a que hace referencia el numeral primero del presente artículo recaiga sobre las disposiciones contenidas en el Capítulo XVI de la Parte Tercera del Estatuto Orgánico del Sistema Financiero, la multa que podrá imponerse será hasta mil millones de pesos ($1.000.000.000.oo).\n\nAdicionalmente, el Superintendente Bancario podrá ordenar al establecimiento multado que destine una suma hasta de mil millones de pesos ($1.000.000.000.oo) a la implementación de mecanismos correctivos de carácter interno que deberá acordar con el mismo organismo de control.\n\nEstas sumas se reajustarán en la forma prevista en el inciso primero del presente artículo."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.\n\nENTIDADES COOPERATIVAS QUE REALIZAN ACTIVIDADES DE AHORRO Y CRÉDITO. Modificado por el artículo 9, Ley 1121 de 2006 . Además de las entidades Cooperativas de Grado Superior que se encuentran bajo la vigilancia de la Superintendencia Bancaria, también estarán sujetas a lo establecido en los artículos 102 a 107 del Estatuto Orgánico del Sistema Financiero, todas las Entidades Cooperativas que realicen actividades de ahorro y crédito.\n\nPara las entidades no vigiladas por la Superintendencia Bancaria, el Departamento Administrativo Nacional de Cooperativas Dancoop determinará las cuantías a partir de las cuales deberá dejarse constancia de la información relativa a transacciones en efectivo.\n\nAsí mismo, reglamentará y recibirá el informe periódico sobre el número de transacciones en efectivo a que hace referencia el artículo 104 del Estatuto Orgánico del Sistema Financiero, como también el informe mensual sobre registro de las múltiples transacciones en efectivo a que hace referencia el numeral 2o. del artículo 103 del mismo Estatuto, que realicen las entidades Cooperativas que no se encuentren bajo la vigilancia de la Superintendencia Bancaria.\n\nLas obligaciones contenidas en este artículo empezarán a cumplirse en la fecha que señale el Gobierno Nacional."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.\n\nModifícase el literal a) del numeral 1o. del artículo 103 del Estatuto Orgánico del Sistema Financiero, el cual quedará así:\n\na ) La identidad, la firma y la dirección de la persona que físicamente realice la transacción. Cuando el registro se lleve en forma electrónica, no se requerirá la firma."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.\n\nEl artículo 104 del Estatuto Orgánico del Sistema Financiero, quedará así:"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104.\n\nINFORMACIÓN PERIÓDICA. Toda institución financiera deberá informar periódicamente a la Superintendencia Bancaria el número de transacciones en efectivo a las que se refiere el artículo anterior y su localización geográfica, conforme a las instrucciones que para el efecto imparta ese organismo."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.\n\nVIGENCIA. La presente Ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEn especial, deróganse los literales e), f) y h) del artículo 369-A, el artículo 369-B y el inciso del artículo 369-E del Código de Procedimiento Penal; los artículos 10, 11, 12 y 13 de la Ley 104 de 1993; el artículo 2o. de la Ley 241 de 1995; el inciso 2o. del artículo 28 del Código Penal modificado por el artículo 31 de la Ley 40 de 1993 y el artículo 41 de la Ley 30 de 1986.\n\nSubróganse el artículo 44 de la Ley 30 de 1986, el artículo 7o del Decreto 180 de 1988 adoptado como legislación permanente por el artículo 4o. del Decreto extraordinario 2266 de 1991, el artículo 1o. del Decreto 1194 de 1989 adoptado como legislación permanente por el artículo 6o. del Decreto 2266 de 1991, el artículo 5o. de la Ley 40 de 1993 y el inciso 4o. del artículo 32 de la Ley 40 de 1993 que modificó el artículo 355 del Código Penal de 1980.\n\nPARÁGRAFO.\n\nA partir de la vigencia de la presente Ley sólo podrán concederse los beneficios por colaboración con la justicia previstos en la Ley 81 de 1993, en los términos en que es modificada por la presente Ley.\n\nQuienes al momento de entrar en vigencia la presente Ley hubiesen solicitado de las autoridades judiciales competentes el reconocimiento de alguno de los beneficios consagrados en otras leyes, siempre y cuando se den los presupuestos para su aplicación, permanecerán sometidos para efectos de la regulación de tales beneficios a dicha normatividad.\n\nEl Presidente del honorable Senado de la República,\n\nLUIS FERNANDO LONDOÑO CAPURRO\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGIOVANNI LAMBOGLIA MAZZILLI\n\nEl Secretario de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santafé de Bogotá, D.C., a 21 de febrero de 1997.\n\nERNESTO SAMPER PIZANO\n\nEl Ministro de Justicia y del Derecho\n\nCARLOS EDUARDO MEDELLÍN BECERRA\n\nNOTA: Publicada en el Diario Oficial 42.987 de febrero 21 de 1997."
    }
  ],
  "definitions": []
}