{
  "id": "co-ley-368-1997",
  "type": "statute",
  "title": "Ley 368 de 1997",
  "short_name": "Ley 368 de 1997",
  "status": "in_force",
  "issued_date": "1997-05-08",
  "in_force_date": "1997-05-08",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=10578",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 º. Creación . Créase la Red de Solidaridad Social, como un establecimiento público del orden nacional, dotado de personería jurídica, autonomía administrativa y patrimonio propio, adscrito al Departamento Administrativo de la Presidencia de la República.\n\nLa Red de Solidaridad Social tendrá domicilio en la ciudad de Santa Fe de Bogotá, D. C. Ver Decreto Nacional 2569 de 2000 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 º. Objetivos . La Red de Solidaridad Social, tendrá por objetivos los siguientes:\n\na) Financiar y cofinanciar programas y proyectos de apoyo a los sectores más pobres de la población colombiana, en materia de empleo, educación, alimentación, seguridad social, actividades deportivas, recreativas, culturales y de integración de asentamientos marginados;\n\nb) Promover, desarrollar e implementar un nuevo concepto de gestión social en el que se articulen el Estado y la sociedad como corresponsables en la ejecución y en los resultados de programas sociales;\n\nc) Coordinar la programación, ejecución y seguimiento de programas focalizados de la política social."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 º. Funciones . La Red de Solidaridad Social desarrollará sus objetivos mediante el cumplimiento de las siguientes funciones:\n\n1. Ejecutar en lo de su competencia los programas de la política de inversión social focalizada que defina el Presidente de la República, contemplados en la Ley del Plan Nacional de Desarrollo, dirigidos a los sectores más pobres y vulnerables de la población colombiana.\n\n2. Adelantar y coordinar programas que tengan por finalidad promover los derechos constitucionales y contribuir a la satisfacción de las necesidades de las personas y grupos vulnerables por razones tales como violencia, condiciones económicas, discapacidades físicas y mentales, o en virtud de la edad y el sexo, como la niñez, la juventud, la tercera edad, la mujer y la familia.\n\n3. Coordinar con las entidades y organismos públicos nacionales responsables de la ejecución de programas de la política de inversión social focalizada, la planeación, desarrollo, ejecución, seguimiento y evaluación, garantizando su armonización con las políticas sociales que determine el Gobierno Nacional.\n\n4. Promover la obtención de recursos de cooperación nacional e internacional para financiar y apoyar estudios, programas y proyectos relacionados con su objeto, en coordinación con las entidades o dependencias competentes.\n\n5. Realizar actividades de cogestión con entidades sin ánimo de lucro cuyo objeto o finalidad sea desarrollar labores similares o complementarias relacionadas con el objeto de la entidad.\n\n6. Adelantar programas de desarrollo social e institucional de las comunidades donde se presenten mayores problemas de pobreza, marginamiento, discapacidad y necesidades básicas insatisfechas y fortalecer los procesos de participación comunitaria.\n\n7. Ejecutar programas de difusión y capacitación dirigidos a las comunidades, con el fin de promover su participación en las decisiones que las afectan y procurar la efectividad de los principios, derechos y deberes consagrados en la Constitución, el desarrollo institucional, la descentralización y modernización administrativas, y la planeación participativa en la elaboración y presentación de proyectos, de conformidad con las políticas que determine el Gobierno Nacional.\n\n8. De acuerdo con las políticas que determine el Gobierno Nacional, coordinar la concertación interinstitucional y promover la participación de las organizaciones sociales, políticas y de la comunidad en la definición y gestión de su propio desarrollo.\n\n9. Recibir y administrar los aportes y los fondos destinados a financiar los programas especiales que promueva la Presidencia de la República en apoyo a los sectores más pobres, vulnerables y en condiciones de debilidad manifiesta, de la población colombiana.\n\n10. Llevar a cabo programas o proyectos especiales que contribuyan a conjurar una situación de emergencia social o que demanden una atención especial del Estado.\n\n11. Celebrar directamente contratos con entidades de reconocida idoneidad, que desarrollen actividades afines al cumplimiento de sus objetivos y funciones, previo el cumplimiento de procesos de participación y decisión comunitaria.\n\n12. Adelantar programas y proyectos para atender a las víctimas y desplazados de la violencia o a los grupos alzados en armas, las milicias urbanas de carácter político que se hayan reincorporado a la vida civil."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 º. Dirección y administración . La Dirección y Administración de la Red de Solidaridad Social estará a cargo de una Junta Directiva y un Gerente General."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 º. Junta Directiva . La Red tendrá una Junta Directiva integrada por el Director del Departamento Administrativo de la Presidencia de la República o su delegado, quien la presidirá, dos miembros designados por el Presidente de la República y dos más elegidos por la Plenaria de cada Cámara."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 º. Funciones de la Junta Directiva . Son funciones de la Junta Directiva:\n\n1. Acordar las políticas y orientaciones generales de las actividades que desarrolle la entidad y velar por su cumplimiento, conforme a las directrices que fije el Presidente de la República.\n\n2. Aprobar el presupuesto de la entidad.\n\n3. Adoptar la estructura administrativa de la entidad y la planta de personal, necesaria para el cumplimiento de sus funciones y los estatutos, actos que requerirán para su validez de la aprobación por parte del Gobierno Nacional.\n\n4. Evaluar periódicamente el desarrollo de las actividades que adelante la entidad.\n\n5. Delegar funciones de su competencia en el Gerente General, y autorizarlo para delegar aquellas que le estén atribuidas.\n\n6. Las demás que le asignen la ley, el Gobierno Nacional o los estatutos de la entidad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 º. Gerente General . El Gerente General de la Red de Solidaridad Social, es agente del Presidente de la República, de su libre nombramiento y remoción y representante legal de la entidad."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 º . Funciones del Gerente General . El Gerente General desarrollará las siguientes funciones:\n\n1. Dirigir la ejecución de los programas que le competa adelantar a la entidad.\n\n2. Dirigir el organismo coordinador de los programas especiales de la política social focalizada que el Gobierno Nacional constituya de acuerdo con sus facultades legales.\n\n3. Celebrar, por delegación del Gobierno Nacional, los contratos a que se refiere el artículo 355 de la Constitución Política, de acuerdo con la presente ley.\n\n4. Informar a la Junta directiva sobre la ejecución de los programas a su cargo.\n\n5. Establecer mecanismos de participación de las comunidades de las organizaciones no gubernamentales y de los beneficiarios potenciales, en los programas y proyectos que adelante la entidad.\n\n6. Adoptar los requisitos y procedimientos complementarios que deben cumplir los programas y proyectos de la entidad.\n\n7. Organizar los comités sectoriales que sean necesarios para la mayor agilidad en el funcionamiento de los proyectos y programas de la entidad, señalar sus funciones, y autorizar cuentas especializadas para la atención de actividades que así lo requieran.\n\n8. Las demás funciones que le correspondan por ley.\n\nII\n\nDEL FONDO DE PROGRAMAS ESPECIALES PARA LA PAZ"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 °. Creación y naturaleza jurídica . Créase el Fondo de Programas Especiales para la Paz, como una cuenta especial del Departamento Administrativo de la Presidencia de la República, sin personería jurídica, administrada como un sistema separado de cuentas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 °. Objeto. El Fondo para la Paz tiene por objeto la financiación de programas de paz encaminadas a fomentar la reincorporación a la vida civil de grupos alzados en armas, que demuestren su voluntad de incorporarse a la vida civil mediante su desmovilización y la dejación de armas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Funciones Generales . En desarrollo de su objeto el Fondo para la Paz ejercerá las siguientes funciones:\n\na) Diseñar y desarrollar los planes, programas y estrategias dirigidas a la generación de comisiones y al logro y mantenimiento de la paz, de conformidad con las directrices que señale el Presidente de la República;\n\nb) Financiar y cofinanciar los planes, programas, estrategias e iniciativas por la paz;\n\nc) Diseñar y desarrollar los planes que conlleven a la habilitación y rehabilitación de los discapacitados víctimas de la violencia."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Recursos . Los recursos del Fondo para la Paz están constituidos por:\n\n1. Los recursos que se le asignen en el Presupuesto General de la Nación.\n\n2. Las donaciones en dinero que ingresen directamente al Fondo previa la incorporación al Presupuesto General de la Nación, y las donaciones en especie legalmente aceptadas.\n\n3. Los recursos de crédito que contrate la Nación para atender el objeto y funciones del Fondo, previa incorporación al Presupuesto General de la Nación.\n\n4. Los aportes provenientes de la cooperación internacional, previa incorporación al Presupuesto General de la Nación.\n\n5. Los demás bienes, derechos y recursos adjudicados, adquiridos o que adquieran a cualquier título, de acuerdo con la ley."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Dirección . Para su dirección, el Fondo contará con un Director quien será agente del Presidente de la República, de su libre nombramiento y remoción. El Director del Fondo será el ordenador del gasto, en virtud de la delegación que le otorgue el Director del Departamento Administrativo de la Presidencia de la República.\n\nIII\n\nDEL FONDO DEL PLAN NACIONAL DE DESARROLLO ALTERNATIVO"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Derogado por la Ley 848 de 2003 . Derogado por el Artículo 71 del Decreto 3787 de 2003. Creación y naturaleza jurídica . Créase el Fondo del Plan Nacional de Desarrollo Alternativo -Fondo Plante-, como una cuenta especial del Departamento Administrativo de la Presidencia de la República, sin personería jurídica, administrada como un sistema separado de cuentas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Objeto. El Fondo del Plan Nacional de Desarrollo Alternativo tiene por objeto financiar proyectos para crear oportunidades lícitas de generación de ingresos, mejoramiento de la calidad de vida, conservación del medio ambiente y fomento de los valores éticos y culturales para la convivencia pacífica, a los pequeños productores de cultivos ilícitos en zonas de economía campesina e indígena que se acojan al Plante."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Funciones. En desarrollo de su objeto el Fondo Plante desarrollará las siguientes funciones:\n\na) Diseñar y desarrollar los planes, programas y estrategias dirigidos al cumplimiento de su objeto, de conformidad con las directrices que señale el Presidente de la República;\n\nb) Financiar y cofinanciar los planes, programas, estrategias e iniciativas dirigidos al cumplimiento de su objetivo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Los recursos del Fondo Plante están constituidos por:\n\n1. Los recursos que se le asignen en el Presupuesto General de la Nación.\n\n2. Las donaciones en dinero que ingresen directamente al Fondo, previa la incorporación al Presupuesto General de la Nación, y las donaciones en especie legalmente aceptadas.\n\n3. Los recursos de crédito que contrate la Nación para atender el objeto y funciones del Fondo, previa incorporación al Presupuesto General de la Nación.\n\n4. Los aportes en dinero provenientes de la cooperación internacional previa incorporación al Presupuesto General de la Nación.\n\n5. Los demás bienes, derechos y recursos adjudicados, adquiridos o que adquieran a cualquier título, de acuerdo con la ley."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . Dirección. La Dirección y administración del Fondo Plante estará a cargo del Director del Plan Nacional de Desarrollo Alternativo, quien es agente del Presidente de la República, de su libre nombramiento y remoción. El Director del Fondo será ordenador del gasto, en virtud de la delegación que le otorgue el Director del Departamento Administrativo de la Presidencia de la República.\n\nIV\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . Reglamentada por el Artículo 1° del Decreto Nacional 1225 de 1997 . El Presidente de la República a partir de la publicación de la presente ley, deberá:\n\n1. Organizar y poner en funcionamiento el establecimiento público creado por esta ley, y en tal virtud:\n\na) Determinar sus objetivos y funciones específicas;\n\nb) Determinar la conformación del patrimonio de la entidad;\n\nc) Establecer el régimen patrimonial, sus actividades y operaciones.\n\n2. Liquidar o fusionar las entidades públicas o programas presidenciales cuyas funciones sean atendidas por la entidad que se crea en virtud de la presente ley.\n\n3. Organizar y poner en funcionamiento los fondos creados por esta ley, y en tal virtud:\n\na) Determinar los objetivos y funciones específicas de cada Fondo;\n\nb) Establecer el régimen patrimonial, sus actividades y operaciones.\n\n4. Liquidar o fusionar los diferentes programas cuyas funciones sean atendidas por los fondos que se crean en virtud de la presente ley."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Traslados presupuestales . El Gobierno Nacional hará los ajustes correspondientes en el Presupuesto General de la Nación para dejar en cabeza de establecimiento público y los fondos las apropiaciones necesarias para el cumplimiento de sus objetivos."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . Seguimiento y control . A efecto de asegurar un adecuado seguimiento de las acciones de la Red de Solidaridad Social y de los fondos creados por esta ley, dicha entidad rendirá informes anuales al Congreso de la República a través de un diario de amplia circulación, en el que se dé cuenta de sus ejecutorias y la mediación del impacto de los programas en la reducción de la pobreza."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Vigencia. Esta Ley rige a partir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS FERNANDO LONDOÑO CAPURRO .\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nGIOVANNI LAMBOGLIA MAZZILLI .\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a los 5 días del mes de mayo de 1997.\n\nEL MINISTRO DEL INTERIOR DE LA REPÚBLICA DE COLOMBIA, DELEGATARIO DE FUNCIONES PRESIDENCIALES, MEDIANTE DECRETO NÚMERO 1166 DEL 28 DE ABRIL DE 1997.\n\nHORACIO SERPA URIBE.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA.\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA,\n\nJUAN CARLOS POSADA.\n\nNOTA: Publicado en el Diario Oficial No. 43.037 del 8 de Mayo de 1997."
    }
  ],
  "definitions": []
}