{
  "id": "co-ley-372-1997",
  "type": "statute",
  "title": "Ley 372 de 1997",
  "short_name": "Ley 372 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66193",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 7\n 2015-12-12T00:41:00Z\n 2015-12-12T00:48:00Z\n 5\n 1566\n 8619\n Hewlett-Packard\n 71\n 20\n 10165\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 372 DE\n1997 \n\n \n\n (Mayo 28) \n\n \n\n “Por la cual se reglamenta la profesión de\noptometría en Colombia y se dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Del objeto. La\npresente ley reglamenta\nel ejercicio de la profesión de optometría, determina la naturaleza, propósito\ny campo de aplicación, desarrolla los principios que la rigen señala sus entes\nrectores de dirección, organización, acreditación y control del ejercicio\nprofesional. \n\n \n\n ARTÍCULO 2º. Definición.\nPara los fines de la presente ley, la optometría es una\nprofesión de la salud que requiere título de idoneidad universitario, basada en\nuna formación científica, técnica y humanística. Su actividad incluye acciones\nde prevención y corrección de las enfermedades del ojo y del sistema visual por\nmedio del examen, diagnóstico, tratamiento y manejo que conduzcan a lograr la\neficiencia visual y la salud ocular, así como el reconocimiento y diagnóstico\nde las manifestaciones sistémicas que tienen relación con el ojo y que permiten\npreservar y mejorar la calidad de vida del individuo y la comunidad. \n\n \n\n ARTÍCULO 3º. De los\nrequisitos. Para ejercer la profesión de optometría en todo el territorio\nnacional, es necesario cumplir uno de los siguientes requisitos: \n\n \n\n a) Que el profesional haya obtenido el\nrespectivo título universitario, otorgado por alguna de las instituciones\nuniversitarias reconocidas por el Gobierno Nacional; \n\n \n\n b) Que el profesional haya obtenido su\ntítulo en un establecimiento universitario en países que tengan celebrado o\ncelebren con Colombia tratados o convenios sobre homologación o convalidación\nde títulos, siempre que los documentos pertinentes estén refrendados por las\nautoridades colombianas competentes en el país de origen del título\ncorrespondiente; \n\n \n\n c) Que el profesional haya obtenido su\ntítulo en un establecimiento universitario, de un país que no tengan tratados o\nconvenios de homologación o convalidación de títulos con Colombia y presente\nante el Ministerio de Educación los certificados en que consten las materias\ncursadas y aprobadas y el respectivo título, debidamente autenticados por un\nfuncionario diplomático autorizado para el efecto por el Gobierno de Colombia. \n\n \n\n El Ministerio de Educación del\nInstituto Colombiano para el Fomento de la Educación Superior, ICFES,\nconvalidará u homologará el título, cuando a su juicio, el plan de estudios de\nla institución sea por lo menos equivalente, al de uno de los establecimientos\nuniversitarios reconocidos oficialmente en Colombia; \n\n \n\n d) Para cualquiera de los casos\nanteriores el optómetra requerirá de la tarjeta profesional expedida de\nconformidad con el artículo 8º de la presente ley. \n\n \n\n PARÁGRAFO. Los optómetras\nque obtengan la tarjeta profesional están autorizados para utilizar los medicamentos\nque el Consejo Técnico Nacional Profesional de Optometría establezca y\nreglamente de acuerdo con el artículo 8º de la presente ley. \n\n \n\n Lo anterior, no se aplica a los\nprofesionales que a la fecha de promulgación de la presente \nley ostenten solamente el registro\nprofesional vigente, quienes para obtener la tarjeta profesional, deberán\nacreditar la nivelación correspondiente. \n\n \n\n ARTÍCULO 4º. De las\nactividades. Para todos los efectos legales se entiende por ejercicio de la\noptometría, la aplicación de conocimientos técnicos y científicos en las\nsiguientes actividades: \n\n \n\n a) La evaluación optométrica integral; \n\n \n\n b) La evaluación clínica, tratamiento y\ncontrol de las alteraciones de la agudeza visual y la visión binocular; \n\n \n\n c) La evaluación clínica, el diseño,\nadaptación y el control de lentes de contacto u oftálmicos con fines\ncorrectivos terapéuticos o cosméticos; \n\n \n\n d) El diseño, adaptación y control de\nprótesis oculares; \n\n \n\n e) La aplicación de las técnicas\nnecesarias para el diagnóstico, pronóstico, tratamiento y rehabilitación de las\nanomalías de la salud visual; \n\n \n\n f) El manejo y rehabilitación de\ndiscapacidades visuales, mediante la evaluación, prescripción, adaptación y\nentrenamiento en el uso de ayudas especiales; \n\n \n\n g) El diseño, organización, ejecución y\nevaluación de políticas, planes, programas y proyectos, para la promoción,\nprevención, asistencia, rehabilitación y readaptación de problemas de la salud\nvisual y ocular; \n\n \n\n h) El diseño, organización, ejecución y\nevaluación de planes, programas y proyectos que permitan establecer los\nperfiles epidemiológicos de la salud visual u ocular de la población; \n\n \n\n i) El diseño, ejecución y evaluación de\npolíticas, planes, programas y proyectos de investigación conducentes a la\ngeneración, adaptación o transferencia de tecnologías que permitan aumentar la\ncobertura, la atención y el suministro de soluciones para el adecuado control y\nrehabilitación de la función visual; \n\n \n\n j) El diseño, dirección, ejecución y\nevaluación de programas de salud visual en el contexto de la salud ocupacional; \n\n \n\n k) La dirección, administración de\nlaboratorios de investigación en temas relacionados con la salud visual; \n\n \n\n l) La dirección, administración y\nmanejo de establecimientos de óptica para el suministro de insumos relacionados\ncon la salud visual; \n\n \n\n m) Los demás que en evento del\ndesarrollo científico y tecnológico, sean inherentes al ejercicio de la\nprofesión. \n\n \n\n ARTÍCULO 5º. De la\ncompetencia. Las actividades del ejercicio profesional definidas en el artículo\nanterior, se entienden como propias de la optometría, exceptuando\nespecíficamente los tratamientos quirúrgicos convencionales y con rayo Láser y\ndemás procedimientos invasivos, sin perjuicio de las competencias para el\nejercicio de otras profesiones y especialidades de la salud, legítimamente\nestablecidas en las áreas que les corresponden. \n\n \n\n ARTÍCULO 6º. Del Consejo\nTécnico Nacional Profesional de Optometría. Créase el Consejo Técnico Nacional\nProfesional de Optometría, como un organismo de carácter técnico permanente,\ncuyas funciones serán de consulta y asesoría del Gobierno Nacional, de los\nentes territoriales, con relación a las políticas de desarrollo y ejercicio de\nla profesión. \n\n \n\n ARTÍCULO 7º. De la\nintegración. El Consejo Técnico Nacional Profesional de Optometría, estará\nintegrado por los siguientes miembros principales: \n\n \n\n a) El Ministro de Salud o su delegado; \n\n \n\n b) El Ministro de Educación o su\ndelegado; \n\n \n\n c) Dos representantes de las entidades\ndocentes oficialmente reconocidas, designados por la Asociación Colombiana de\nFacultades de Optometría; \n\n \n\n d) Dos representantes de las\nasociaciones de profesionales de la optometría; \n\n \n\n e) Un representante de la Asociación de\nUsuarios de los Servicios de Salud. \n\n \n\n PARÁGRAFO 1º. La designación\nde los representantes la harán las entidades señaladas en el presente\nartículo dentro de los doce (12) meses siguientes a la sanción de la presente ley. Los representantes de las asociaciones anteriores serán\nelegidos por una sola vez por un período de dos (2) años; y aquellos de los que\ntratan los literales c) y d) del presente artículo, serán optómetras titulados\ny con tarjeta profesional. \n\n \n\n PARÁGRAFO 2º. El\nrepresentante de la Asociación de Usuarios de los Servicios de Salud, lo\ndesignará la asociación con mayor número de socios existentes en el país. \n\n \n\n PARÁGRAFO 3º. Uno de los dos\nrepresentantes de las asociaciones de profesionales de la optometría, será\ndesignado por la asociación con mayor número de afiliados, previa certificación\nante el Consejo Técnico Nacional Profesional de Optometría. \n\n \n\n ARTÍCULO 8º. De las\nfunciones. El Consejo Técnico Nacional Profesional de la Optometría tendrá las\nsiguientes funciones: \n\n \n\n a) Dictar su propio reglamento,\norganizar su propia secretaría ejecutiva y fijar sus normas de financiación; \n\n \n\n b) Expedir la tarjeta a los\nprofesionales que llenen los requisitos exigidos y llevar el registro\ncorrespondiente; \n\n \n\n c) Fijar el valor de los derechos de\nexpedición de la tarjeta profesional; \n\n \n\n d) Colaborar con las autoridades\nuniversitarias y profesionales en el estudio y establecimiento de los\nrequisitos académicos y plan de estudios con el fin de lograr una óptima\neducación y formación de profesionales de la optometría; \n\n \n\n e) Cooperar con las asociaciones y\nsociedades gremiales, científicas y profesionales de la optometría en el\nestímulo y desarrollo de la profesión y el continuo mejoramiento de la\nutilización de los optómetras; \n\n \n\n f) Asesorar al Ministerio de Salud en\nel diseño de planes, programas, políticas o actividades relacionadas con la\nsalud visual; \n\n \n\n g) Establecer y reglamentar los\nmedicamentos que el optómetra puede utilizar en su ejercicio profesional; \n\n \n\n h) Las demás que señalen sus\nreglamentos en concordancia con la presente ley. \n\n \n\n PARÁGRAFO. El requisito de\ntarjeta profesional no regirá para los integrantes del primer consejo, mientras\ndura la organización y trámite correspondiente. \n\n \n\n Los miembros que representan a las\nasociaciones de optómetras y a las entidades docentes que conforman el Consejo\nTécnico Nacional Profesional de Optometría, desempeñarán sus funciones ad\nhonorem. \n\n \n\n PARÁGRAFO TRANSITORIO. El Consejo\nTécnico Nacional de Optometría expedirá, en un lapso de tiempo no mayor de\nseis (6) meses su posesión, el Código de Ética Optométrica. \n\n \n\n ARTÍCULO 9º. Del ejercicio\nilegal. Entiéndese por ejercicio ilegal de la profesión de optómetra, toda\nactividad realizada dentro del campo de competencias de la presente ley, por quien no ostenta la calidad de profesional de la\noptometría y no esté autorizado debidamente para desempeñarse como tal. \n\n \n\n ARTÍCULO 10º. De la vigencia.\nEsta ley rige a\npartir de su promulgación y deroga las disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n LUIS FERNANDO LONDOÑO\nCAPURRO. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n PEDRO PUMAREJO VEGA. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n GIOVANNI LAMBOGLIA\nMAZZILLI. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n DIEGO VIVAS TAFUR. \n\n \n\n REPUBLICA DE COLOMBIA\n- GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Santa Fe de Bogotá, D. C., a los 28 días del\nmes de mayo de 1997. \n\n \n\n ERNESTO SAMPER PIZANO \n\n \n\n LA MINISTRA DE SALUD, \n\n \n\n MARÍA TERESA FORERO\nDE SAADE. \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n JAIME NIÑO DÍEZ. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXXIII. N. 43053. 3 de junio de 1997. pág. 1."
    }
  ],
  "definitions": []
}