{
  "id": "co-ley-373-1997",
  "type": "statute",
  "title": "Ley 373 de 1997",
  "short_name": "Ley 373 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=342",
  "description": "Se establece el programa para el uso eficiente y ahorro del agua",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1 . Programa para el uso eficiente y ahorro del agua. Todo plan ambiental regional y municipal debe incorporar obligatoriamente un programa para el uso eficiente y ahorro del agua. Se entiende por programa para el uso eficiente y ahorro de agua el conjunto de proyectos y acciones que deben elaborar y adoptar las entidades encargadas de la prestación de los servicios de acueducto, alcantarillado, riego y drenaje, producción hidroeléctrica y demás usuarios del recurso hídrico.\n\nLas Corporaciones Autónomas Regionales y demás autoridades ambientales encargadas del manejo, protección y control del recurso hídrico en su respectiva jurisdicción, aprobarán la implantación y ejecución de dichos programas en coordinación con otras corporaciones autónomas que compartan las fuentes que abastecen los diferentes usos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2 . Contenido del programa de uso eficiente y ahorro del agua. El programa de uso eficiente y ahorro de agua, será quinquenal y deberá estar basado en el diagnóstico de la oferta hídrica de las fuentes de abastecimiento y la demanda de agua, y contener las metas anuales de reducción de pérdidas, las campañas educativas a la comunidad, la utilización de aguas superficiales, lluvias y subterráneas, los incentivos y otros aspectos que definan las Corporaciones Autónomas Regionales y demás autoridades ambientales, las entidades prestadoras de los servicios de acueducto y alcantarillado, las que manejen proyectos de riego y drenaje, las hidroeléctricas y demás usuarios del recurso, que se consideren convenientes para el cumplimiento del programa.\n\nParágrafo. Modifíquense el numeral 71.2 y parágrafo 1. del artículo 71 de la Ley 142 de 1994.\n\nCon el fin de garantizar la coordinación entre las funciones del Ministerio del Medio Ambiente y la Comisión de Regulación de Agua Potable y Saneamiento Básico en lo concerniente a los objetivos del programa de uso eficiente y ahorro del agua, modifícase la composición de la Comisión de Regulación de Agua Potable y Saneamiento Básico.\n\nEl numeral 71.2 de la Ley 142 de 1994 quedará así: Cuatro expertos comisionados de dedicación exclusiva, designados por el Presidente de la República para período de 3 años, reelegibles y no sujetos a las disposiciones que regulan la carrera administrativa. Uno de ellos en forma rotatoria ejercerá las funciones de coordinador de acuerdo con el reglamento interno. Al repartir internamente el trabajo entre ellos se procurará que todos tengan oportunidad de prestar sus servicios respecto de las diversas clases de asuntos que son competencia de la Comisión. En todo caso, uno de los expertos deberá demostrar conocimientos en materias ambientales.\n\nEl parágrafo 1. del artículo 71 quedará así: a la Comisión de Regulación de Agua Potable y Saneamiento Básico pertenecerán los Ministros de Salud y Medio Ambiente. A la Comisión de Regulación de Energía y Gas Combustible pertenecerá el Ministro de Hacienda y Crédito Público. Los ministros sólo podrán delegar su asistencia en los viceministros y el director del Departamento Nacional de Planeación en el Subdirector."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3 . Elaboración y presentación del programa. Cada entidad encargada de prestar los servicios de acueducto, alcantarillado, de riego y drenaje, de producción hidroeléctrica, y los demás usuarios del recurso hídrico presentarán para aprobación de las Corporaciones Autónomas Regionales y demás autoridades ambientales, el Programa de Uso Eficiente y Ahorro de Agua. Estas autoridades ambientales deberán elaborar y presentar al Ministerio del Medio Ambiente un resumen ejecutivo para su información, seguimiento y control, dentro de los seis meses siguientes contados a partir de la aprobación del programa.\n\nParágrafo 1. Las entidades responsables de la ejecución del Programa para Uso Eficiente y Ahorro del Agua deberán presentar el primer programa los siguientes doce (12) meses a partir de la vigencia de la presente ley, y para un período que cubra hasta la aprobación del siguiente plan de desarrollo de las entidades territoriales de que trata el artículo 31 de la Ley 152 de 1994. El siguiente programa tendrá un horizonte de 5 años y será incorporado al plan desarrollo de las entidades territoriales. Las Corporaciones Autónomas y demás autoridades ambientales deberán presentar un informe anual al Ministerio del Medio Ambiente sobre el cumplimiento del programa de que trata la presente ley.\n\nParágrafo 2. Las inversiones que se realicen en cumplimiento del programa descrito, serán incorporadas en los costos de administración de los servicios públicos de acueducto y alcantarillado y de las demás entidades usuarias del recurso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4. Reducción de pérdidas. Dentro del Programa de Uso Eficiente y Ahorro del Agua, la Comisión de Regulación de Agua Potable y Saneamiento Básico fijará metas anuales, para reducir las pérdidas en cada sistema de acueducto. Las Corporaciones Autónomas Regionales y demás autoridades ambientales competentes fijarán las metas del uso eficiente y ahorro del agua para los demás usuarios en su área de jurisdicción. Las metas serán definidas teniendo en cuenta el balance hídrico de las unidades hidrográficas y las inversiones necesarias para alcanzarlas.\n\nParágrafo. La presentación del programa y el cumplimiento de las metas para reducción de pérdidas se tendrá en cuenta para el aval del Departamento Nacional de Planeación y del Ministerio de Hacienda y Crédito Público y demás entidades públicas autorizadas, en relación con créditos y otros estímulos económicos y financieros destinados a la ejecución de proyectos y actividades que adelanten las entidades usuarias del recurso hídrico."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5. Reúso obligatorio del agua. Las aguas utilizadas, sean éstas de origen superficial, subterráneo o lluvias, en cualquier actividad que genere afluentes líquidos, deberán ser reutilizadas en actividades primarias y secundarias cuando el proceso técnico y económico así lo ameriten y aconsejen según el análisis socio-económico y las normas de calidad ambiental. El Ministerio del Medio Ambiente y el Ministerio de Desarrollo Económico reglamentarán en un plazo máximo de (6) seis meses, contados a partir de la vigencia de la presente ley, los casos y los tipos de proyectos en los que se deberá reutilizar el agua.\n\n(Derogado por el Art. 160 de la Ley 508 de 1999)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6. De los medidores de consumo. Todas las entidades que presten el servicio de acueducto y riego, y demás usuarios que determine la Corporación Autónoma Regional o la autoridad ambiental competente, disponen de un plazo de un año contado a partir de la vigencia de la presente ley, para adelantar un programa orientado a instalar medidores de consumo a todos los usuarios, con el fin de cumplir con lo ordenado por el artículo 43 de la Ley 99 de 1993 y el artículo 146 de la Ley 142 de 1994.\n\nLa Comisión de Regulación de Agua Potable y las autoridades ambientales podrán exonerar de esta obligación a las empresas cuyos usuarios no superen en promedio el consumo mínimo o básico por ellas establecido, según sus respectivas competencias legales.\n\nParágrafo. La homologación y el costo de instalación o construcción, según sea el caso de los correspondientes medidores, podrán ser financiados por la empresa prestadora del servicio de acueducto, al igual que su mantenimiento, la cual le facturará tales costos al usuario, sin perjuicio de lo establecido en el artículo 144 de la Ley 142 de 1994."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7. Consumos básicos y máximos. Es deber de la Comisión Reguladora de Agua Potable y Saneamiento Básico de las Corporaciones Autónomas Regionales y demás autoridades ambientales, de acuerdo con sus competencias, establecer consumos básicos en función de los usos del agua, desincentivar los consumos máximos de cada usuario y establecer los procedimientos, las tarifas y las medidas a tomar para aquellos consumidores que sobrepasen el consumo máximo fijado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8. Incentivos tarifarios. La Comisión de Regulación de Agua Potable y Saneamiento Básico definirá una estructura tarifaria que incentive el uso eficiente y de ahorro del agua, y desestimule su uso irracional. La Superintendencia de Servicios Públicos Domiciliarios, vigilará el cumplimiento de lo establecido por la Comisión.\n\nLas Corporaciones Autónomas Regionales y demás autoridades ambientales definirán los mecanismos que incentiven el uso eficiente y ahorro del agua, y desestimulen su uso ineficiente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. De los nuevos proyectos. Las entidades públicas encargadas de otorgar licencias o permisos para adelantar cualquier clase de proyecto que consuma agua, deberán exigir que se incluya en el estudio de fuentes de abastecimiento, la oferta de aguas lluvias y que se implante su uso si es técnica y económicamente viable."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. De los estudios hidrogeológicos. Para definir la viabilidad del otorgamiento de las concesiones de aguas subterráneas, las Corporaciones Autónomas Regionales y demás autoridades ambientales realizarán los estudios hidrogeológicos, y adelantarán las acciones de protección de las correspondientes zonas de recarga.\n\nLos anteriores estudios serán realizados, con el apoyo técnico y científico del IDEAM e Ingeominas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Actualización de información. A partir de la vigencia de la presente ley, todas las entidades usuarias del recurso hídrico dispondrán de un término no mayor de seis meses para enviar la siguiente información:\n\nParágrafo 1. Esta información será actualizada anualmente por las entidades usuarias.\n\nParágrafo 2. Las entidades prestadoras del servicio domiciliario de acueducto enviarán la anterior información al Ministerio de Desarrollo Económico con el fin de mantener actualizado el inventario sanitario nacional. Las entidades que manejen los proyectos de riego y demás usuarios del recurso enviarán a la entidad ambiental que tenga jurisdicción en el correspondiente territorio, la información de que trata el presente artículo.\n\nTodas las entidades usuarias del recurso enviarán al Ministerio de Desarrollo Económico y a las corporaciones regionales y demás autoridades ambientales la información anterior en un plazo máximo de tres (3) meses, contados a partir de la vigencia de la presente ley. El Ministerio de Desarrollo Económico y las Corporaciones Regionales y demás autoridades ambientales enviarán al IDEAM esta información para su incorporación al Sistema de Información Ambiental, en un plazo no mayor de un (1) mes a partir de la fecha de su recepción."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Campañas educativas a los usuarios. Las entidades usuarias deberán incluir en su presupuesto los costos de las campañas educativas y de concientización a la comunidad para el uso racionalizado y eficiente del recurso hídrico.\n\nParágrafo. Como apoyo a estas campañas y en desarrollo del numeral 32 del artículo 5 . de la Ley 99 de 1993 el Ministerio del Medio Ambiente celebrará los convenios necesarios con las entidades administradoras del recurso hídrico, para lograr una efectiva concientización en el uso eficiente y el ahorro del agua."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Programas docentes. De conformidad con lo establecido en el numeral 9., del artículo 5 ., de la Ley 99 de 1993 el Ministerio del Medio Ambiente conjuntamente con el Ministerio de Educación Nacional adoptarán los planes y programas docentes y adecuarán el pénsum en los niveles primario y secundario de educación incluyendo temas referidos al uso racional y eficiente del agua."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Derogado por el art. 137, Ley 812 de 2003 Reconócese al agua dulce un valor económico intrínseco, cuyo costo será establecido según metodología y criterios establecidos por las respectivas Comisiones de Regulación, de acuerdo con el uso que a ella se le dé, y será incorporado en el facturación al usuario final.\n\n(Derogado por el Art. 160 de la Ley 508 de 1999)"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Tecnología de bajo consumo de agua. Los ministerios responsables de los sectores que utilizan el recurso hídrico reglamentarán en un plazo máximo de seis (6) meses la instalación de equipos, sistemas e implementos de bajo consumo de agua para ser utilizados por los usuarios del recurso y para el reemplazo gradual de equipos e implementos de alto consumo.\n\n(Derogado por el Art. 160 de la Ley 508 de 1999)"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Protección de zonas de manejo especial . En la elaboración y presentación del programa se debe precisar que las zonas de páramo, bosques de niebla y áreas de influencia de nacimientos de acuíferos y de estrellas fluviales, deberán ser adquiridos con carácter prioritario por las entidades ambientales de la jurisdicción correspondientes, las cuales realizarán los estudios necesarios para establecer su verdadera capacidad de oferta de bienes y servicios ambientales, para iniciar un proceso de recuperación, protección y conservación.\n\nParágrafo . Los recursos provenientes de la aplicación del artículo 43 de la ley 99 de 1993, se destinarán con carácter exclusivo al logro de los objetivos propuestos en la presente ley.\n\n(Derogado por el Art. 160 de la Ley 508 de 1999)"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Sanciones. Las entidades ambientales dentro de su correspondiente jurisdicción en ejercicio de las facultades policivas otorgadas por el artículo 83 de la Ley 99 de 1993, aplicarán las sanciones establecidas por el artículo 85 de esta ley, a las entidades encargadas de prestar el servicio de acueducto y a los usuarios que desperdicien el agua, a los gerentes o directores o representantes legales se les aplicarán las sanciones disciplinarias establecidas en la Ley 200 de 1995 y en sus decretos reglamentarios."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. La presente ley rige a partir de la fecha de su expedición y deroga todas las demás normas que le sean contrarias.\n\nEl Presidente del Senado,\n\nLuis Fernando Londoño Capurro.\n\nEl Secretario General del Senado,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara,\n\nGiovanni Lamboglia Mazzilli.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 6 de junio de 1997.\n\nEl Presidente de la República,\n\nERNESTO SAMPER PIZANO.\n\nEl Ministro de Desarrollo Económico,\n\nORLANDO JOSÉ CABRALES MARTÍNEZ.\n\nNota: Fue Publicado en el Diario Oficial No. 43.058 del 11 de junio de 1997."
    }
  ],
  "definitions": []
}