{
  "id": "co-ley-375-1997",
  "type": "statute",
  "title": "Ley 375 de 1997",
  "short_name": "Ley 375 de 1997",
  "status": "in_force",
  "issued_date": "1997-07-09",
  "in_force_date": "1997-07-09",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5322",
  "description": "Se crea la ley de la juventud, que tiene por objeto establecer el marco institucional y orientar políticas, planes y programas por parte del Estado y la sociedad civil para la juventud, finalidad, art. 1 a 4. Formación integral y participación, art. 5 a 8. Derechos y deberes, art. 9 a 13. Políticas para la participación de la juventud, art. 14 a 17. Políticas para la promoción social, concertación, centros de información y servicios, medios de comunicación, iniciativas juveniles, servicios, economía solidaria, art. 29 a 34. Políticas para la cultura y la formación integral de la juventud, promoción, formación integral, modalidades de formación, art. 35 a 37. Educación extraescolar, característica, sujetos, prácticas, formación de funcionarios, art. 38 a 42. Financiación de la Ley, fuentes, entes territoriales, rubros, recursos de autogestión, créditos, art. 43 a 50. Vigencia, art. 51.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPITULO I.",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTICULO 1o. OBJETO. Esta ley tiene por objeto establecer el marco institucional y orientar políticas, planes y programas por parte del Estado y las sociedad civil para la juventud."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPITULO I.",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTICULO 2o. FINALIDAD. Como finalidad la presente ley debe promover la formación integral del joven que contribuya a su desarrollo físico, sicológico, social y espiritual. A su vinculación y participación activa en la vida nacional, en lo social, lo económico y lo político como joven y ciudadano. El Estado debe garantizar el respeto y promoción de los derechos propios de los jóvenes que le permitan participar plenamente en el progreso de la Nación."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPITULO I.",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTICULO 3o. JUVENTUD. Para los fines de participación y derechos sociales de los que trata la presente ley, se entiende por joven la persona entre 14 y 26 años de edad. Esta definición no sustituye los límites de edad establecidos en otras leyes para adolescentes y jóvenes en las que se establecen garantías penales, sistemas de protección, responsabilidades civiles y derechos ciudadanos."
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO I.",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTICULO 4o. CONCEPTOS. Para los efectos de la presente ley se entenderán como:\n\na) Juventud: Entiéndese por juventud el cuerpo social dotado de una considerable influencia en el presente y en el futuro de la sociedad, que puedan asumir responsabilidades y funciones en el progreso de la comunidad colombiana;\n\nb) Mundo juvenil: Entiéndese por mundo juvenil los modos de sentir, pensar y actuar de la juventud, que se expresa por medio de ideas, valores, actitudes y de su propio dinamismo interno."
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPITULO I.",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTICULO 5o. FORMACION INTEGRAL Y PARTICIPACION. El Estado, la sociedad civil y los propios jóvenes crearán condiciones para que la juventud asuma el proceso de su formación integral en todas sus dimensiones. Esta formación se desarrollará en las modalidades de educación formal, no formal, e informal y en su participación en la vida económica, cultural, ambiental, política y social del país."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO I.",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTICULO 6o. DERECHOS. El Estado dará trato especial y preferente a los jóvenes que se encuentren en circunstancias de debilidad y vulnerabilidad manifiesta, con el fin de crear condiciones de igualdad real y efectiva para todos. Con tal propósito desarrollará programas que creen condiciones de vida digna para los jóvenes especialmente para los que viven en condiciones de extrema pobreza, centros urbanos, las comunidades afrocolombianas, indígenas y raizales e indigentes y para quienes se encuentren afectados por alguna discapacidad."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO I.",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTICULO 7o. ADOLESCENCIA Y JUVENTUD. Todo joven tiene derecho a vivir la adolescencia y la juventud como una etapa creativa, vital y formativa."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO I.",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTICULO 8o. COMUNIDADES AFROCOLOMBIANAS, INDIGENAS, RAIZALES Y CAMPESINAS. El Estado colombiano reconoce y garantiza a la juventud de las comunidades afrocolombianas, indígenas, raizales y campesinas el derecho a un proceso educativo, a la promoción e integración laboral y a un desarrollo socio-cultural acorde con sus aspiraciones y realidades étnico-culturales.\n\nDE LOS DERECHOS Y LOS DEBERES DE LA JUVENTUD"
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPITULO II.",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTICULO 9o. TIEMPO LIBRE. El Estado garantiza el ejercicio del derecho de los jóvenes a la recreación, práctica de deporte y aprovechamiento creativo del tiempo libre. Para esto dispondrá de los recursos físicos, económicos y humanos necesarios."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10. EDUCACION. La educación escolar, extraescolar, formal y no formal, son un derecho y un deber para todos los jóvenes y constituyen parte esencial de su desarrollo."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11. CULTURA. La cultura como expresión de los valores de la comunidad y fundamento de la entidad nacional será promovida especialmente por el Estado, la sociedad y la juventud. Se reconoce su diversidad y autonomía para crearla, desarrollarla y difundirla."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO II.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12. DESARROLLO DE LA PERSONALIDAD. El Estado colombiano reconoce y garantiza el derecho al libre y autónomo desarrollo de la personalidad, la libertad de conciencia, la diversidad étnica, cultural y política de los jóvenes colombianos y promueve la expresión de sus identidades, modos de sentir, pensar y actuar y sus visiones e intereses."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO II.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13. DEBERES. Son deberes de los jóvenes nacionales y extranjeros en Colombia acatar la Constitución y las leyes y respetar los derechos ajenos, asumir el proceso de su propia formación, actuar con criterio de solidaridad, respetar las autoridades legítimamente constituidas, defender y difundir los derechos humanos como fundamento de la convivencia pacífica, participar activamente en la vida cívica, política, económica y comunitaria del país, colaborar con el funcionamiento de la justicia y proteger los recursos naturales y culturales, respetando las diferencias.\n\nDE LAS POLITICAS PARA LA PARTICIPACION DE LA JUVENTUD"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14. PARTICIPACION. La participación es condición esencial para que los jóvenes sean actores de su proceso de desarrollo, para que ejerzan la convivencia, el diálogo y la solidaridad y para que, como cuerpo social y como interlocutores del Estado, puedan proyectar su capacidad renovadora en la cultura y en el desarrollo del país."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15. PROPOSITO DE LA PARTICIPACION. El Estado garantizará el apoyo en la realización de planes, programas y proyectos que tengan como finalidad el servicio a la sociedad, la vida, la paz, la solidaridad, la tolerancia, la equidad entre géneros, el bienestar social, la justicia, la formación integral de los jóvenes y su participación política en los niveles nacional, departamental y municipal."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16. ESTRATEGIAS PEDAGOGICAS. El Estado, la sociedad en su conjunto y la juventud como parte de ésta diseñarán estrategias pedagógicas y herramientas técnicas conceptuales y de gestión para la promoción de la participación de las nuevas generaciones."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO III.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17. REPRESENTACION. El Estado y la sociedad, coordinadamente, tienen la obligación de promover y garantizar los mecanismos democráticos de representación de la juventud en las diferentes instancias de participación, ejercicio, control y vigilancia de la gestión pública, teniendo en cuenta una adecuada representación de las minorías étnicas y de la juventud rural en las instancias consultivas y decisorias que tengan que ver con el desarrollo y progreso de la juventud, así como la promoción de la misma juventud.\n\nSISTEMA NACIONAL DE JUVENTUD"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IV.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18. SISTEMA NACIONAL DE JUVENTUD. El Sistema Nacional de Juventud es el conjunto de instituciones, organizaciones, entidades y personas que realizan trabajo con la juventud y en pro de la juventud.\n\nSe clasifican en sociales, estatales y mixtas.\n\nSon instancias sociales de la juventud el Consejo Nacional de Juventud, los Consejos Departamentales, y los Consejos Distritales y Municipales de Juventud como cuerpos colegiados de representación y las organizaciones no gubernamentales que trabajan con jóvenes, y demás grupos juveniles de todo orden.\n\nSon instancias estatales de juventud a nivel nacional, el Viceministerio de la Juventud del Ministerio de Educación Nacional y a nivel departamental y local las dependencias que autónomamente creen las entidades territoriales, tales como secretarías, oficinas o instituciones departamentales, distritales o municipales para la juventud."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO IV.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19. DE LOS CONSEJOS MUNICIPALES DE JUVENTUD. En los municipios y distritos se conformarán Consejos de la Juventud como organismos colegiados y autónomos, cuya conformación será de un 60% de miembros elegidos por voto popular y directo de la juventud y el 40% de representantes de organizaciones juveniles, según reglamentación del Gobierno Nacional.\n\nLos municipios y los distritos en asocio con el Gobierno Nacional desarrollarán programas que motiven la participación de los jóvenes en la conformación de los Consejos."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO IV.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20. DE LOS CONSEJOS DEPARTAMENTALES DE LA JUVENTUD. En cada departamento se conformará un Consejo Departamental de Juventud como organismo colegiado y autónomo de la juventud el cual se integrará por los delegados de los Consejos Juveniles Municipales, en los términos que lo reglamente el Gobierno Nacional."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO IV.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21. DEL CONSEJO NACIONAL DE JUVENTUD. Se conformará un Consejo Nacional de la Juventud integrado por los delegados de cada uno de los Consejos Departamentales de Juventud y representantes de las comunidades indígenas, afrocolombianas, raizales de San Andrés y Providencia, juventudes campesinas, organizaciones o movimientos juveniles de carácter nacional, según reglamento del Gobierno Nacional."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO IV.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22. FUNCIONES DE LOS CONSEJOS DE JUVENTUD. Serán funciones de los Consejos de Juventud, en sus respectivos ámbitos territoriales:\n\na) Actuar como interlocutor ante la administración y las entidades públicas para los temas concernientes a la juventud;\n\nb) Proponer a las respectivas autoridades los planes y programas necesarios para hacer realidad el espíritu de la presente ley;\n\nc) Cumplir las funciones de veedor en la ejecución de los planes de desarrollo en lo referente a la juventud;\n\nd) Establecer canales de participación de los jóvenes para el diseño de los planes de desarrollo;\n\ne) Fomentar la creación de organizaciones y movimientos juveniles;\n\nf) Dinamizar la promoción, formación integral y participación de la juventud, de acuerdo con los fines de la presente ley;\n\ng) Elegir representantes ante otras instancias de participación juvenil; y\n\nh) Adoptar su propio reglamento."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO IV.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23. SOCIEDAD CIVIL. Las instituciones, organizaciones y movimientos juveniles de la sociedad civil que trabajan en pro de la juventud, participarán en la ejecución de la presente ley de manera particular, integrándose a los sistemas nacional, departamental, distrital y municipal y de áreas metropolitanas, de que trata la presente ley; y conformarán redes a escala local, municipal, regional y nacional, que sin vulnerar su autonomía, les permitan compartir experiencias, apoyarse mutuamente y realizar programas conjuntos con el Estado y con los jóvenes."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO IV.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24. REDES DE PARTICIPACION JUVENIL. Los jóvenes individualmente y/o asociados en organizaciones libremente establecidas serán uno de los principales ejecutores de la presente ley y podrán crear redes de participación que les sirva para la concertación con el Estado y las instituciones que trabajan en pro de la juventud. Estas redes también serán un medio para la representación de la juventud de que trata el artículo 45 de la Constitución Nacional."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO IV.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25. DIVULGACION DE LA LEY. El Estado garantizará la divulgación, promoción y capacitación de los jóvenes en lo referente a la legislación vigente sobre juventud, en especial capacitará a los jóvenes elegidos en cargos de representación para un adecuado cumplimiento de su misión.\n\nSe establece el Día Nacional de la Juventud el cual corresponderá a la fecha de sanción de la presente ley y de igual manera se creará el Himno de la Juventud.\n\nDE LA EJECUCION DE LAS POLITICAS DE JUVENTUD DE LAS INSTANCIAS ESTATALES"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO V.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26. DE LA POLITICA NACIONAL DE JUVENTUD. El Estado, los jóvenes, organismos, organizaciones, y movimientos de la sociedad civil que trabajen en pro de la juventud, concertarán las políticas y el plan nacional, departamental, municipal y distrital de juventud, que contribuyan a la promoción social, económica, cultural y política de los jóvenes a través de las siguientes estrategias, entre otras:\n\nDesarrollo participativo de planes de desarrollo juvenil en los diferentes entes territoriales.\n\nIncorporación de los planes de desarrollo juvenil en los planes de desarrollo territoriales, de acuerdo con la oportunidad y procedimientos que establece la ley.\n\nFomentar la información y formación para el ejercicio de la ciudadanía por parte de los jóvenes.\n\nAmpliar y garantizar las oportunidades de vinculación laboral de los jóvenes y el desarrollo de programas de generación de ingresos, principalmente a través de la formación y capacitación para el trabajo y la implementación de proyectos productivos.\n\nConsolidar los sistemas nacional, departamental, municipal y distrital de atención interinstitucional a la juventud.\n\nPromover la ampliación del acceso de los jóvenes a bienes y servicios."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO V.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27. DISTRIBUCION DE COMPETENCIAS. Los municipios y distritos son ejecutores principales de la política de juventud en su respectiva jurisdicción. Tienen competencia para formular planes y programas de inversión que permitan la ejecución de las políticas. Apoyarán el funcionamiento de los Consejos Municipales y Distritales de Juventud y promoverán la participación de los jóvenes en su territorio.\n\nLos departamentos asesorarán y coordinarán la acción de los municipios y promoverán acciones concurrentes entre ellos. Tienen competencia para formular planes y programas de inversión a escala departamental. Apoyarán el funcionamiento de los Consejos Departamentales de Juventud.\n\nLa Nación, a través del Ministerio de Educación y del Viceministerio de Juventud formulará y orientará la política nacional de juventud. Promoverá la coordinación y concertación intersectoriales a nivel nacional. Formulará planes y programas de alcance nacional. A la Nación corresponde facilitar la conformación de redes y el intercambio de experiencias entre los departamentos, distritos y municipios. El adecuado funcionamiento del Sistema Nacional de Juventud, será responsabilidad de la Nación."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO V.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28. DEFENSORIA DE LA JUVENTUD. Créase en la Defensoría del Pueblo el Programa de la Promoción y Protección de los Derechos Humanos de los Jóvenes, para lo cual deberá adecuar instalaciones y planta de personal, teniendo en cuenta la nomenclatura contenida en la Ley 24 de 1992, con sujeción a los programas y necesidades del servicio, así como disponibilidad de recursos.\n\nDE LAS POLITICAS PARA LA PROMOCION SOCIAL DE LOS JOVENES"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO VI.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29. CONCERTACION. El Estado y la sociedad civil, con la participación de los jóvenes concertarán políticas y planes que contribuyan a la promoción social, económica, cultural y política de la juventud a través de las siguientes estrategias:\n\na) Complementar e incidir en el acceso a los procesos educativos formales, mejorando las oportunidades de desarrollo personal y formación integral en las modalidades de educación extraescolar, educación formal, no formal e informal;\n\nb) Mejorar las posibilidades de integración social y ejercicio de la ciudadanía por parte de los jóvenes;\n\nc) Garantizar el desarrollo y acceso a sistemas de intermediación laboral, créditos, subsidios y programas de orientación socio-laboral y de capacitación técnica, que permitan el ejercicio de la productividad juvenil mejorando y garantizando las oportunidades juveniles de vinculación a la vida económica, en condiciones adecuadas que garanticen su desarrollo y crecimiento personal, a través de estrategias de autoempleo y empleo asalariado;\n\nd) Impulsar programas de reeducación y resocialización para jóvenes involucrados en fenómenos de drogas, alcoholismo, prostitución, delincuencia, onflicto armado e indigencia;\n\ne) Ampliar el acceso de los jóvenes a bienes y servicios;\n\nf) El Estado garantizará progresivamente el acceso de los jóvenes a los servicios de salud integral."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO VI.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30. CENTROS DE INFORMACION Y SERVICIOS A LA JUVENTUD. El Viceministerio de la Juventud impulsará la creación en los municipios de centros de información y servicios a la juventud, como espacios de formación y servicios, donde encuentren ambientes apropiados para su formación integral, se desarrollen programas y se apoyen sus iniciativas.\n\nEl Gobierno Nacional a través del Sistema Nacional de Cofinanciación apoyará este programa.\n\nLos centros de información y servicios a la juventud estarán organizados directamente por los entes territoriales, o por las entidades privadas sin ánimo de lucro, mediante la celebración de contratos con aquellos o con otras entidades públicas, teniendo en cuenta la población juvenil de cada entidad territorial, así como también con el SENA."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO VI.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31. MEDIOS DE COMUNICACION. El estado promoverá y apoyará la creación por parte de los jóvenes de medios de comunicación para el desarrollo a través de su efectiva participación en medios masivos de comunicación.\n\nPara tal efecto el Gobierno adoptará las medidas necesarias a través del Ministerio de Comunicaciones."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO VI.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32. INICIATIVAS JUVENILES. El Viceministerio de la Juventud concertará con los entes territoriales y las respectivas dependencias la destinación y distribución de recursos para las iniciativas juveniles que contribuyan a apoyar la consolidación de las organizaciones juveniles y promoverá su formación, participación y proyección comunitaria a través de proyectos específicos en diferentes áreas de su interés."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO VI.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33. SERVICIOS. La juventud en el rango de edad establecido en la presente ley, tiene el derecho de acceder a los programas de vivienda, empleo, reforma agraria y créditos. Para tal efecto, se elaborarán proyectos específicos para la juventud."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO VI.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34. ECONOMIA SOLIDARIA. El Estado garantizará oportunidades reales para la creación de empresas asociativas, cooperativas o cualquier tipo de organización productiva que beneficien a la juventud.\n\nDE LAS POLITICAS PARA LA CULTURA Y LA FORMACION INTEGRAL DE LA JUVENTUD"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO VII.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35. PROMOCION POLITICA Y CULTURAL. El Estado promoverá toda forma de expresión política y cultural de la juventud del país, con respecto y respeto a las tradiciones étnicas, la diversidad regional, sus tradiciones religiosas, las culturas urbanas y las costumbres de la juventud campesina.\n\nPara esto se dotará a los jóvenes de mecanismos de capacitación y apoyo efectivo para el desarrollo, reconocimiento y divulgación de la cultura, haciendo énfasis en el rescate de su propia identidad y favoreciendo especialmente a los jóvenes que viven en condiciones de vulnerabilidad."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO VII.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36. FORMACION INTEGRAL JUVENIL. Se realiza en los diversos espacios pedagógicos definidos por la Ley 115 General de Educación, y en el conjunto de las interacciones sociales y vivencias del joven en su vida cotidiana."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO VII.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37. MODALIDADES DE LA FORMACION. La formación integral de la juventud debe desarrollarse en las modalidades de educación extraescolar, y en las modalidades de educación formal, no formal e informal.\n\nLa educación no formal tiene por objeto complementar, actualizar, suplir conocimiento y formar, en aspectos académicos o laborales sin sujeción al sistema de niveles y grados. Por educación informal se entiende como todo conocimiento libre y espontáneamente adquirido, provenientes de personas, entidades, medios masivos de comunicación, medios impresos, tradiciones, costumbres y comportamientos sociales."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO VII.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTICULO 38. EDUCACION EXTRAESCOLAR. Se considera que la educación extraescolar es la acción pedagógica realizada en un cuadro de no obligación, de libre adhesión y durante el tiempo libre, que busca la formación integral de los jóvenes y la transformación del mundo juvenil en fuerza educativa al servicio del desarrollo del país.\n\nPARAGRAFO. El Estado y la sociedad promoverán especialmente aquellas formas de educación extraescolar que imparten los jóvenes a los jóvenes, en grupos, organizaciones y movimientos juveniles, con el apoyo de adultos especializados para tal fin."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO VII.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTICULO 39. CARACTERISTICAS DE LA FORMACION. La formación debe ser:\n\nIntegral: Abarca las dimensiones que permiten a la juventud construir, expresar y desarrollar su identidad en los aspectos físicos, psíquicos, afectivo cognoscitivo y espiritual para participar de manera activa en la vida social.\n\nAutoformativa: La juventud debe asumir una relación con el ser y el saber y mediante el pensamiento, donde encuentre respuestas a sus intereses y logre apropiarse de los elementos que le faciliten el pleno desarrollo de sus potencialidades, permitiendo construir de esta forma una vida creativa y participativa que redunde en beneficio de la sociedad.\n\nProgresiva: Conforme a la evolución psicosocial del joven, se deben elaborar estrategias que les permitan interactuar de una manera crítica, reflexiva y propositiva con la sociedad.\n\nHumanista: Mediante un permanente diálogo promover el respeto, la tolerancia y la autonomía de la juventud para aportar en la creación de una sociedad democrática, pacifista y pluralista en donde se reconozcan y legitimen todos los valores que determinan al ser humano.\n\nPermanente: Es un esfuerzo que cubre toda la vida."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO VII.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40. SUJETOS DE LA FORMACION INTEGRAL JUVENIL. Son sujetos de la formación integral juvenil, las entidades del sistema educativo que preparen programas en este sentido, las entidades públicas, privadas y organismos no gubernamentales, que desarrollen actividades formativas y recreativas que abarquen la educación no formal, informal y extraescolar; los padres y madres de familia que, de una u otra forma se vinculen a las mencionadas actividades; los propios jóvenes, y los medios de comunicación."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO VII.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41. PRACTICA DE FORMACION INTEGRAL JUVENIL. Para llevar a la práctica la formación integral juvenil, es necesario:\n\na) Incentivar a los jóvenes para que utilicen en forma positiva el tiempo libre de manera individual o participando en grupos, movimientos y organizaciones juveniles, para que presten servicios a la comunidad y sean educadores de sus compañeros en el ejercicio responsable y solidario de la libertad;\n\nb) Promover la formación de líderes juveniles con capacidad para incidir en el medio ambiente donde viven, respecto a actividades culturales, recreativas, políticas, sociales, comunitarias, a través de procesos de investigación y organización, en favor de la comunidad;\n\nc) Reconocer y facilitar los espacios donde los jóvenes de manera autónoma desarrollan una socialización propositiva, forjan nuevas identidades culturales y formas diversas de participación social, política y comunitaria;\n\nd) Desarrollar la infraestructura necesaria para implementar la formación integral juvenil;\n\ne) Investigar la realidad juvenil y diseñar pedagogías apropiadas para la formación juvenil, que posibiliten el diálogo de saberes y la construcción colectiva del conocimiento, en interacción de jóvenes con instituciones especializadas."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO VII.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42. FORMACION DE FUNCIONARIOS. Las redes y las instituciones encargadas de la coordinación de la política de juventud a nivel nacional, departamental, municipal y distritos, adelantarán procesos de formación con todos los funcionarios gubernamentales y no gubernamentales que se relacionen en su quehacer público con jóvenes. Estos procesos de formación harán énfasis en los aspectos que viabilicen una relación respetuosa, y el conocimiento de las características particulares de la juventud.\n\nDE LA FINANCIACION DE LA LEY"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO VIII.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTICULO 43. FUENTES. Para el desarrollo de la presente ley se considerarán como fuentes de financiación los recursos del sector público del orden nacional y territorial, recursos provenientes del sector privado y de la cooperación internacional; también los autogestionados por los mismos jóvenes, sin perjuicio de lo establecido en la Ley 181 de 1995."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO VIII.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTICULO 44. FINANCIACION PROVENIENTE DEL PRESUPUESTO NACIONAL. El Ministerio de Educación Nacional contará para la financiación de los planes y programas de la juventud con los recursos que se le asignen en el Presupuesto Nacional, sin perjuicio de lo establecido en la Ley 181 de 1995."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO VIII.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTICULO 45. DE LOS ENTES TERRITORIALES. El Gobierno Nacional incentivará el desarrollo de políticas, planes y programas de juventud de los departamentos, distritos y municipios, para lo cual los Fondos de Cofinanciación y otras entidades similares, cofinanciarán los proyectos presentados por dichos entes."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO VIII.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTICULO 46. RUBROS. Dentro del rubro de las participaciones departamentales, municipales y distritales, de inversión obligatoria en cultura, recreación y deporte, que les transfiere la Nación, se destinará una parte para programas de juventud, sin perjuicio de lo establecido en la Ley 181 de 1995."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO VIII.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTICULO 47. DE LOS RECURSOS DE AUTOGESTION. Las instituciones gubernamentales encargadas del fomento del empleo y de organizaciones productivas destinarán recursos específicos dentro de sus presupuestos de inversión anual para financiar proyectos de iniciativa juvenil."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO VIII.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTICULO 48. CREDITOS. El Ministerio de Educación por medio de el Viceministerio de la Juventud concertará con las organizaciones financieras y crediticias mecanismos para crear oportunidades reales de acceso al crédito por parte de los jóvenes, lo mismo que instrumentos para establecer garantías de pagos para los jóvenes, especialmente para proyectos presentados por los de más bajos recursos."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO VIII.",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTICULO 49. LINEAS DE CREDITO CAMPESINO. El Ministerio de Agricultura promoverá la creación de las líneas de crédito para la juventud del sector rural en las áreas de prestación de servicios, proyectos agropecuarios, agroindustriales, productivos, microempresas y de economía solidaria.\n\nEstas líneas de crédito generarán proceso de economías autogestionarias para implementar modelos de desarrollo.\n\nDE LAS DISPOSICIONES VARIAS"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO IX.",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTICULO 50. FACULTADES EXTRAORDINARIAS. Revístase al Gobierno Nacional de precisas facultades legislativas extraordinarias por el término de seis (6) meses contados a partir de la vigencia de la presente ley, para que ejerza las siguientes atribuciones:\n\na) Ajustar la planta de personal del Ministerio de Educación Nacional, para institucionalizar el Viceministerio de la Juventud;\n\nb) Instituir en el Viceministerio de la Juventud el programa Tarjeta Joven, establecer su costo de expedición de manera que pueda operar ágilmente, brindando cobertura de servicios a la juventud. Los ingresos que se perciban por dicho concepto serán administrados por el Viceministerio de la Juventud a través de un fondo cuenta sin personería jurídica, los cuales serán destinados para sufragar la operación del programa. Los recursos captados a la fecha en desarrollo del programa deberán incorporarse al Presupuesto General de la Nación.\n\nDe conformidad con el artículo 338 de la Constitución Política, para la fijación de la tasa que se autoriza en este artículo, el Ministerio de Educación Nacional a través del Viceministerio de la Juventud aplicará el sistema que se describe a continuación, de modo que el costo incluirá:\n\n1. Elaboración de tarjetas.\n\n2. Valor del seguro que ampara a cada tarjetahabiente.\n\n3. Impresión del material promocional del programa.\n\n4. Valor remuneración de las personas que manejan el programa.\n\n5. Valor de gastos de viaje que se ocasionen para el seguimiento y evaluación del programa.\n\nEl Viceministerio de la Juventud aplicará el siguiente método de cálculo:\n\n* Para el literal 1, se estimará el número de jóvenes año que se beneficiarán del programa, según se defina en los lineamientos de ejecución del mismo.\n\n* Para el literal 2, de acuerdo con el número estimado de jóvenes a afiliarse, se calcularán los costos del seguro que debe amparar a los tarjetahabientes.\n\n* Para el literal 3, se tendrá en cuenta el número estimado de jóvenes para afiliar y el costo de elaboración de cada una de las piezas promocionales.\n\n* Para el literal 4, se estimará el número de personas/mes, y se aplicará el equivalente salarial del Ministerio de Educación Nacional.\n\n* Para el literal 5, se tendrá como base la programación de las visitas a los entes territoriales donde funciona el programa; se calcularán los montos de los gastos de viaje necesarios, de acuerdo con las tarifas de transporte público y la escala de viáticos del Ministerio de Educación Nacional. A la sumatoria de estos cinco costos 1, 2, 3, 4 y 5 se aplicará un porcentaje que anualmente fijará el Ministerio para gastos de administración."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO IX.",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTICULO 51. VIGENCIA. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nLUIS FERNANDO LONDOÑO CAPURRO.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGIOVANNY LAMBOGLIA MAZZILLI.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D. C., a 4 de julio de 1997.\n\nERNESTO SAMPER PIZANO\n\nEl Ministro del Interior,\n\nCARLOS HOLMES TRUJILLO GARCIA.\n\nEl Viceministro de Hacienda y Crédito Público,\n\nencargado de las funciones del Despacho\n\ndel Ministro de Hacienda y Crédito Público,\n\nEDUARDO FERNANDEZ DELGADO.\n\nEl Ministro de Educación Nacional,\n\nJAIME NIÑO DIEZ.\n\nNOTA: Publicada en el Diario Oficial 43079 de julio 9 de 1997."
    }
  ],
  "definitions": []
}