{
  "id": "co-ley-376-1997",
  "type": "statute",
  "title": "Ley 376 de 1997",
  "short_name": "Ley 376 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66195",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 6\n 2015-12-12T02:01:00Z\n 2015-12-12T02:07:00Z\n 4\n 1111\n 6114\n Hewlett-Packard\n 50\n 14\n 7211\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 376 DE\n1997 \n\n \n\n (Julio 4) \n\n \n\n “Por la cual se reglamenta la profesión de Fonoaudiología y se\ndictan normas para su ejercicio en Colombia.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º Definición. Para todos los\nefectos legales, se entiende por Fonoaudiología, la profesión autónoma e\nindependiente de nivel superior universitario con carácter científico. Sus\nmiembros se interesan por, cultivar el intelecto, ejercer la academia y prestar\nlos servicios relacionados con su objeto de estudio. Los procesos comunicativos\ndel hombre, los desórdenes del lenguaje, el habla y la audición, las\nvariaciones y las diferencias comunicativas, y el bienestar comunicativo del\nindividuo, de los grupos humanos y de las poblaciones. \n\n \n\n PARÁGRAFO. Para todos los efectos legales se considera también profesional en\nFonoaudiología, todo aquel que antes de la vigencia de la presente ley haya obtenido el título de nivel superior\nuniversitario en terapia del lenguaje. \n\n \n\n ARTÍCULO 2º . Áreas de desempeño\nprofesional El profesional en Fonoaudiología desarrolla los programas\nfonoaudiológicos en investigación, docencia, administración, asistencia y\nasesoría en las siguientes áreas de desempeño profesional, lenguaje, habla y\naudición. \n\n \n\n ARTÍCULO 3º . Campos generales de\ntrabajo. El ejercicio de la profesión en Fonoaudiología, va encaminado a la\nrealización de toda actividad profesional dentro de los siguientes campos\ngenerales de trabajo y/o de servicio así: \n\n \n\n a) Diseño, ejecución y\ndirección de investigación científica; \n\n \n\n b) Participación y/o\ndirección de investigación interdisciplinaria, multidisciplinaria y\ntransdisciplinaria destinada a esclarecer nuevos hechos y principios que\ncontribuyan al crecimiento del conocimiento y la comprensión de su objeto de\nestudio desde la perspectiva de las ciencias naturales y sociales; \n\n \n\n c) Docencia en facultades\ny programas de Fonoaudiología, y en programas afines; \n\n \n\n d) Administración y\ndirección de programas académicos para la formación de profesionales en\nFonoaudiología u otros; \n\n \n\n e) Gerencia de servicios\nfonoaudiológicos en los sectores de la salud, educación, trabajo,\ncomunicaciones, bienestar y comunidad; \n\n \n\n f) Diseño, ejecución,\ndirección y control de programas fonoaudiológicos de prevención, promoción,\ndiagnóstico, intervención, rehabilitación, asesoría y consultoría dirigidos a\nindividuos, grupos y poblaciones con y sin desórdenes de comunicación; \n\n \n\n g) Asesoría en diseño y\nejecución y dirección en los campos y áreas donde el conocimiento y el aporte\ndisciplinario y profesional de la Fonoaudiología sea requerido y/o conveniente\nel beneficio social; \n\n \n\n h) Diseño, ejecución y\ndirección de programas de capacitación y educación no formal en el área; \n\n \n\n i) Toda actividad\nprofesional que se derive de las anteriores y que tengan relación con el campo\nde competencia de la Fonoaudiología. \n\n \n\n ARTÍCULO 4º . De la inscripción y\nregistro del profesional de la Fonoaudiología en Colombia. La Asociación\nColombiana de Fonoaudiología y Terapia del Lenguaje, ACFTL, será el organismo\nautorizado para realizar la inscripción y el Registro Único Nacional de quien\nejerce la profesión de Fonoaudiología en Colombia. \n\n \n\n En tal virtud, sin\nperjuicio de su propia estructura organizativa la ACFTL, establecerá la\norganización y mecanismos para el cumplimiento del propósito de estas\nfunciones, en concordancia con las disposiciones legales vigentes y bajo la\nsupervisión del Gobierno Nacional. \n\n \n\n ARTÍCULO 5º . De los requisitos. La\nACFTL registrará como profesional en Fonoaudiología a quien cumpla los\nsiguientes requisitos: \n\n \n\n 1. Acredite título\nprofesional universitario de Fonoaudiología expedido por una institución de\neducación superior universitaria colombiana, reconocida por el Gobierno\nNacional. \n\n \n\n 2. Acredite la\nconvalidación del título de Fonoaudiología de nivel superior universitario\nexpedido por universidad extranjera que corresponde a estudios de dicho nivel. \n\n \n\n 3. Quien con anterioridad\na la vigencia de la presente ley haya\nobtenido tarjeta como profesional universitario de Fonoaudiología o Terapia del\nLenguaje, expedida por el Ministerio de Salud o las Secretarías de Salud\nrespectivas. \n\n \n\n PARÁGRAFO. El registro como profesional en Fonoaudiología se acreditará con\nla tarjeta profesional que se expedirá de acuerdo a la reglamentación correspondiente. \n\n \n\n ARTÍCULO 6º . De la práctica inadecuada.\nEntiéndase por práctica inadecuada de la profesión de Fonoaudiología, toda\nacción que indique incumplimiento de las disposiciones del código de ética establecido\npor la Asociación Colombiana de Fonoaudiología y Terapia del Lenguaje. \n\n \n\n ARTÍCULO 7º . Del ejercicio ilegal\nEntiéndase por ejercicio ilegal de la profesión de Fonoaudiología, toda\nactividad realizada dentro del campo de competencia señalado en la presente ley, por quienes no\nostenten la calidad de Fonoaudiólogos del nivel profesional universitario o su\nequivalente de terapeuta del lenguaje y no esté autorizado debidamente para\ndesempeñarse como tal. \n\n \n\n PARÁGRAFO. Quienes sin llenar los requisitos establecidos en la presente ley, ejerzan la\nprofesión de Fonoaudiología en el país, recibirán las sanciones que la ley ordinaria fija para el caso del ejercicio\nilegal de las profesiones. Igual disposición regirá para los empleadores que no\ncumplan con los postulados de esta ley. \n\n \n\n ARTÍCULO 8º . De los órganos asesores y\nconsultivos. Las Federaciones, las Facultades de Fonoaudiología, Asociaciones científico-profesionales y\ngremiales de Fonoaudiólogos o terapeutas del lenguaje de nivel superior\nuniversitario que oficialmente funcionen en el país, serán órganos asesores y\nconsultivos del Gobierno Nacional, Departamental, Distrital y Municipal. \n\n \n\n ARTÍCULO 9º . Del servicio social\nobligatorio. El Gobierno Nacional teniendo en cuenta el carácter de contenido\nsocial y humanístico de la Fonoaudiología, podrá reglamentar el servicio social\nobligatorio para los profesionales de Fonoaudiología, cuando las necesidades de\nla comunidad lo requieran. \n\n \n\n ARTÍCULO 10º . Del reconocimiento del\nnivel profesional. El Gobierno Nacional teniendo en cuenta el carácter\nprofesional de la carrera de Fonoaudiología, a través de los diferentes estamentos públicos,\nestablecerá los mecanismos necesarios para que al profesional fonoaudiólogo se\nle dé el trato acorde a su formación. \n\n \n\n ARTÍCULO 11 . Vigencia de la ley. La presente ley estará\nen vigencia al día siguiente de su publicación en el Diario Oficial y deroga\nlas demás disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL SENADO, \n\n \n\n LUIS FERNANDO LONDOÑO\nCAPURRO. \n\n \n\n EL SECRETARIO GENERAL DEL SENADO, \n\n \n\n PEDRO PUMAREJO VEGA. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA, \n\n \n\n GIOVANNI LAMBOGLIA\nMAZZILLI. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n DIEGO VIVAS TAFUR. \n\n \n\n REPUBLICA DE\nCOLOMBIA-GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Santa Fe de Bogotá, D. C., a los 4 días del mes de julio\nde 1997. \n\n \n\n ERNESTO SAMPER PIZANO \n\n \n\n LA MINISTRA DE SALUD, \n\n \n\n MARÍA TERESA FORERO DE\nSAADE. \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n JAIME NIÑO DÍEZ. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXXIII. N. 43079. 9 de julio de 1997.\npág. 4."
    }
  ],
  "definitions": []
}