{
  "id": "co-ley-379-1997",
  "type": "statute",
  "title": "Ley 379 de 1997",
  "short_name": "Ley 379 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66196",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 0\n 2015-12-13T01:13:00Z\n 2015-12-13T01:13:00Z\n 5\n 1907\n 10492\n Hewlett-Packard\n 87\n 24\n 12375\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 379 DE\n1997 \n\n \n\n (Julio 9) \n\n \n\n “Por la cual se reglamenta el ejercicio de la\nprofesión de Estadístico reconocida por el Ministerio de Educación Nacional.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Para todos los\nefectos legales, entiéndese por ejercicio de la\nEstadística, la aplicación de los conocimientos y medios de las ciencias, las\nmatemáticas, la informática y las humanidades en el análisis, administración,\ndirección, supervisión y control de proceso en los cuales se efectúen\nrecolección, ordenamientos, evaluación, control, captura y crítica de la\ninformación así mismo en el diseño de modelos matemáticos, económicos y\nadministrativos que se utilizarán en toda entidad pública, privada,\nuniversidad, entidad dedicada a la investigación que necesite de este proceso\npara tomar decisiones. \n\n \n\n ARTÍCULO 2º. Quien dentro\ndel territorio de la República de Colombia ejerza o decida ejercer la profesión\nde Estadístico deberá acreditar su formación e idoneidad profesional mediante\nla presentación del respectivo título de Estadístico, conferido por cualquier\nUniversidad colombiana, reconocida y autorizada, para el efecto, por el\nGobierno de la Nación. \n\n \n\n PARÁGRAFO: Quienes hayan\nobtenido u obtengan título profesional de Estadístico en el extranjero, para la\nvalidez del título profesional se regirá para este efecto por el Decreto 2150\nde 1995. \n\n \n\n ARTÍCULO 3º. Están\nlegalmente autorizados para obtener el certificado de tecnólogo en estadística\ndel Consejo Profesional de Estadística quienes acrediten su formación e\nidoneidad profesional mediante la presentación del respectivo título de\ntecnólogo en estadística, conferido por cualquier universidad o institución\nuniversitaria. \n\n \n\n ARTÍCULO 4º. Están impedidos\npara usar el título de estadístico, ejercer la profesión, asumir las\nresponsabilidades y disfrutar de las prerrogativas inherentes al ejercicio de\nla estadística en el país no sólo quienes no llenen los requisitos anteriores,\nsino también quienes ostenten títulos por correspondencia o certificados y\nconstancias que los acredite como prácticos o empíricos y diplomas que sólo\ncorrespondan a currículum incompletos o a estudios de nivel intermedio \n\n \n\n PARÁGRAFO 1º. Pueden ser\nauxiliares de estadístico las personas a las cuales se refiere el artículo\nanterior bajo la dirección y responsabilidad de un estadístico o de un\ntecnólogo en estadística, las personas que presenten un certificado de\nhaber cursado íntegramente el pénsum de estudios de\nEscuelas Técnicas de estas enseñanzas y cuyo plan de estudios hayan\nmerecido la aprobación del Gobierno Nacional y las personas que sin haber hecho\nlos estudios precitados hayan obtenido una práctica de cinco años como mínimo\ncomo Auxiliar de Estadística. \n\n \n\n PARÁGRAFO 2º. Las\ninstituciones de educación superior que otorguen el título de Técnico\nProfesional en Estadística y las demás Instituciones que otorguen los\ncertificados, constancias, diplomas estipulados en el presente artículo deberán\nadoptar denominaciones y especificaciones que indiquen el nivel de estudio y el\ngrado de entrenamiento del titular del respectivo documento. \n\n \n\n PARÁGRAFO 3º. Las personas\nque tengan dicho certificado, constancias, diplomas o títulos que lo acrediten\ncomo auxiliares de estadística y que hayan sido obtenidos en el exterior,\ndeberán someterse a lo establecido para los Estadísticos titulados en los\nparágrafos 1º, 2º y 3º del artículo 2º de la presente ley. \n\n \n\n ARTÍCULO 5º. Las firmas\ncomerciales destinadas al tratamiento de información estadística que incluye la\nrecolección, procesamiento, análisis y divulgación de los resultados\nestadísticos, estarán obligados por la presente ley, a\ncontar con la asistencia técnica de un estadístico, con contrato de tiempo\ntotal o parcial, según lo establezca el Decreto reglamentario. \n\n \n\n ARTÍCULO 6º La planeación,\ndirección, ejecución, supervisión y el control técnico en los estudios,\nproyectos e investigaciones que realicen las entidades públicas, cuya función\nrequiera conocimientos de Estadística, serán encomendadas a Estadísticos que\ntengan la correspondiente matrícula concedida por el Consejo Profesional de\nEstadístico. \n\n \n\n ARTÍCULO 7º. Las Entidades o\nSociedades Industriales o Comerciales o de Investigación, cuyas actividades\nestén relacionadas con la estadística, deberán contar con los servicios con dedicación\ntotal o parcial, según lo estipule el Decreto reglamentario de la presente ley, de por lo menos un Estadístico de nacionalidad\ncolombiana, que posea matrícula o título según sea el caso. \n\n \n\n PARÁGRAFO: Para efectos\nlegales del presente artículo se consideran entidades o sociedades o\nindustriales o de investigación, a que se refiere el artículo anterior,\naquellas cuyas actividades estén directamente relacionadas con el ejercicio de\nla profesión de Estadística, contemplada en el artículo 1º de la presente ley y su parágrafo. \n\n \n\n ARTÍCULO 8º. Toda entidad,\nsociedad industrial, comercial o de investigación dedicada parcial o totalmente\nal tratamiento de la información estadística deberá tener por lo menos un 90%\nde los estadísticos a su servicio de nacionalidad colombiana. \n\n \n\n PARÁGRAFO 1º. En los casos en\nque la naturaleza del tratamiento de la información estadística exija en un\ncomienzo un mayor porcentaje de profesionales en Estadística extranjeros, el\ncumplimiento de este artículo se regirá por la siguiente norma: La entidad\nnacional o extranjera contratante dispondrá de un año contado a partir de la\niniciación de trabajos en el país, para dar la capacitación en el respectivo\nproceso, a los Estadísticos colombianos necesarios y suficientes para reemplazar\na los Estadísticos extranjeros contratados, hasta completar el 90% de que trata\nel artículo anterior. \n\n \n\n ARTÍCULO 9º. Los jefes de\nlas dependencias relacionadas con las estadísticas de las entidades oficiales o\nsemioficiales involucradas en los planes de desarrollo industrial del país\ndeberán ser Estadísticos titulados y con matrícula expedida por el Consejo\nProfesional de Estadísticos. \n\n \n\n ARTÍCULO 10 º. En las\npropuestas, licitaciones o concursos públicos del tratamiento de información\nestadística ante entidades oficiales o semioficiales, la firma beneficiada debe\nestar conformada por lo menos en el 70% de Estadísticos colombianos con\nmatrícula expedida por el Consejo Profesional. \n\n \n\n ARTÍCULO 11. Los docentes\nvinculados a la educación formal de bachillerato que dicten las cátedras\nde Estadística, deberán ser tecnólogos en Estadística, legalmente reconocidos\npor el Consejo Profesional de Estadística o personas que tengan mínimo tres (3)\naños de experiencia en la docencia y hayan hecho, mínimo un curso sobre estadística\ndescriptiva en una universidad reconocida por el ICFES. \n\n \n\n ARTÍCULO 12. La autoridad\nrespectiva exigirá por lo menos un Estadístico con matrícula para los\nsiguientes cargos: \n\n \n\n a) La asesoría\ntécnica referente a la evaluación de proyectos de inversión con fondos de\ninstituciones financieras tanto oficiales como semioficiales y privadas. \n\n \n\n b) Consultorías o interventorías de las\nentidades, sociales industriales o comerciales dedicadas total o parcialmente\nal tratamiento de la información estadística, conferidos por la autoridad\njudicial o administrativa. \n\n \n\n c) Los cálculos y proyecciones de la\ninformación a través del tiempo de las entidades, sociedades industriales o\ncomerciales dedicadas parcial o totalmente al tratamiento de la información\nestadística. \n\n \n\n PARÁGRAFO: La autoridad a\nla que se refiere el presente artículo será la que revise y apruebe las\noperaciones financieras de las entidades crediticias establecidas en el país y\nque conceden para los fines antes mencionados. \n\n \n\n ARTÍCULO 13. Quienes sin\nllenar los requisitos exigidos en la presente ley ejerzan la estadística en el país quedarán\nbajo el régimen de sanciones que la ley ordinaria fija para el ejercicio ilegal de las\nprofesiones. \n\n \n\n ARTÍCULO 14. Créase el\nConsejo Profesional de Estadística, el cual estará integrado por los siguientes\nmiembros principales o sus correspondientes suplentes: \n\n \n\n Decreto reglamentario de la presente ley, de por lo menos un Estadístico de nacionalidad\ncolombiana que posea matrícula o título según sea el caso. \n\n \n\n 1. El Ministro de Educación Nacional o\nsu delegado. \n\n \n\n 2. El Director Nacional de Planeación o\nsu delegado \n\n \n\n 3. El Director del Dane\no su representante. \n\n \n\n 4. Un representante del cuerpo docente\nde cada una de una de las universidades nacionales con programas de pregrado o\npostgrados en Estadística. \n\n \n\n 5 .Un representante de cada una de las\nasociaciones gremiales de estadísticos. \n\n \n\n PARÁGRAFO. Los\nrepresentantes de la Asociación Colombiana de Estadísticos y de las\nuniversidades reconocidas y aprobadas serán estadísticos titulados y\nmatriculados. \n\n \n\n Este requisito de matrícula profesional\nno regirá para los integrantes del primer Consejo y ello sólo mientras dura la\norganización y tramitación correspondiente. Los miembros del Consejo\nProfesional de Estadística desempeñarán sus funciones ad honorem y su período\nserá de dos (2) años. \n\n \n\n ARTÍCULO 15. El Consejo\nProfesional de Estadística, tendrá su sede permanente en Santa Fe de Bogotá, D.\nC., y sus funciones serán las siguientes: \n\n \n\n a) Dictar su propio reglamento,\norganizar su propia secretaría ejecutiva y fijar sus formas de financiación. \n\n \n\n b) Expedir la matrícula a los\nprofesionales que llenen los requisitos y llevarla al registro profesional\ncorrespondiente y otorgar las respectivas certificaciones. \n\n \n\n c) Fijar los derechos de expedición de\nla matrícula profesional y el presupuesto de inversión de estos fondos. \n\n \n\n d) Velar por el cumplimiento de la\npresente ley sancionar\no cancelar la matrícula a quienes no se ajusten a los preceptos contenidos en\nel Código de Ética Profesional. \n\n \n\n e) Colaborar con las asociaciones,\nsociedades gremiales, científicas y profesionales y otras organizaciones de la\nestadística en el estímulo y desarrollo de la profesión y el continuo\nmejoramiento de la calificación y utilización de los Estadísticos colombianos\nmediante elevados patrones de ética, educación conocimientos, retribución y\nejecutorias científicas, tecnológicas y administrativas. \n\n \n\n f) Plantear ante el Ministerio de\nEducación Nacional y demás autoridades competentes los problemas que se\npresenten sobre el ejercicio ilegal de la profesión y sobre la compatibilidad o\nincompatibilidad entre los títulos otorgados en Estadística y los niveles reales\nde educación e idoneidad de quienes ostenten dichos títulos. \n\n \n\n g) Los demás que señalen sus\nreglamentos en concordancia con la presente ley. \n\n \n\n ARTÍCULO 16. El Consejo\nProfesional de Estadística de Colombia contará siempre para el eficaz desempeño\nde sus funciones, con la asesoría de las asociaciones profesionales y\nsociedades científicas técnicas y administrativas de estadísticos que\noficialmente funcionen en el país, así como de sus afiliados o capítulos, de la\nAsociación colombiana de Estadísticos. \n\n \n\n ARTÍCULO 17. Nómbrese a la\nAsociación Colombiana de Estadísticos como cuerpo Consultivo del Gobierno\nNacional en todos los planes de desarrollo y labores relacionadas con las\nactividades de la estadística, mencionados en el artículo 1º de la presente ley. \n\n \n\n PARÁGRAFO. Para el\ndesarrollo de estos planes, la Presidencia de la República, la Dirección\nNacional de Planeación y el Departamento Administrativo Nacional de Estadística\nsolicitará la consultoría de la Asociación Colombiana de Estadísticos. \n\n \n\n ARTÍCULO 18. El departamento\njurídico de la Dirección Nacional de Planeación y el Departamento Nacional de\nEstadístico conocerán sobre el incumplimiento de uno o cualquiera de los\nartículos de la presente ley. \n\n \n\n ARTÍCULO 19. La presente ley deroga todas las\ndisposiciones que le sean contrarias. \n\n \n\n ARTÍCULO 20. La presente ley rige a partir de su\nexpedición \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n LUIS FERNANDO LONDOÑO\nCAPURRO. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n PEDRO PUMAREJO VEGA. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n GIOVANNI LAMBOGLIA\nMAZZILLI. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n DIEGO VIVAS TAFUR. \n\n \n\n REPUBLICA DE COLOMBIA-GOBIERNO\nNACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE, \n\n \n\n Dada en Santa Fe de Bogotá, D. C., a los 9 días del\nmes de julio de 1997 \n\n \n\n ERNESTO SAMPER PIZANO \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n JAIME NIÑO DÍEZ. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXXIII. N. 43081. 11 de julio de 1997. pág. 3."
    }
  ],
  "definitions": []
}