{
  "id": "co-ley-385-1997",
  "type": "statute",
  "title": "Ley 385 de 1997",
  "short_name": "Ley 385 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66197",
  "provisions": [
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Son deberes de los Ingenieros Navales y Profesionales Afines:\n\na)\nConservar el respeto, lealtad y honestidad de su profesión y de las\nagremiaciones a las cuales está afiliado;\n\nb) Aplicar\nen forma leal, recta y digna las filosofías, teorías, conceptos y principios\ntécnicos y administrativos, objeto de la profesión;\n\nc) Guardar\nla discreción profesional en todos sus conceptos e informaciones recibidas,\nnecesarias para sus trabajos profesionales;\n\nd) Atender\ncon celosa diligencia sus labores profesionales;\n\ne) Actuar\ncon lealtad hacia sus colegas;\n\nf) Actuar\nsiempre con ética profesional;\n\ng) Acatar\níntegramente la ley reglamentaria de la profesión."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Constituyen faltas del Ingeniero Naval y Profesionales Afines:\n\na) La\ncomprobación de la ejecución de algún acto que viole los deberes contenidos en\nla presente ley;\n\nb) El\nejercicio ilegal de la Profesión de Ingeniero Naval y profesiones afines;\n\nc) Aceptar\ny ejecutar trabajos para los cuales no se considere idóneo;\n\nd) Hacer\npublicidad hablada o escrita que no se limite al nombre del profesional, sus\ntítulos y especializaciones académicas, cargos desempeñados y datos relativos a\nsu domicilio profesional;\n\ne) Emitir\njuicios, certificaciones, informes, diagnósticos, conceptos, etc., con base en\nfuentes no veraces y/o con el propósito de favorecer propios o de terceros, en\ndetrimento de otros.\n\nARTÍCULO 15. Los Ingenieros Navales y Profesionales Afines a quienes se les\ncompruebe violación de las normas comprendidas en los presentes artículos,\nserán sancionados con amonestación, censura, multa, suspensión y exclusión,\nsegún concepto previo y dictamen del Consejo Nacional Profesional de la\ncorrespondiente especialidad:\n\na) La\namonestación consiste en un llamado de atención privado por escrito que se hace\nal infractor;\n\nb) La\ncensura consiste en un juicio que se hace al infractor;\n\nc) La\nmulta consiste en pena pecuniaria cuyo valor será reglamentado;\n\nd) La\nsuspensión consiste en la prohibición del ejercicio de la profesión por un término\nno menor de dos (2) meses y un máximo de un (1) año;\n\ne) La\nexclusión consiste en la prohibición definitiva del ejercicio de la profesión,\nlo cual conlleva a la cancelación de la tarjeta profesional:\n\nPARÁGRAFO. La cuantía de las multas será directamente proporcional a la\ngravedad de la infracción y corresponderán entre uno (1) a diez (10) salarios\nmínimos, bajo concepto del Consejo Nacional Profesional de la respectiva\nespecialidad.\n\nARTÍCULO 16. El Profesional de la Ingeniería Naval o Profesiones Afines, que se\ndesempeñe como empleado oficial y en el ejercicio de su cargo viole cualquiera\nde las disposiciones anteriores o autorice, facilite, patrocine o encubra el\nejercicio ilegal de la profesión en cualquiera de sus ramas o especialidades\nincurrirá, sin perjuicio de las sanciones que le fueren aplicables por la\ntransgresión de\nlas leyes penales o de policía, en falta disciplinaria que se sancionará con la\nsuspensión por primera vez y con la destitución en caso de reincidencia.\n\nARTÍCULO 17. Las normas de Ética que se establecen en los artículos precedentes\nno subsumen otras no expresadas y que pueden resultar del ejercicio profesional\nen forma correcta y digna.\n\nARTÍCULO 18. Para la correcta interpretación de las normas anteriores no debe\nentenderse que se permite todo cuanto no se prohíbe expresamente, considerando\nque son normas generales\nque tienden a evitar fallas contra la moral profesional.\n\nCuando se\npresenten situaciones no contempladas en las normas anteriores, deberán ser\nresueltas por los Consejos Profesionales de la respectiva Especialidad, siempre\ny cuando sean de su competencia.\n\nARTÍCULO 19. Reconócese a la Asociación Colombiana de Ingenieros Navales y\nProfesionales Afines \"Acinpa\" con personería jurídica otorgada por la\nAlcaldía Mayor de Santa Fe de Bogotá, Distrito Capital mediante Resolución 211\ndel 13 de abril de 1994, como Cuerpo Técnico Consultivo del Gobierno para las\ncuestiones y problemas relacionados con la Ingeniería Naval y Profesiones\nAfines y Cuerpo Consultivo Administrativo en asuntos laborales, relacionados\ncon dichas profesiones. Su concepto no tendrá el carácter de obligatoriedad.\n\nARTÍCULO 20. El Gobierno Nacional por virtud de un decreto reglamentario de la\npresente ley podrá definir nuevas áreas específicas de las\nactividades de los ingenieros Navales y Profesionales Afines, de acuerdo con\nlas necesidades cambiantes de la sociedad.\n\nARTÍCULO 21. La presente ley será difundida en todas las instituciones de\nEducación Superior que desarrollen dichas profesiones, para su incorporación al\nrespectivo Pensum Académico.\n\nARTÍCULO 22. La presente ley rige a partir de su promulgación y deroga\ntodas las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS FERNANDO LONDOÑO CAPURRO.\n\nEL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES,\n\nGIOVANNI LAMBOGLIA MAZZILLI\n\nEL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de\nBogotá, D.C., a 11 de julio de 1997.\n\nERNESTO SAMPER PIZANO\n\nEL MINISTRO DE DEFENSA\nNACIONAL,\n\nGILBERTO ECHEVERRI MEJÍA.\n\nEL MINISTRO DE EDUCACIÓN\nNACIONAL,\n\nJAIME NIÑO DÍEZ.\n\nEL MINISTRO DE TRABAJO Y\nSEGURIDAD SOCIAL,\n\nNESTOR IVAN MORENO ROJAS.\n\nNOTA: Publicado en el Diario Oficial. Año CXXXIII. N. 43085. 16 de julio de 1997.\npág. 1."
    }
  ],
  "definitions": []
}