{
  "id": "co-ley-387-1997",
  "type": "statute",
  "title": "Ley 387 de 1997",
  "short_name": "Ley 387 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=340",
  "description": "Ley 387 de 1997 Se adoptan medidas para la prevención del desplazamiento forzado",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Del desplazado . Es desplazado toda persona que se ha visto forzada a migrar dentro del territorio nacional abandonando su localidad de residencia o actividades económicas habituales, porque su vida, su integridad física, su seguridad o libertad personales han sido vulneradas o se encuentran directamente amenazadas con ocasión de cualquiera de las siguientes situaciones:\n\nConflicto armado interno; disturbios y tensiones interiores, violencia generalizada, violaciones masivas de los Derechos Humanos, infracciones al Derecho Internacional humanitario u otras circunstancias emanadas de las situaciones anteriores que puedan alterar drásticamente el orden público.\n\nPARÁGRAFO. - El Gobierno Nacional reglamentará lo que se entiende por desplazado."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- De los Principios. La interpretación y aplicación de la presente ley se orienta por los siguientes principios:\n\nLos desplazados forzados. tienen derecho a solicitar y recibir ayuda internacional y ello genera un derecho correlativo de la comunidad internacional para brindar la ayuda humanitaria.\n\nEl desplazado forzado de los derechos civiles fundamentales reconocidos Internacionalmente.\n\nEl desplazado y/o desplazados forzados tienen derecho a no ser discriminados por su condición social de desplazados, motivo de raza, religión, opinión pública, lugar de origen o incapacidad física.\n\nLa familia del desplazado forzado deberá beneficiarse del derecho fundamental de reunificación familiar.\n\nEl desplazado forzado tiene derecho a acceder a soluciones definitivas a su situación.\n\nEl desplazado forzado tiene derecho al regreso a su lugar de origen.\n\nLos colombianos tienen derecho a no ser desplazados forzadamente.\n\nEl desplazado y/o los desplazados forzados tienen de derecho a que su libertad de movimiento no sea sujeta a más restricciones que las previstas en la ley.\n\nEs deber del Estado propiciar las condiciones que faciliten la convivencia entre los colombianos, la equidad y la justicia.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, siempre que se entienda que, cuando corresponda, sus previsiones, en igualdad de condiciones, se aplican también a los integrantes de las parejas del mismo sexo."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- De la responsabilidad del Estado . Es responsabilidad del Estado colombiano formular las políticas y adoptar las medidas para la prevención del desplazamiento forzado; la atención, protección y consolidación y estabilización socioeconómica de los desplazados internos por la violencia\n\nPara efectos del inciso anterior, se tendrán en cuenta los principios de subsidiaridad, complementariedad, descentralización y concurrencia en los cuales se asienta la organización del Estado colombiano.\n\nDEL SISTEMA NACIONAL DE ATENCION INTEGRADA LA POBLACIÓN DESPLAZADA POR LA VIOLENCIA\n\nCÁPITULO I\n\nCreación, constitución y objetivos del Sistema Nacional de Atención Integral a la Población Desplazada por la Violencia"
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- De la creación . Derogado por el art. 5, Decreto Nacional 790 de 2012 . Créase el Sistema Nacional de Atención Integral a la población desplazada por la violencia para alcanzar los siguientes objetivos:\n\nAtender de manera integral a la población desplazada por la violencia para que, en el marco del retorno voluntario o reasentamiento, logre su reincorporación a la sociedad colombiana\n\nNeutralizar y mitigar los efectos de los procesos y dinámicas de violencia que provocan el desplazamiento, mediante el fortalecimiento del desarrollo integral y sostenible de las zonas expulsoras y receptoras, y la promoción y protección de los Derechos Humanos y el Derecho Internacional Humanitario.\n\nPARÁGRAFO 2º.- El Director de la Dirección General Unidad Administrativa Especial para los Derechos Humanos del Ministerio del Interior ejercerá la secretaría técnica del Consejo Nacional."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- De la constitución . Derogado por el art. 5, Decreto Nacional 790 de 2012 . El sistema estará constituido por el conjunto de entidades públicas, privadas y comunitarias que realizan planes, programas, proyectos y acciones específicas, tendientes a la atención integral de la población desplazada."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Del consejo nacional para la atención integral a la población desplazada por la violencia . Derogado por el art. 5, Decreto Nacional 790 de 2012 . Créase el Consejo Nacional para la Atención Integral a la Población Desplazada por la Violencia como órgano consultivo y asesor, encargado de formular la política y garantizar la asignación presupuestal de los programas que las entidades responsables del funcionamiento del Sistema Nacional de atención integral a la población desplazada por la violencia, tienen a su cargo.\n\nEste Consejo Nacional estará integrado por:\n\n- Un delegado del Presidente de la República, quien lo presidirá.\n\n- El Consejero Presidencial para los Desplazados, o quien haga sus veces.\n\n- El Ministro del Interior.\n\n- El Ministro de Hacienda y Crédito Público.\n\n- El Ministro de Defensa Nacional.\n\n- El Ministro de Salud.\n\n- El Ministro de Agricultura y Desarrollo Rural.\n\n- El Ministro de Desarrollo Económico.\n\n- El Director del Departamento Nacional de Planeación.\n\n- El Defensor del Pueblo.\n\n- El Consejero Presidencial para los Derechos Humanos, o quien haga sus veces.\n\n- El Consejero Presidencial para la Política Social, o quien haga sus veces.\n\n- El Gerente de la Red de Solidaridad Social o quien haga sus veces, y\n\n- El Alto Comisionado para la Paz, o quien haga sus veces."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- De los comités municipales, distritales y departamentales para la Atención Integral a la Población Desplazada por la Violencia . El Gobierno Nacional promoverá la creación de los comités municipales; distritales y departamentales para la Atención Integral a la Población Desplazada por la violencia, encargados de prestar apoyo y brindar colaboración al Sistema Nacional de Atención Integral a la Población Desplazada por la violencia, que estarán conformados por:\n\nEl Gobernador o el Alcalde, o quien haga sus veces, quien lo presidirá.\n\nEl Comandante de Brigada o su delegado.\n\nEl Comandante de la Policía Nacional en la respectiva dicción o su delegado.\n\nEl Director del Servicio Seccional de salud o el Jefe de la respectiva Unidad de Salud, según el caso.\n\nEl Director Regional, Coordinador del Centro Zonal o el Director de Agencia en los nuevos departamentos, del Instituto Colombiano de Bienestar Familiar.\n\nUn representante de la Cruz Roja Colombiana.\n\nUn representante de la Defensa Civil.\n\nUn representante de las iglesias.\n\nDos representantes de la población Desplazada.\n\nPARÁGRAFO 1º.- El Comité, por decisión suya, podrá convocar a representantes o delegados de otras organizaciones o en general a organizaciones cívicas o a personas de relevancia social en el respectivo territorio.\n\nEl Ministro del Interior o cualquier entidad del orden nacional, miembros del Consejo Nacional puede, para efectos de coordinar la ejecución de las acciones y/o prestar apoyo técnico en cualquiera de las áreas de intervención, asistir a las sesiones de dichos comités.\n\nPARÁGRAFO 2º.- Cuando el desplazamiento se produzca en poblaciones, veredas o corregimientos en donde no puedan convocarse todos los anteriores miembros, el Comité podrá sesionar con la primera autoridad política del lugar-inspector de policía o quien haga sus veces, el representante de los desplazados y/o el representante de las Iglesias, de la Fuerza Pública y de la Policía Nacional.\n\nPARÁGRAFO 3º.- En aquéllos municipios o distritos donde se presenten situaciones de desplazamiento provocadas por la violencia, será obligación de los alcaldes convocar de emergencia los comités municipales y distritales para la Atención Integral de la Población Desplazada. Será causal de mala conducta omitir el cumplimiento de esta disposición."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- De las acciones de prevención de los comités municipales. Las acciones de prevención que deberán emprender los comités municipales, entre otras, será:\n\nAcciones jurídicas. Los miembros del comité municipal deberán orientar a comunidades que puedan verse afectadas por un hecho de desplazamiento, en la solución, por vías jurídicas e institucionales, de los conflictos que puedan generar tal situación. Así mismo, analizarán la viabilidad de las acciones jurídicas y recomendarán o decidirán la interposición oportuna de los recursos constitucionales o legales pertinentes que permitan minimizar o erradicar procesos embrionarios de persecución o violencia.\n\nLos miembros del comité municipal tratarán de prevenir los procesos embrionarios de desplazamiento proponiendo mecanismos alternativos de solución de conflictos.\n\nAcciones asistenciales. Los miembros del comité municipal deberán evaluar las necesidades insatisfechas de las personas o comunidades que eventualmente puedan precipitar un proceso de desplazamiento forzado. Deberán con base en dicha evaluación, tomar las medidas de asistencia del caso.\n\nDel Plan Nacional para la Atención Integral a la Población Desplazada por la Violencia\n\nDel Diseño y Objetivos del Plan Nacional para la Atención Integral a la Población Desplazada por la Violencia\n\nVer el Decreto Nacional 250 de 2005"
    },
    {
      "provision_ref": "art9",
      "chapter": "SECCION I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- Del Diseño. El Gobierno Nacional diseñará el Plan Nacional para la Atención Integral a la Población Desplazada por la Violencia el cual, una vez aprobado por el Consejo Nacional, será adoptado mediante decreto.\n\nPara la elaboración de dicho plan se contará con el concurso de las entidades públicas, privadas y comunitarias que con forman cl Sistema Nacional de Atención Integral a la Población Desplazada por la Violencia.\n\nLas medidas y acciones que se adopten en el Plan Nacional deberán atender las características y condiciones especiales de las &laquo;zonas de expulsión&raquo; y de las &laquo;zonas de recepción&raquo;.\n\nPARÁGRAFO. El Gobierno Nacional diseñará y pondrá en ejecución, en un término no mayor de seis (6) meses, contados a partir de la vigencia de la presente Ley, el plan a que hace referencia este artículo."
    },
    {
      "provision_ref": "art10",
      "chapter": "SECCION I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- De los objetivos . Los objetivos del Plan Nacional serán los siguientes entre otros:\n\nElaborar diagnósticos de las causas agentes que generen el desplazamiento por la violencia, de las zonas del territorio Nacional donde se producen los mayores flujos de población de las zonas receptoras, de las personas y entidades que son víctimas de esta situación y de las consecuencias económicas, jurídicas, políticas que ello genere.\n\nDiseñar y adoptar medidas sociales, económicas, jurídicas, políticas y de seguridad, orientadas a la prevención y superación de las causas que generan el desplazamiento forzado.\n\nAdoptar medidas de atención humanitaria de emergencia a la población desplazada, con el fin de asegurarle su protección y las condiciones necesarias para la subsistencia y adaptación a la nueva situación.\n\nCrear y aplicar mecanismos que brinden asistencia legal y jurídica a la población desplazada para garantizar la investigación de los hechos, la restitución de los derechos vulnerados y la defensa de los bienes afectados.\n\nDiseñar y adoptar medidas que garanticen a la población desplazada su acceso a planes, programas y proyectos integrales de desarrollo urbano y rural, ofreciéndole los medios necesarios para que cree sus propias formas de subsistencia, de tal manera que su reincorporación a la vida social, laboral y cultural del país se realice evitando procesos de segregación o estigmatización social.\n\nAdoptar las medidas necesarias que posibiliten el retorno voluntario de la población desplazada a su zona de origen o si reubicación en nuevas zonas de asentamiento.\n\nBrindar atención especial a las mujeres y niños preferencialmente a las viudas, mujeres cabeza de familia y huérfanos.\n\nGarantizar atención especial a las comunidades negras e indígenas sometidas al desplazamiento en correspondencia con sus usos y costumbres, y propiciando el retorno a sus territorios, y las demás acciones que el Consejo Nacional considere necesarias.\n\nDe la Red Nacional de Información para la Atención a la Población Desplazada por la Violencia"
    },
    {
      "provision_ref": "art11",
      "chapter": "SECCION 2",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11º.- Funcionamiento. La Red Nacional de Información para la Atención a la Población Desplazada será el instrumento que garantizará al Sistema Nacional una rápida y eficaz información nacional y regional sobre los conflictos violentos, la identificación y el diagnóstico de las circunstancias que obligan al desplazamiento de la población.\n\nAdemás, le permitir evaluar la magnitud del problema, tomar medidas para la atención inmediata, elaborar planes para la consolidación y estabilización de los desplazados y formular alternativas de solución para la atención a la población desplazada por la violencia. Esta red deberá contar con un módulo especial para el seguimiento de las acciones ejecutadas en desarrollo del Plan Nacional."
    },
    {
      "provision_ref": "art12",
      "chapter": "SECCION 2",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12º.- Puntos de Información Locales. La Consejería Presidencial para los Desplazados y la Dirección General Unidad Administrativa especial para los Derechos Humanos, en coordinación con los gobiernos departamentales y municipales, las personerías municipales, las oficinas regionales y seccionales de la Defensoría del Pueblo, la Cruz Roja Colombiana, la Iglesia, y las organizaciones de desplazados, acordarán la instalación de puntos de red en los municipios de las zonas afectadas por el desplazamiento."
    },
    {
      "provision_ref": "art13",
      "chapter": "SECCION 2",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13º.- Del observatorio del Desplazamiento Interno por la Violencia. El Gobierno Nacional creará un Observatorio del Desplazamiento Interno por la Violencia, el cual producirá informes semestrales sobre la magnitud y tendencias que presente el desplazamiento y los resultados de las políticas estatales en favor de la población desplazada. Dicho observatorio fortalecerá la Red Nacional de Información y contará con la participación de expertos y centros académicos de reconocida trayectoria.\n\nDe la Prevención"
    },
    {
      "provision_ref": "art14",
      "chapter": "SECCIÓN 3",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14º.- De la prevención. Con el objeto de prevenir el desplazamiento forzado por la violencia, el Gobierno Nacional adoptará entre otras las siguientes medidas:\n\nEstimar la constitución de grupos de trabajo para la prevención y anticipación de los riesgos que puedan genera el desplazamiento.\n\nPromover actos ciudadanos y comunitarios de generación de la convivencia pacífica y la acción de la fuerza pública contra los factores de la perturbación.\n\nDesarrollar acciones para evitar la arbitrariedad, discriminación y para mitigarlos riesgos contra la vida, la integridad de las personas, y los bienes patrimoniales de la población desplazada.\n\nDiseñar y ejecutar un plan de Difusión del Derecho Internacional Humanitario, y Asesorar a las autoridades departamentales y municipales encargadas de los planes de desarrollo para que se incluyan los programas de prevención y atención.\n\nPARÁGRAFO. - La Dirección General de la Unidad Administrativa Especial de Derechos Humanos del Ministerio del Interior, deberá concertar con las autoridades municipales y/o departamentales la convocatoria de los Consejos de Seguridad, cuando existan razones fundadas para presumir que se presentará un desplazamiento forzado.\n\nDe la Atención Humanitaria de Emergencia"
    },
    {
      "provision_ref": "art15",
      "chapter": "SECCIÓN 4",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15º.- De la Atención Humanitaria de Emergencia . Una vez se produzca el desplazamiento, el Gobierno Nacional iniciará las acciones inmediatas tendientes a garantizar la atención humanitaria de emergencia con la finalidad de socorrer, asistir y proteger a la población desplazada y atender sus necesidades de alimentación, aseo personal, manejo de abastecimientos, utensilios de cocina, atención médica y psicológica transporte de emergencia y alojamiento transitorio en condiciones dignas.\n\nEn todos los casos de desplazamiento, las autoridades civiles y militares que se encuentren en las zonas receptoras de población desplazada, garantizarán el libre paso de los envíos de ayuda humanitaria, el acompañamiento nacional e internacional a la población desplazada y el establecimiento de oficinas temporales o permanentes para la defensa y protección de Derechos Humanos y el cumplimiento de las normas del Derecho Internacional Humanitario.\n\nMientras persista la situación de emergencia se auspiciará la creación y permanencia de equipos interinstitucionales conformados por entidades estatales y gubernamentales del orden nacional, departamentales y municipal, para la protección del desplazado y sus bienes patrimoniales.\n\nEl Ministerio Público y la Fiscalía General de la Nación emprenderán de oficio las investigaciones sobre los hechos punibles que condujeron al desplazamiento.\n\nPARÁGRAFO. - A la atención humanitaria de emergencia se tiene derecho por espacio máximo de tres (3) meses, prorrogables excepcionalmente por otros tres (3) más .\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-278 de 2007. El texto restante fue declarado EXEQUIBLE en la misma providencia, en el entendido que el término de la atención humanitaria de emergencia previsto en esa disposición será prorrogable hasta que el afectado esté en condiciones de asumir su auto sostenimiento.\n\nVer la Sentencia de la Corte Constitucional T-645 de 2003\n\nDel Retorno"
    },
    {
      "provision_ref": "art16",
      "chapter": "SECCIÓN 5",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16º.- El Retorno. El Gobierno Nacional apoyarán a la población desplazada que quiera retornar a sus lugares de origen, de acuerdo con las previsiones contenidas en esta Ley, en materia de protección y consolidación y estabilización socioeconómicas.\n\nDe la consolidación y estabilización socioeconómica"
    },
    {
      "provision_ref": "art17",
      "chapter": "SECCIÓN 6",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17º.- De la consolidación y estabilización socioeconómica. El Gobierno Nacional promoverá acciones y medidas de mediano y largo plazo con el propósito de generar condiciones de sostenibilidad económica y social para la población desplazada en el marco del retorno voluntario o el reasentamiento en otras zonas rurales o urbanas.\n\nEstas medidas deberán permitir el acceso directo de la población desplazada a la oferta social del gobierno, en particular a los programas relacionados con:\n\nProyectos productivos.\n\nSistema Nacional de Reforma Agraria y de Desarrollo Rural Campesino.\n\nFomento de la microempresa.\n\nCapacitación y organización social.\n\nAtención social en salud, educación y vivienda urbana y rural, la niñez, la mujer y las personas de la tercera edad, y\n\nPlanes de empleo urbano y rural de la Red de Solidaridad Social.\n\nVer el Decreto Nacional 2562 de 2001 .\n\nDe la cesación de la condición de desplazado forzado"
    },
    {
      "provision_ref": "art18",
      "chapter": "SECCIÓN 7",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18º.- De la cesación de la condición de desplazado forzado. La condición de desplazado forzado por la violencia cesa cuando se logra la consolidación y estabilización socioeconómica, bien sea en su lugar de origen o en las zonas de reasentamiento.\n\nPARÁGRAFO. - INEXEQUIBLE. El desplazado cooperará en el mejoramiento, restablecimiento, consolidación y estabilización de su situación. Corte Constitucional Sentencia C-278 de 2007.\n\nDe las instituciones"
    },
    {
      "provision_ref": "art19",
      "chapter": "SECCIÓN 8",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19º.- De las instituciones. Reglamentado parcialmente por el Decreto Nacional 1660 de 2007 . Las instituciones comprometidas en la Atención Integral a la Población Desplazada, con su planta de personal y estructura administrativa, deberán adoptar a nivel interno las directrices que les permitan prestar en forma eficaz y oportuna la atención a la población desplazada, dentro del esquema de coordinación del Sistema Nacional de Atención Integral a la Población Desplazada.\n\nLas instituciones con responsabilidad en la Atención Integral de la Población Desplazada deberán adoptar, entre otras, las siguientes medidas:\n\n(Modificado parcialmente por el art. 2, Decreto 108 de 2025) . El Instituto Colombiano para la Reforma Agraria, lncora, adoptará programas y procedimientos especiales para la enajenación, adjudicación y titulación de tierras, en las zonas de expulsión y de recepción de la población afectada por el desplazamiento forzado y las personas que se reincorporen a la vida civil, así como líneas especiales de crédito, dando prelación a la población desplazada.\n\nLa Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas llevará un registro de los predios rurales abandonados por los desplazados por la violencia individual o masivamente, o que se encuentren en confinamiento, o en favor de aquella población en riesgo inminente de desplazamiento forzado. La Unidad registrará, individual o colectivamente, a los propietarios, poseedores y ocupantes y la relación jurídica con el predio e informará a las autoridades competentes para que procedan a impedir cualquier acción de enajenación o transferencia de títulos de propiedad de estos bienes, cuando tal acción se adelante contra la voluntad de los titulares de los derechos respectivos, así como la inscripción de la medida preventiva y publicitaría frente a los poseedores y ocupantes.\n\nLas medidas de protección del Rupta adoptadas no suspenderán los procesos de formalización predial, asignación o reconocimiento de derechos, o acceso a tierras en los casos en los cuales el interesado sea el mismo beneficiario de la medida de protección, su compañero/a permanente, cónyuge o alguno de sus legitimados, en los términos del artículo 81 de la Ley 1448 de 2011.\n\nEste registro será de obligatoria observancia por quienes desempeñen funciones notariales, quienes se abstendrán aún bajo insistencia de otorgar escrituras públicas sobre estos. Las escrituras públicas que recaigan sobre predios registrados como abandonados por razones de orden público, serán absolutamente nulas por objeto ilícito.\n\nEn los procesos de retorno y reubicación de desplazados por la violencia, el Gobierno Nacional dará prioridad a éstos en las zonas de reserva campesina y/o en aquellos predios rurales que hayan sido objeto de la acción de extinción de dominio mediante sentencia administrativa o judicial.\n\nLa Agencia Nacional de Tierras establecerá un programa que permita recibir la tierra de personas desplazadas a cambio de la adjudicación de otros predios de similares características en otras zonas del país.\n\nEl Fondo Agropecuario de Garantías otorgará garantías del 100% a los créditos de los proyectos productivos de los desplazados\".\n\nNorma Anterior \n \n Norma Anterior \n \n \n El Instituto Colombiano para la Reforma Agraria, Incora, adoptará programas y procedimientos especiales para la enajenación, adjudicación y titulación, de tierras, en las zonas de expulsión y de recepción de la población afectada por el desplazamiento forzado, así como líneas especiales de crédito, dado prelación a la población desplazada.\n\nEl Incora llevará un registro de los predios rurales abandonados por los desplazados por la violencia e informará a las autoridades competentes para que procedan a impedir cualquier acción de enajenación o transferencia de título de propiedad de estos bienes, cuando tal acción se adelante contra la voluntad de los titulares de los derechos respectivos.\n\nEn los procesos de retorno y reubicación de desplazados por la violencia, el Gobierno Nacional dará prioridad a éstos en las zonas de reserva campesina y/o en aquellos predios rurales que hayan sido objeto de la acción de extinción de dominio mediante sentencia administrativa o judicial.\n\nEl Instituto Agropecuario de la Reforma Agraria establecerá un programa que permita recibir la tierra de personas desplazadas a cambio de la adjudicación de otros predios de similares características en otras zonas del país.\n\nEl Fondo Agropecuario de Garantías otorgará garantías del 100% a los créditos de los proyectos productivos de los desplazados.\n\nEl Ministerio de Agricultura y Desarrollo Rural, a través de la Dirección de Desarrollo Social y de la Oficina de Mujer Rural, diseñará y ejecutará programas para la atención y consolidación y estabilización socioeconómica de la población desplazada.\n\nEl Instituto de Fomento Industrial, a través de los programas de Propyne y Finurbano otorgará líneas especiales de crédito en cuanto a períodos de gracia, tasas de interés, garantías y tiempos de amortización para el desarrollo de microempresas y proyectos productivos que presenten las personas beneficiarias de la presente Ley.\n\nReglamentado por el Decreto Nacional 2131 de 2003 El Sistema General de Seguridad Social en Salud implementará mecanismos expeditos para que la población afectada por el desplazamiento acceda a los servicios de asistencia médica integral, quirúrgica, odontológica, psicológica, hospitalaria y de rehabilitación de acuerdo con lo establecido en la Ley 100 de 1993.\n\nLa Red de Solidaridad Social dará en las mesas de solidaridad prioridad a las necesidades de las comunidades desplazadas y atenderá a las víctimas de este fenómeno, vinculándolas a sus programas.\n\nLa Dirección Nacional para la Equidad de la Mujer dará prelación en sus programas a las mujeres desplazadas por la violencia, especialmente a las viudas y a las mujeres cabeza de familia.\n\nEl Instituto Colombiano de Bienestar Familiar dará prelación en sus programas a la atención de los niños lactantes, a los menores de edad, especialmente los huérfanos, y a los grupos familiares, vinculándolos al proyecto de asistencia social familiar y comunitaria en las zonas de asentamiento de los desplazados.\n\nEl Sistema Nacional de Codificación dará atención preferencial a las entidades territoriales que soliciten la cofinanciación de los diferentes proyectos para atender las necesidades de la población afectada por el desplazamiento forzado.\n\nLas entidades territoriales desarrollarán programas especiales de atención en materia educativa a la población desplazada por la violencia y accederá a recursos del programa de subsidios a la permanencia y asistencia a la educación básica del FIS.\n\nEl Ministerio de Educación Nacional y las Secretarías de Educación departamentales, municipales y distritales, adoptarán programas educativos especiales para las víctimas del desplazamiento por la violencia. Tales programas podrán ser de educación básicas y media especializada y se desarrollarán en tiempos menores y diferentes a los convencionales, para garantizar su rápido efecto en la rehabilitación y articulación social, laboral y productiva de las víctimas del desplazamiento interno por la violencia.\n\nEl SENA dará prioridad y facilidad para el acceso de jóvenes y adultos desplazados por la violencia, a sus programas de formación y capacitación técnica.\n\nLa Defensoría del Pueblo diseñará y ejecutará programas de divulgación y promoción de las normas del Derecho Internacional Humanitario.\n\nEn estos programas se deberán integrar las Entidades Gubernamentales del orden nacional, departamental y municipal, las Organizaciones No Gubernamentales y las Organizaciones de Desplazados.\n\nLa Comisión Nacional de Televisión diseñará y ejecutará campañas de sensibilización y concientización para prevenir el desplazamiento forzado en los canales de la televisión nacional, y\n\nEl Instituto Nacional de la Reforma Urbana, Inurbe, desarrollará programas especiales de vivienda para atender las necesidades de la población desplazada por la violencia. Ver el Decreto Nacional 951 de 2001"
    },
    {
      "provision_ref": "art20",
      "chapter": "SECCIÓN 8",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20º.- Del Ministerio Público. Corresponde al Ministerio Público y a sus oficinas regionales y seccionales la guarda y promoción de los Derechos Humanos y el Derecho Internacional Humanitario de la población víctima del desplazamiento forzado, así como el control del estricto cumplimiento de las obligaciones asignadas a cada institución en el Plan Nacional para la Atención Integral a la Población Desplazada. Las autoridades municipales deberán informar, de manera inmediata, al representante del Ministerio Público correspondiente, sobre la ocurrencia del desplazamiento sobre la ocurrencia de eventos que puedan generarlo.\n\nDel Fondo Nacional para la Atención Integral a la Población Desplazada por la Violencia"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21º.- De la creación y naturaleza . Créase el Fondo Nacional para la Atención a la Población Desplazada por la Violencia que funcionará como una cuenta especial sin personería jurídica administrada por el Ministerio del Interior, como un sistema separado de cuentas.\n\nPARÁGRAFO. - La Consejería Presidencial para los Desplazados coordinará la ejecución de los recursos de este Fondo."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22º.- Del objeto. El Fondo Nacional para la Atención Integral a la Población Desplazada por la Violencia tiene por objeto financiar y/o cofinanciar los programas de prevención del desplazamiento, de atención, humanitaria de emergencia, de retorno, de estabilización y consolidación socioeconómica y la instalación y operación de la Red Nacional de Información.\n\nPARÁGRAFO. - La participación del Fondo Nacional en la financiación y/o cofinanciación de los programas mencionados, no exime a las instituciones y entidades nacionales, departamentales, distritales y municipales involucradas en la atención integral a la población desplazada, de gestionar los recursos necesarios para la ejecución de las acciones de su competencia."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23º.- De los recursos. Los recursos del Fondo Nacional para la Atención Integral a la Población Desplazada por la Violencia estarán constituidos por:\n\nLos recursos que se le asignen en el Presupuesto General de la Nación.\n\nLas donaciones en dinero que ingresen directamente al Fondo, previa incorporación al Presupuesto General de la Nación y las donaciones en especie legalmente aceptadas.\n\nLos recursos de crédito que contrate la Nación para atender el objeto y funciones del Fondo, previa incorporación al Presupuesto General de la Nación.\n\nLos aportes en dinero provenientes de la cooperación internacional, previa incorporación al Presupuesto General de la Nación.\n\nLos demás bienes, derechos y recursos adjudicados, adquiridos o que adquiera a cualquier título de conformidad con la Ley."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24º.- De la administración. La administración del Fondo Nacional para la Atención Integral a la Población Desplazada por l Violencia estará a cargo del Director General de la Dirección General Unidad Administrativa Especial para los Derechos Humanos del Ministerio del Interior, quien será ordenador del gasto en virtud de la delegación que le otorgue el Ministro del Interior."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25º.- De la reglamentación. El Gobierno Nacional, dentro de los tres (3) meses siguientes a la vigencia de esta Ley, reglamentará la organización y funcionamiento del Fondo, los objetivos y funciones que le corresponden, el régimen de apropiaciones y operaciones en materia presupuestal y patrimonial necesario para su operación.\n\nAsí mismo, el Gobierno Nacional hará los ajustes y traslados presupuestales correspondientes en el Presupuesto General de la Nación para dejar en cabeza del Fondo las apropiaciones necesarias para el cumplimiento de sus objetivos.\n\nMARCO DE PROTECCIÓN JURÍDICA"
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26º.- De la definición de la situación militar de los desplazados. Las personas que teniendo la obligación legal de resolver su situación militar y que por motivos relacionados con el desplazamiento forzado no lo hubiesen hecho, podrán presentarse a cualquier distrito militar, dentro del año siguiente a la fecha en la que se produjo el desplazamiento, para resolver dicha situación sin que se le considere remiso."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27º.- De la perturbación de la posesión . La perturbación de la posesión o abandono del bien mueble o inmueble, con motivo de una situación de violencia que obliga al desplazamiento forzado del poseedor, no interrumpirá el término de prescripción a su favor.\n\nEl poseedor interrumpido en el ejercicio de su derecho informará del hecho del desplazamiento a la Personería Municipal, Defensoría del Pueblo, Procuraduría Agraria, o a cualquier entidad del Ministerio Público, a fin de que se adelanten las acciones judiciales y/o administrativas a que haya lugar."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28º.- De los procesos jurídicos y administrativos en los que el desplazado forzado es parte . En los procesos judiciales y administrativos en los que el desplazado forzado es parte, las autoridades competentes evaluarán conforme a las circunstancias del caso, los cambios de radicación, comisiones, traslados y demás diligencias necesarias a fin de garantizar la celeridad y eficacia de los procesos de que se trate, sin perjuicio de los derechos de terceros.\n\nOTRAS DISPOSICIONES"
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29º.- De la protección a las personas desplazadas. La Dirección General Unidad Administrativa Especial para los Derechos Humanos del Ministerio del Interior brindará protección a las personas desplazadas por la violencia, con respecto de las cuales existan razones fundadas para temer por su seguridad, bajo los parámetros que establezca el Plan Nacional de Atención Integral a la Población Desplazada.\n\nLa evaluación de la situación de seguridad de los desplazados se hará en estrecha colaboración con el Ministerio Público, la Iglesia y las Organizaciones No Gubernamentales que realicen actividades en las zonas de expulsión."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30º.- Del apoyo a las organizaciones de desplazados . El Gobierno Nacional brindará las garantías necesarias a las organizaciones de los desplazados y a las Entidades No Gubernamentales que desarrollen acciones en pro de los derechos humanos y de los desplazados internos."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31º.- De los informes al Congreso. Con el fin de evaluar el desarrollo del Plan Nacional para la Atención Integral a la Población Desplazada por la Violencia, el Gobierno Nacional presentará al Congreso de la República, antes del 16 de marzo de cada año, un informe sobre la ejecución del plan y los correctivos y propuestas de acción a seguir."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32º.- De los beneficios consagrados en esta Ley . Modificado por el art. 32, Ley 962 de 2005 . Tendrán derecho a recibir los beneficios consagrado en la presente Ley, las personas colombianas que se encuentren en las circunstancias previstas en el artículo 1 de esta Ley y que cumplan los siguientes requisitos:\n\nVer el Decreto Nacional 2562 de 2001 .\n\nQue hayan declarado esos hechos ante la Procuraduría General de la Nación, la Defensoría del Pueblo, las Personerías Municipales o Distritales, o cualquier despacho judicial de acuerdo con el procedimiento de recepción de cada entidad, y\n\nQue, además, remitan para su inscripción copia de la declaración de los hechos de que trata el numeral anterior a la Dirección General Unidad Administrativa Especial para los Derechos Humanos del Ministerio del Interior, o a la oficina que esta entidad designe a nivel departamental, distrital o municipal.\n\nPARÁGRAFO. - Cuando se establezca que los hechos declarados por quien alega la condición de desplazado no son ciertos, esta persona perderá todos los beneficios que otorga la presente Ley, sin perjuicio de las sanciones penales a que haya lugar."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33º.- En desarrollo de los dispuesto en el artículo 87 de la Constitución Nacional, los beneficiarios de la presente Ley, las Organizaciones No Gubernamentales y las entidades oficiales encargadas de la defensa o promoción de los Derechos Humanos, podrán ejercitar la acción de cumplimiento para exigir judicialmente la plena efectividad de los derechos consagrados en la presente Ley en favor de los desplazados.\n\nMientras se desarrolla legalmente el artículo 87 de la Constitución Nacional, la acción de cumplimiento se tramitará de conformidad con las disposiciones procedimentales y de competencia consignadas en el Decreto 2591 de 1991 sobre acción de tutela."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34º.- De la vigencia de la Ley. Esta Ley rige a partir de su promulgación.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Ibagué, a 18 de julio de 1997.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nERNESTO SAMPER PIZANO.\n\nEL MINISTRO DEL INTERIOR,\n\nCARLOS HOLMES TRUJILLO.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA.\n\nEL MINISTRO DE DEFENSA NACIONAL,\n\nGILBERTO ECHEVERRI MEJÍA ."
    }
  ],
  "definitions": []
}