{
  "id": "co-ley-392-1997",
  "type": "statute",
  "title": "Ley 392 de 1997",
  "short_name": "Ley 392 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66165",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 0\n 2015-12-13T01:16:00Z\n 2015-12-13T01:17:00Z\n 5\n 1398\n 7694\n Hewlett-Packard\n 64\n 18\n 9074\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 392 DE\n1997 \n\n \n\n (Julio 23) \n\n \n\n “Por la cual se reglamenta el ejercicio de la profesión\nde Tecnólogo en Electricidad, Electromecánica, Electrónica y Afines. ” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n TÍTULO I \n\n \n\n DEL EJERCICIO DE LA\nPROFESION DE TECNOLOGO EN ELECTRICIDAD, ELECTROMECANICA, ELECTRONICA Y AFINES \n\n \n\n ARTÍCULO 1º. Tecnólogos en\nelectricidad, electromecánica, electrónica o afines es el profesional graduado\nde un programa de educación tecnológica, debidamente reconocido y aprobado por\nel Ministerio de Educación Nacional, y ofrecido por una universidad,\ninstitución universitaria o escuela tecnología, quien está capacitado para\ninstalar, operar y mantener instalaciones y equipos relacionados con su\nrespectiva área. \n\n \n\n PARÁGRAFO. La tecnología\nsegún la Ley 30 del 28\nde diciembre de 1992, en su artículo 7º y 14 literal b), 18 y 25 es considerada\ncomo una profesión. \n\n \n\n ARTÍCULO 2º. Para los\nefectos de esta ley, se considera como ramas\no profesiones afines de la tecnología en electricidad, electromecánica,\nelectrónica: a) Tecnología en electricidad y telefonía; b) Tecnología en\nelectrificación y telefonía rural; c) Tecnología en instrumentación industrial. \n\n \n\n Parágrafo. El Consejo\nNacional de Tecnología en Electricidad, Electromecánica, Electrónica y Afines,\npodrá ampliar la cobertura a nuevas profesiones tecnologías afines a esta rama,\ncuyos programas sean aprobados por el Ministerio de Educación Nacional y\nreglamentados por el CESU. \n\n \n\n ARTÍCULO 3º. Es lícito el\nlibre ejercicio de la profesión de Tecnólogo en Electricidad, Electromecánica,\nElectrónica y Afines en el territorio nacional y en todos los países que\nsuscriban tratados con Colombia, en igual de condiciones y dentro de los\ntérminos de estos. \n\n \n\n ARTÍCULO 4º. Sólo podrán\nejercer la profesión de Tecnólogo en Electricidad, Electromecánica, Electrónica\ny Afines quienes obtengan la matrícula profesional que deberá ser expedida por\nel Consejo Nacional de Tecnólogos. \n\n \n\n ARTÍCULO 5º. En cuanto a\nrequisitos para el ejercicio de la profesión, se respetarán los derechos adquiridos\nlegalmente con anterioridad a la vigencia de esta ley. \n\n \n\n ARTÍCULO 6º. No serán\nválidos para el ejercicio de la profesión de Tecnólogo en Electricidad,\nElectromecánica, Electrónica y Afines, los títulos obtenidos en instituciones\nque por procedimientos diferentes a los estipulados en el artículo 1º de la\npresente ley. \n\n \n\n TÍTULO II \n\n \n\n DE LOS REQUISITOS\nPARA EJERCER LA PROFESION DE TECNOLOGO EN ELECTRICIDAD, ELECTROMECANICA,\nELECTRONICA Y AFINES \n\n \n\n ARTÍCULO 7º. Sólo podrán\nejercer la profesión de Tecnólogos que menciona el artículo 1º de esta ley y quienes cumplan\ncon los siguientes requisitos: \n\n \n\n a) Haberse graduado en una universidad,\ninstitución universitaria, escuela tecnología e institución tecnológica\naprobada por el Estado, de acuerdo con las normas legales y reglamentarias; \n\n \n\n b) Inscribir el título en el registro\ndel Consejo Nacional de Tecnólogos en Electricidad, Electromecánica,\nElectrónica y Afines; \n\n \n\n c) Obtener la matricula profesional por\nintermedio del Consejo Nacional de Tecnólogos en Electricidad, Electromecánica,\nElectrónica y Afines; \n\n \n\n d) No estar inhabilitado por sanción\nderivada del ejercicio de la profesión. \n\n \n\n TÍTULO III \n\n \n\n EL DESEMPEÑO\nPROFESIONAL \n\n ARTÍCULO 8º. La matrícula\nprofesional de Tecnólogo en Electricidad, Electromecánica, Electrónica y\nAfines, otorga el pleno derecho para el ejercicio profesional. \n\n \n\n ARTÍCULO 9º. Los Tecnólogos\nen Electricidad, Electromecánica, Electrónica y Afines con matrícula, de\nacuerdo con la presente ley, podrán inscribirse como tales y\ncontratar con las entidades estatales o de Economía Mixta, las obras\nrelacionadas con su profesión. \n\n \n\n ARTÍCULO 10º. A partir de la\nvigencia de la presente ley, la Nación, los departamentos y\nmunicipios, así como sus entidades descentralizadas, al aprobar sus respectivas\nestructuras administrativas, determinarán los cargos que requieren ser\nejercidos por Tecnólogos especificando las especialidades. \n\n \n\n PARÁGRAFO. La Asociación Colombiana\nde Tecnólogos, por intermedio de las Asociaciones\nSeccionales, desarrollaran los mecanismos de supervisión y vigilancia para\nque se cumpla con este artículo. \n\n \n\n ARTÍCULO 11. El Gobierno\nNacional reglamentara los requisitos para la obtención de la Matrícula\nprofesional de Tecnólogos en esta ley contemplados; en todo caso se exigirá\nla presentación del original del título obtenido en su respectiva\nespecialidad, en una universidad, institución universitaria o escuela\ntecnología e institución tecnología, legalmente aprobada por el ICFES y/o CESU. \n\n \n\n TÍTULO IV \n\n \n\n DEL CONSEJO\nPROFESIONAL NACIONAL DE TECNOLOGOS EN ELECTRICIDAD, ELECTROMECANICA,\nELECTRONICA Y AFINES \n\n \n\n ARTÍCULO 12. La inspección y\nvigilancia de estas profesiones, estará a cargo del Consejo profesional\nNacional adscrito al Ministerio de Educación Nacional. \n\n \n\n ARTÍCULO 13. El Consejo\nprofesional Nacional estará integrado así: a) Un (1) representante del\nMinisterio de Educación; \n\n \n\n b) Un (1) representante de las\nuniversidades e instituciones universitarias o escuelas tecnológicas e\ninstitutos tecnológicos privados; \n\n \n\n c) Un (1) representante de Aciem (Asociación de Ingenieros Electrónicos, Eléctricos y\nAfines); \n\n \n\n d) Dos (2) representantes de las\nAsociaciones de Tecnólogos de esta área. \n\n \n\n PARÁGRAFO. El\nrepresentante de la universidad, institución universitaria, escuela tecnológica\no instituto tecnológico sea oficial o privado, deberá ser egresado de una\ninstitución que contenga programas en tecnología a la cual se refiere la\npresente ley. \n\n \n\n ARTÍCULO 14. El Consejo\nNacional de Tecnólogos en Electricidad, Electromecánica, Electrónica y Afines,\ntendrá las siguientes funciones: \n\n \n\n a) Velar por el cumplimiento de la\npresente ley y de las\nnormas reglamentarias posteriores; \n\n \n\n b) Llevar el Registro Nacional de los\nTecnólogos con matrícula profesional; \n\n \n\n c) Expedir permisos provisionales para\nel ejercicio de la profesión a la que se refiere esta ley,\na personal extranjero que por algún motivo requiera desarrollar labores en\nnuestro país; \n\n \n\n d) Promover la expedición de normas\nsobre ética de las profesiones referidas en esta ley,\ndentro de los noventa (90) días después de sancionada la \nley; \n\n \n\n e) Promover y patrocinar los congresos\ny seminarios con la finalidad de elevar el nivel científico; \n\n \n\n f) Otorgar las matrículas profesionales\na los tecnólogos que trata esta ley; \n\n \n\n g) Expedir su propio reglamento interno\nde funcionamiento. \n\n \n\n ARTÍCULO 15. Los Consejos\nSeccionales de Tecnólogos en Electricidad, Electromecánica, Electrónica y\nAfines estarán integrados así: \n\n \n\n a) Por el señor gobernador del\ndepartamento o su representante, quien lo debe presidir; \n\n \n\n b) Un rector de la universidad,\ninstitución universitaria o escuela tecnológica e institución oficial o\nprivada; \n\n \n\n c) Tres (3) representantes de las Asociaciones\nde Tecnólogos en Electricidad, Electromecánica, Electrónica y Afines. \n\n \n\n ARTÍCULO 16. Los Consejos\nSeccionales de Tecnólogos en Electricidad, Electromecánica, Electrónica y\nAfines, tendrán las mismas funciones del Consejo Nacional. \n\n \n\n PARÁGRAFO. Para que los\nConsejos Seccionales puedan expedir la respectiva matrícula, requieren de la\nconfirmación del Consejo Profesional Nacional. \n\n \n\n TÍTULO V \n\n \n\n SANCIONES \n\n \n\n ARTÍCULO 17. Además de las\nsanciones cívicas y penales a que haya lugar, a los infractores de las\ndisposiciones aquí contempladas, se aplicarán las prescritas en sus decretos\nreglamentarios. \n\n \n\n TÍTULO VI \n\n \n\n DISPOSICIONES VARIAS \n\n \n\n ARTÍCULO 18. Los recursos\npara atender los gastos que requieran el Consejo Nacional y los Consejos Seccionales,\npara el cumplimiento de la presente ley se obtendrán de los fondos que se recauden por\nconcepto de donaciones, aportes, inscripciones y otros recursos que provengan\ndel desarrollo de sus funciones. \n\n \n\n ARTÍCULO 19. Para posesionarse\nen un cargo público cuyo desempeño requiera de este prototipo profesional, se\nle debe exigir la presentación de su respectiva matrícula profesional. \n\n \n\n ARTÍCULO 20. Para todos los\nefectos de la carrera administrativa, se tendrá en cuenta lo que trata el\nartículo 213 de la Ley General\nde Educación. \n\n \n\n ARTÍCULO 21. Por el término\nde doce (12) meses contados a partir de la vigencia de la presente ley y mientras se\nconforme el Consejo Nacional y los Consejos Seccionales, el Ministerio de\nEducación podrá expedir matrículas de carácter provisional. \n\n \n\n ARTÍCULO 22. Esta ley rige desde su\npromulgación y deroga las disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n LUIS FERNANDO LONDOÑO\nCAPURRO. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n PEDRO PUMAREJO VEGA. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CAMARA DE\nREPRESENTANTES, \n\n \n\n GIOVANNI LAMBOGLIA\nMAZZILLI. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n DIEGO VIVAS TAFUR. \n\n \n\n REPÚBLICA DE COLOMBIA\n- GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Santa Fe de Bogotá, D. C., a los 23 días\ndel mes de julio de 1997. \n\n \n\n ERNESTO SAMPER PIZANO \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n JAIME NIÑO DÍEZ. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXXIII. N. 43093. 28 de julio de 1997. pág. 396."
    }
  ],
  "definitions": []
}