{
  "id": "co-ley-397-1997",
  "type": "statute",
  "title": "Ley 397 de 1997",
  "short_name": "Ley 397 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=337",
  "description": "Bienes integrantes del patrimonio arqueológico, obligación del particular que encuentre bienes arqueológicos de dar aviso a las autoridades civiles o policivas más cercarías, art. 6",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.- De los principios fundamentales y definiciones de esta ley. La presente ley está basada en los siguientes principios fundamentales y definiciones:\n\n1. Cultura es el conjunto de rasgos distintivos, espirituales, materiales, intelectuales y emocionales que caracterizan a los grupos humanos y que comprende, más allá de las artes y las letras, modos de vida, derechos humanos, sistemas de valores, tradiciones y creencias.\n\n2. La cultura, en sus diversas manifestaciones, es fundamento- de la nacionalidad y actividad propia de la sociedad colombiana en su conjunto, como proceso generado individual y colectivamente por los colombianos. Dichas manifestaciones constituyen parte integral de la identidad y la cultura colombianas.\n\n3. El Estado impulsará y estimulará los procesos, proyectos y actividades culturales en un marco de reconocimiento y respeto por la diversidad y variedad cultural de la Nación colombiana.\n\n4. En ningún caso el Estado ejercerá censura sobre la forma y el contenido ideológico y artístico de las realizaciones y proyectos culturales.\n\n5. Es obligación del Estado y de las personas valorar, proteger y difundir el Patrimonio Cultural de la Nación.\n\n6. El Estado garantiza a los grupos étnicos y lingüísticos, a las comunidades negras y raizales y a los pueblos indígenas el derecho a conservar, enriquecer y difundir su identidad y patrimonio cultural, a generar el conocimiento de las mismas según sus propias tradiciones y a beneficiarse de una educación que asegure estos derechos.\n\nEl Estado colombiano reconoce la especificidad de la cultura caribe y brindará especial protección a sus diversas expresiones.\n\n7. El Estado protegerá el castellano como idioma oficial de Colombia y las lenguas de los puebles indígenas y comunidades negras y raizales en sus territorios. Así mismo, impulsará el fortalecimiento de las lenguas amerindias y criollas habladas en el territorio nacional y se comprometerá en el respeto y reconocimiento4e estas en el resto de la sociedad.\n\n8. El desarrollo económico y social deberá articularse estrechamente con el desarrollo cultural, científico y tecnológico. El Plan Nacional de Desarrollo tendrá en cuenta el Plan Nacional de Cultura que formule el Gobierno. Los recursos públicos invertidos en actividades culturales tendrán, para todos los efectos legales, el carácter de gasto público social.\n\n9. El respeto de los derechos humanos, la convivencia, la solidaridad, la interculturalidad, el pluralismo y la tolerancia son valores culturales fundamentales y base esencial de una cultura de paz.\n\n10. El Estado garantizará la libre investigación y fomentará el talento investigativo dentro de los parámetros de calidad, rigor y coherencia académica.\n\n11. El Estado fomentará la creación, ampliación y adecuación de infraestructura artística y cultural y garantizará el acceso de todos los colombianos a la misma.\n\n12. El Estado promoverá la interacción de la cultura nacional con la cultura universal.\n\n13. El Estado, al formular su política cultural, tendrá en cuenta tanto al creador, al gestor como al receptor de la cultura y garantizará el acceso de los colombianos a las manifestaciones, bienes y servicios culturales en igualdad de oportunidades, concediendo especial tratamiento a personas limitadas física, sensorial y síquicamente, de la tercera edad, la infancia y la juventud y los sectores sociales más necesitados."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2.- Del papel del Estado en relación con la cultura. Las funciones los servicios del Estado en relación con la cultura se cumplirán en conformidad con lo dispuesto en el Artículo anterior, teniendo en cuenta que el objetivo primordial de la política estatal sobre la materia son la preservación del Patrimonio Cultural de la Nación y el apoyo y el estímulo a las personas, comunidades e instituciones que desarrollen o promuevan las expresiones artísticas y culturales en los ámbitos locales, regionales y nacional."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3.- El Ministerio de Cultura coordinará la acción del Estado para la formación del nuevo ciudadano según lo establecido por los artículos l al 8 de la Ley 188 de 1995, Plan Nacional de Desarrollo.\n\nModificado parcialmente por el Artículo 26 de la Ley 1185 de 2008.\n\nPatrimonio cultural de la Nación"
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4.- Definición de patrimonio cultural de la Nación. Modificado por el Artículo 1 de la Ley 1185 de 2008 . El patrimonio cultural de la Nación está constituido por todos los bienes y valores culturales que son expresión de la nacionalidad colombiana, tales como la tradición, las costumbres y los hábitos, así como el conjunto de bienes inmateriales y materiales, muebles e inmuebles, que poseen un especial interés histórico, artístico, estético, plástico, arquitectónico, urbano, arqueológico, ambiental, ecológico, lingüístico, sonoro, musical, audiovisual, fílmico, científico, testimonial, documental, literario, bibliográfico museológico, antropológico y las manifestaciones, los productos y las representaciones de la cultura popular.\n\nLas disposiciones de la presente ley y de su futura reglamentación serán aplicadas a los bienes y categorías de bienes que siendo parte del Patrimonio Cultural de la Nación pertenecientes a las épocas prehispánicas, de la Colonia, la Independencia, la República y la Contemporánea, sean declarados como bienes de interés cultural, conforme a los criterios de valoración que para tal efecto determine el Ministerio de Cultura.\n\nPARÁGRAFO 1.- Los bienes declarados monumentos nacionales con anterioridad a la presente ley, así como 105 bienes integrantes del patrimonio arqueológico, serán considerados como bienes de interés cultural.\n\nTambién podrán ser declarados bienes de interés cultural, previo concepto del Ministerio de Cultura, aquellos bienes que hayan sido objeto de reconocimiento especial expreso por las entidades territoriales."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5.- Objetivos de la política estatal en relación con cl patrimonio cultural de la Nación. Modificado por el Artículo 2 de la Ley 1185 de 2008 . La política estatal en lo referente al patrimonio cultural de la Nación, tendrá como objetivos principales la protección, la conservación, la rehabilitación y la divulgación de dicho patrimonio, con el propósito de que éste sirva de testimonio de la identidad cultural nacional, tanto en el presente como en el futuro."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6.- Patrimonio arqueológico. Modificado por el Artículo 3 de la Ley 1185 de 2008. Son bienes integrantes del patrimonio arqueológico aquellos muebles o inmuebles que sean originarios de culturas desaparecidas, o que pertenezcan a la época colonial, así como los restos humanos y orgánicos relacionados con esas culturas. Igualmente, forman parte de dicho patrimonio los elementos geológicos y paleontológicos relacionados con la historia del hombre y sus orígenes.\n\nTambién podrán formar parte del patrimonio arqueológico los bienes muebles e inmuebles representativos de la tradición identidades culturales pertenecientes a las comunidades indígenas actualmente existentes, que sean declarados como tal por el Ministerio de Cultura, a través del Instituto Colombiano de Antropología, y en coordinación con las comunidades indígenas.\n\nEl particular que encuentre bienes arqueológicos deberá dar aviso inmediato a las autoridades civiles o policivas más cercarías, las cuales tendrán como obligación informar del hecho al Ministerio de Cultura, durante las veinticuatro (24) horas siguientes.\n\nEl Ministerio de Cultura determinará técnica y científicamente los sitios en que puede haber bienes arqueológicos o que sean contiguos a áreas arqueológicas, hará las declaratorias respectivas y elaborará el Plan Especial de Protección a que se refiere el Artículo 10, numeral 3 de esta ley, en colaboración con las demás autoridades y organismos del nivel nacional y de las entidades territoriales.\n\nEn el proceso de otorgamiento de las licencias ambientales sobre áreas declaradas como Patrimonio Arqueológico, las autoridades ambientales competentes, consultarán con el Ministerio de Cultura, sobre la existencia de áreas arqueológicas y los planes de protección vigentes, para efectos de incorporarlos en las respectivas licencias.\n\nEl Ministerio de Cultura dará su respuesta en un plazo no superior a 30 días calendario."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. - Consejo de Monumentos Nacionales . Modificado por el Artículo 4 de la Ley 1185 de 2008 - Reglamentado por el Decreto 1313 de 2008 . El Consejo de Monumentos Nacionales es el órgano encargado de asesorar al Gobierno Nacional en cuanto a la protección y manejo del Patrimonio cultural de la Nación.\n\nEl Gobierno Nacional reglamentará lo relativo a la composición, funciones y régimen de sesiones del Consejo de Monumentos Nacionales."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8.- Declaratoria y manejo del patrimonio cultural de la Nación. Modificado por el Artículo 5 de la Ley 1185 de 2008. El Gobierno Nacional, a través del Ministerio de Cultura y previo concepto del Consejo de Monumentos Nacionales, es el responsable de la declaratoria y del manejo de los monumentos nacionales y de los bienes de interés cultural de carácter nacional.\n\nA las entidades territoriales, con base en los principios de descentralización, autonomía y participación, les corresponde la declaratoria y el manejo del patrimonio cultural y de los bienes de interés cultural del ámbito municipal, distrital, departamental, a través de las alcaldías municipales y las gobernaciones respectivas, y de los territorios indígenas, previo concepto de los centros filiales del Consejo de Monumentos Nacionales allí donde existan, o en su defecto por la entidad delegada por el Ministerio de Cultura.\n\nLo anterior se entiende sin perjuicio de que los bienes antes mencionados puedan ser declarados bienes de interés cultural de carácter nacional.\n\nPara la declaratoria y el manejo de los bienes de interés cultural se aplicará el principio de coordinación entre los niveles nacional, departamental, distrital y municipal y de los territorios indígenas.\n\nLos planes de desarrollo de las entidades territoriales tendrán en cuenta los recursos para la conservación y la recuperación del patrimonio cultural.\n\nPARÁGRAFO 1.- Se reconoce el derecho de las iglesias y confesiones religiosas de ser propietarias del patrimonio cultural que hayan creado, adquirido con recursos o que estén bajo su legítima posesión. Igualmente, se protegen la naturaleza y finalidad religiosa de dichos bienes, las cuales, no podrán ser obstaculizadas ni impedidas por su valor cultural.\n\nAl tenor del artículo 15 de la ley 133 de 1994, el Estado celebrará con las correspondientes iglesias y confesiones religiosas, convenios para establecer el régimen de estos bienes, incluyendo las restricciones a su enajenación y exportación y las medidas, para su inventario, conservación, restauración, estudio y exposición.\n\nVer art. 1 Resolución Ministerio de Cultura N° 1582 de 2002"
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9.- Del patrimonio cultural sumergido. Derogado por el Artículo 23 de la Ley 1675 de 2013. Pertenecen al patrimonio cultural o arqueológico de la Nación, por su valor histórico o arqueológico, que deberá ser determinado por el Ministerio de Cultura, las ciudades o cementerios de grupos humanos desaparecidos, restos humanos, las especies náufragas constituidas por las naves y su dotación , y demás bienes muebles yacentes dentro de éstas, o diseminados en el fondo del mar, que se encuentren en el suelo o subsuelo marinos de las aguas interiores, el mar territorial, la plataforma continental o zona económica exclusiva, cualesquiera que sea su naturaleza o estado y la causa o época del hundimiento o naufragio. Los restos o partes de embarcaciones, dotaciones o bienes que se encuentren en circunstancias similares, también tienen el carácter de especies náufragas.\n\nPARÁGRAFO 1.- Toda exploración y remoción del patrimonio cultural sumergido, por cualquier persona natural o jurídica; nacional o extranjera; requiere autorización previa del Ministerio de Cultura, y de la Dirección General Marítima, DIMAR, del Ministerio de Defensa Nacional, la cual será temporal y precisa.\n\nSi en ejercicio de la autorización se produjere un hallazgo, deberá denunciarse el mismo ante tal Dirección, con el fin de que ésta acredite como denunciante a quien lo haya hecho, mediante acto reservado y debidamente motivado.\n\nSi como consecuencia de la denuncia se produce e rescate en las coordenadas geográficas indicadas por el denunciante, éste tendrá derecho a un porcentaje del valor bruto de las especies náufragas que será reglamentado por el Gobierno Nacional , oído el concepto del Consejo Nacional de Cultura. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-474 de 2003 ; el texto resaltado fue declarado EXEQUIBLE en la misma sentencia, pero en el entendido que el porcentaje a que tiene derecho el denunciante, no puede ser pagado, total o parcialmente, con las especies náufragas que integran el patrimonio arqueológico y cultural nacional.\n\nPara los contratos de rescate, el denunciante debe ofrecer primero a la Nación los objetos que por derecho le pertenezcan, y sólo después a otras entidades . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-668 de 2005\n\nPARÁGRAFO 2.- los métodos utilizados para la exploración y remoción del patrimonio cultural sumergido deben evitar su destrucción, con el fin de otorgar la mayor claridad sobre el posible hallazgo y preservarla información cultural del mismo, aun si esto implicara dejarlo en su sitio en espera de otros métodos y tecnologías que permitan su rescate o estudió sin daño alguno. En cualquier caso, debe estar presente como supervisor, un grupo de arqueólogos submarinos debidamente acreditados por el Ministerio de Cultura.\n\nPara efectos de lo previsto en este artículo, la Comisión de Especies Náufragos de que trata el Decreto 29 de 1984, rendirá concepto previo a la Dirección General Marítima, DIMAR, y obrará como organismo asesor del Gobierno en la materia.\n\nCorresponderá al Ministerio de Cultura determinar el destino o uso de las especies náufragas rescatadas, pudiendo celebrar convenios de administración entidades públicas o privadas que tengan como una de sus actividades principales la ejecución de programas culturales abiertos al público.\n\nEl Gobierno Nacional reglamentará lo dispuesto en este artículo."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.- Inembargabilidad, imprescriptibilidad e inalienabilidad. Modificado por el Artículo 6 de la Ley 1185 de 2008 . Los bienes de interés cultural que conforman el patrimonio cultural de la Nación que sean propiedad de entidades públicas, son inembargables, imprescriptibles e inalienables.\n\nPARÁGRAFO.- El Ministerio de Cultura autorizará, en casos excepcionales, la enajenación o el préstamo de bienes de interés cultural entre entidades públicas."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Régimen para los bienes de interés cultural. Modificado por el Artículo 7 de la Ley 1185 de 2008. Los bienes de interés cultural públicos y privados estarán sometidos al siguiente régimen:\n\n1. Demolición, desplazamiento y restauración. Ningún bien que haya sido declarado de interés cultural podrá ser demolido, destruido, parcelado o removido, sin la autorización de la autoridad que lo haya declarado como tal.\n\n2. Intervención. Modificado por el art. 212, Decreto Nacional 019 de 2012 . Entiéndese (sic) por intervención todo acto que cause cambios al bien de interés cultural o que afecte el estado del mismo.\n\nSobre el bien de interés cultural no se podrá efectuar intervención alguna sin la correspondiente autorización del Ministerio de Cultura.\n\nLa intervención de bienes de interés cultural deberá realizarse bajo la supervisión de profesionales en la materia debidamente acreditados ante el Ministerio de Cultura.\n\nPor virtud de lo dispuesto en el artículo 5 de esta Ley, para los bienes de interés cultural que pertenezcan al patrimonio arqueológico de la Nación, dicha autorización estará implícita en las licencias ambientales de los proyectos de minería, hidrocarburos, embalses o macroproyectos de infraestructura. En estos casos, se dispondrá que la supervisión será ejercida en cualquier tiempo por los profesionales acreditados ente el Ministerio de Cultura.\n\nEl propietario de un predio que se encuentre en el área de influencia o que sea colindante con un bien inmueble de interés cultural, que pretenda realizar obras que, puedan afectar las características de éste, deberá obtener autorización para dichos fines de parte de la autoridad que efectuó la respectiva declaratoria. (Inciso Adicionado por la Ley 1882 de 2018)\n\n3. Plan especial de protección. Con la declaratoria de un bien como de interés cultural se elaborará un plan especial de protección del mismo por parte de la autoridad competente.\n\nEl plan especial de protección indicara el área afectada, la zona de influencia, el nivel permitido de intervención y las condiciones de manejo y el plan de divulgación que asegurará el respaldo comunitario a la conservación de estos bienes, en coordinación con las entidades territoriales correspondientes.\n\nPara el caso específico del patrimonio arqueológico reconocido y prospectado en desarrollo de la construcción de redes de transporte de hidrocarburos se entenderá como &laquo;Plan Especial de Protección&raquo; el Plan de Manejo Arqueológico que hace parte del Plan de Manejo Ambiental presentado al Ministerio del Medio Ambiente dentro del proceso de obtención de la licencia ambiental.\n\nSalida del país y movilización. Queda prohibida la exportación de los bienes muebles de interés cultural. Sin embargo, el Ministerio de Cultura podrá autorizar su salida temporal, por un plazo que no exceda de tres 3 años, con el único fin de ser exhibidos al público o estudiados científicamente.\n\nLa salida del país de cualquier bien mueble que se considere como integrante del patrimonio cultural de la Nación requerirá del permiso previo de los organismos territoriales encargados del cumplimiento de la presente ley o del Ministerio de Cultura.\n\nEl bien objeto de la exportación o sustracción ilegal será decomisado y puesto a órdenes del Ministerio de Cultura.\n\nAsí mismo, el Ministerio de Cultura y demás instituciones públicas, realizarán todos los esfuerzos tendientes a repatriar los bienes de interés cultural que hayan sido extraídos ilegalmente del territorio colombiano. Ver art. 1 Resolución Ministerio de Cultura N° 1582 de 2002\n\n1.4. Plan de Manejo Arqueológico. Cuando se efectúen las declaratorias de áreas protegidas de que trata el artículo 6 de este Título, se aprobará por el Instituto Colombiano de Antropología e Historia un Plan Especial de Protección que se denominará Plan de Manejo Arqueológico, el cual indicará las características del sitio y su área de influencia, e incorporará los lineamientos de protección, gestión, divulgación y sostenibilidad del mismo.\n\n( Modificado por el Art. 131 del Decreto 2106 de 2019 )\n\n1.6. Programa de Arqueología Preventiva. Los titulares de proyectos, obras o actividades que requieran licenciamiento ambiental o estén sujetos a la aprobación de Planes de Manejo Ambiental deberán presentar un Programa de Arqueología Preventiva al Instituto Colombiano de Antropología e Historia, y que tiene por objeto garantizar la protección del patrimonio arqueológico ante eventuales hallazgos arqueológicos en el área del proyecto, obra o actividad. Sin la aprobación del Programa no podrán adelantarse las obras.\n\nEn el marco del programa de arqueología preventiva el titular será responsable de entregar la información arqueológica identificada durante el desarrollo del proyecto, obra o actividad, si la hubiere, al Instituto Colombiano de Antropología e Historia para el ejercicio de sus competencias. No podrá ser responsabilidad del titular del programa desarrollar actividades propias de proyectos de investigaciones arqueológicas.\n\nEl Instituto Colombiano de Antropología e Historia deberá identificar en el territorio nacional las áreas con diferente potencial arqueológico y con base en esa información podrá establecer obligaciones diferenciadas en el marco del Programa de Arqueología Preventiva.\"\n\n( Adicionado por el Art. 131 del Decreto 2106 de 2019 )\n\n2. (...)\n\nCuando se trate de proyectos, obras o actividades que requieran licenciamiento ambiental o estén sujetos a la aprobación de Planes de Manejo Ambiental, la autorización para la intervención a la que hace referencia el presente artículo se realizará en el marco de la aprobación del Programa de Arqueología Preventiva y será responsabilidad de la persona natural o jurídica interesada en adelantar el proyecto, quien podrá ser el concesionario, contratista, entre otros. El titular deberá contar con un profesional idóneo quien deberá hacer el acompañamiento a las fases del Programa de Arqueología Preventiva en los términos que el Gobierno nacional determine. Los proyectos que se encuentran en ejecución al momento de expedición de la presente norma y definida la gestión en cabeza del profesional registrado, el titular podrá optar por mantener la responsabilidad en cabeza de dicho profesional o adoptar la solución a que hace referencia el presente artículo.\n\n( Inciso modificado por el Art. 131 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.-\n\nDel patrimonio bibliográfico, hemerográfico, documental y de imágenes en movimiento . El Ministerio de Cultura y el Ministerio del Interior, a través de la Biblioteca Nacional y el Archivo General de la Nación, respectivamente, son las entidades responsables de reunir, organizar, incrementar, preservar, proteger, registrar y difundir el patrimonio bibliográfico, hemerográfico y documental de la Nación, sostenido en los diferentes soportes de información. Así mismo, las bibliotecas departamentales y regionales, y los archivos municipales, distritales y departamentales, podrán ser depositarios de su patrimonio bibliográfico, hemerográfico y documental.\n\nPARÁGRAFO.- El Gobierno Nacional, a través del Ministerio de Cultura, velará por la recuperación, conservación y preservación del patrimonio colombiano de imágenes en movimiento."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Derechos de grupos étnicos. Los grupos étnicos asentados en territorios de riqueza arqueológica conservarán los derechos que efectivamente estuvieren ejerciendo sobre el patrimonio arqueológico que sea parte de su identidad cultural, para lo cual contarán con la asesoría y asistencia técnica del Ministerio de Cultura.\n\nCon el fin de proteger lenguas, tradiciones, usos y costumbres y saberes, el Estado garantizará los derechos de autoría colectiva de los grupos étnicos, apoyará los procesos de etnoeducación, y estimulará la difusión de su patrimonio a través de los medios de comunicación."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Registro nacional de patrimonio cultural . Modificado por el Artículo 9 de la Ley 1185 de 2008 . La Nación y las entidades territoriales estarán en la obligación de realizar el registro del patrimonio cultural. Las entidades territoriales remitirán periódicamente al Ministerio de Cultura, sus respectivos registros, Con el fin de que sean contemplados en el Registro Nacional del Patrimonio Cultural.\n\nEl Ministerio de Cultura reglamentará lo relativo al registro y definirá las categorías de protección aplicables a los diversos tipos de bienes registrados, en coordinación con las entidades territoriales."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- De las faltas contra el patrimonio cultural de la Nación . Modificado por el Artículo 10 de la Ley 1185 de 2008. Las personas que vulneren el deber constitucional de proteger el patrimonio cultural de la Nación, incurrirán en las siguientes faltas\n\n1. Si la falta constituye hecho punible por la destrucción o daño de los bienes de interés cultural, o por su explotación ilegal, de conformidad con lo establecido en los Artículos 242, 246, 349, 370, 371 y 372 del Código Penal, es obligación colocar la respectiva denuncia penal y, si hubiere flagrancia, colocar inmediatamente al retenido a órdenes de la autoridad de policía más cercana, sin perjuicio de imponer las sanciones patrimoniales aquí previstas.\n\n2. Si la falta consiste en la construcción, ampliación, modificación, reparación o demolición de un bien de interés cultural, sin la respectiva licencia, se impondrán las sanciones previstas en el Artículo 66 de la ley 9a. de 1989, aumentadas en un ciento por ciento (100%).\n\n3. Si la falta consiste en la movilización de un bien mueble de interés cultural sin autorización de la autoridad que lo declara como tal, se impondrá una multa de cincuenta (50) salarios mínimos legales mensuales vigentes.\n\n4. Si la falta consistiere en adelantar exploraciones o excavaciones no autorizadas de bienes arqueológicos, se impondrá multa de doscientos 200 a cuatrocientos 400 salarios mínimos legales mensuales vigentes.\n\n5. Si la falta contra un bien de interés cultural fuere realizada por un servidor público, ella será tenida por falta gravísima, de conformidad con el Artículo 25 de la ley 200 de 1995.\n\nPARÁGRAFO 1.- El Ministerio de Cultura, o la autoridad que éste delegue para la ejecución de la presente ley, estará facultado para la imposición y cobro de las sanciones patrimoniales previstas en el Artículo anterior.\n\nPARÁGRAFO 2.- El Gobierno Nacional, a través del Ministerio de Cultura, además de las entidades territoriales quedan investidos de funciones policivas para la imposición y ejecución de medidas, multas y demás sanciones establecidas por la ley, que sean aplicables según el caso.\n\nPARÁGRAFO 3.- Adicionado por el Artículo 21 de la Ley 1675 de 2013."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- De la acción de cumplimento sobre los bienes de interés cultural. Modificado por el Artículo 11 de la Ley 1185 de 2008 . El efectivo cumplimiento de las leyes o actos administrativos que tengan relación directa con la protección y defensa de los bienes de interés cultural, podrá ser demandado por cualquier persona a través del procedimiento de ejecución singular regulado en cl Código de Procedimiento Civil.\n\nSi el incumplimiento proviniere de una autoridad de orden nacional, será competente para conocer del proceso de ejecución en primera instancia, el Tribunal Contencioso Administrativo de Cundinamarca; en los demás casos, el Tribunal Administrativo correspondiente a la jurisdicción de la autoridad demandada.\n\nPara librar el mandamiento de ejecución, el juez del conocimiento requerirá al jefe o director de la entidad demandada para que por escrito señale la forma como se está dando acatamiento a lo dispuesto en las leyes y actos administrativos que sustentan la acción de cumplimiento.\n\nPasados ocho 8 días hábiles sin que se obtenga respuesta del funcionario, el juez procederá a decretar la ejecución. En el mandamiento de ejecución, se condenará en costas al funcionario renuente, y a la entidad que pertenezca, salvo justa causa comprobada, quienes serán solidariamente responsables del pago.\n\nEn ningún caso se podrá desistir de la acción interpuesta y la ejecución del cumplimiento será imprescriptible.\n\nDel fomento y los estímulos a la creación, a la investigación y a la actividad artística y cultural"
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Del fomento. El Estado a través del Ministerio de Cultura y las entidades territoriales, fomentará las artes en todas sus expresiones y as demás manifestaciones simbólicas expresivas, como elementos del diálogo, el intercambio, la participación y como expresión libre y primordial del pensamiento del ser humano que construye en la convivencia pacífica."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- De los estímulos. El Estado, a través del Ministerio de Cultura y las entidades territoriales, establecerá estímulos especiales y promocionará la creación, la actividad artística y cultural, la investigación y el fortalecimiento de las expresiones culturales. Para tal efecto establecerá, entre otros programas, bolsas de trabajo, becas, premios anuales, concursos, festivales, talleres de formación artística, apoyo a personas y grupos dedicados a actividades culturales, ferias, exposiciones, unidades móviles de divulgación cultural, y otorgará incentivos y créditos especiales para artistas sobresalientes, así como para integrantes de las comunidades locales en el campo de la creación, la ejecución, la experimentación, la formación y la investigación a nivel individual y colectivo en cada una de las siguientes expresiones culturales:\n\na. Artes plásticas;\n\nb. Artes musicales;\n\nc. Artes escénicas;\n\nd. Expresiones culturales tradicionales, tales como el folclor, las artesanías, la narrativa popular y la memoria cultural de las diversas regiones y comunidades del país;\n\ne. Artes audiovisuales;\n\nf. Artes literarias;\n\ng. Museos Museología y Museografía;\n\nh. Historia;\n\ni. Antropología;\n\nj. Filosofía;\n\nk. Arqueología;\n\nl. Patrimonio;\n\nm. Dramaturgia;\n\nn. Crítica;\n\nñ. Y otras que surjan de la evolución sociocultural, previo concepto del Ministerio de Cultura.\n\nPARÁGRAFO 1 . El Gobierno Nacional promoverá el acceso a líneas de crédito preferencial para el sector cultura, teniendo en cuenta las características de su actividad particular de gestores, creadores, cultores y artistas.\n\n(Parágrafo 1, Adicionado por el Art. 17 de la Ley 2070 de 2020)\n\nPARÁGRAFO 2 . El Ministerio de Cultura podrá establecer en sus convocatorias criterios diferenciales para promocionar la creación, la actividad artística y cultural, la investigación y el fortalecimiento de las expresiones culturales de grupos cuyos miembros sean población vulnerable.\n\n(Parágrafo 2, Adicionado por el Art. 17 de la Ley 2070 de 2020)"
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Régimen aduanero para el intercambio cultural. Con el fin de favorecer el intercambio cultural, señalase como criterios generales, a los que debe sujetarse el Gobierno Nacional para la fijación del régimen aduanero, la supresión de aranceles del ingreso temporal de bienes culturales o la adopción de medidas que faciliten su entrada al país y la exención de impuestos de aduana y nacionalización a bienes de interés cultural que sean adquiridos a cualquier título o recuperados por una entidad pública."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- Difusión y promoción. Según el caso, el Ministerio de Cultura organizará y promoverá sin distingos de ninguna índole la difusión y promoción nacional de las expresiones culturales de los colombianos, la participación en festivales internacionales y otros eventos de carácter cultural.\n\nAsí mismo, el Ministerio de Cultura en coordinación con el Ministerio de Comercio Exterior y el Ministerio de Relaciones Exteriores, promoverá la difusión, promoción y comercialización de las expresiones de los colombianos en el exterior, sin distingos de ninguna índole."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Derecho preferencial a la radio y la televisión públicas. El Ministerio de Cultura, como socio de Inravisión, tendrá por derecho propio como mínimo, diez horas semanales para la difusión de actividades artísticas y culturales."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Infraestructura cultural. El Estado, a través del Ministerio de Cultura y las entidades territoriales, definirá y aplicará medidas concretas conducentes a estimular la creación, funcionamiento y mejoramiento de espacios públicos, aptos para la realización de actividades culturales y, en general propiciará Ja infraestructura que las expresiones culturales requieran.\n\nSe tendrán en cuenta en los proyectos de infraestructura cultural la eliminación barreras arquitectónicas que impidan la libre circulación de los discapacitados físicos y cl fácil acceso de la infancia y la tercera edad.\n\nPARÁGRAFO 1.- El Fondo de Confinanciación (sic) para la Inversión Social, FIS, continuarán con los municipios programas y proyectos de infraestructura cultural orientados hacia los grupos étnicos de población más pobres y vulnerables, de acuerdo con la Constitución Política, la Ley 115 de 1994 y el Decreto 2132 de 1992.\n\nPARÁGRAFO 2 .- Los establecimientos que ofrezcan los servicios de educación por niveles y grados contarán con infraestructura para el desarrollo de actividades artísticas y culturales, en cumplimiento del Artículo 141 de la Ley 115 de 1994.\n\nEl Ministerio de Cultura podrá cofinanciar las estructuras de carácter artístico y cultural, determinar los criterios para su adecuada y racional utilización con fines de fomento y participación comunitaria y prestar la asesoría técnica.\n\nPARÁGRAFO 3.- Las instituciones de educación superior públicas y privadas deberán contar con infraestructura para el desarrollo de actividades artísticas y culturales, propia o garantizada mediante convenios, adecuada a la población estudiantil a la que prestan el servicio educativo, en un plazo no mayor de cinco 5 años, para lo cual podrán utilizar las líneas de crédito establecidas por el Artículo l30 de la Ley 30 de 1992.\n\nPARÁGRAFO 4.- De conformidad con lo establecido en el Capítulo III de la Ley 9 de 1989, el Ministerio de Cultura podrá adelantar en forma directa o a través de las entidades territoriales o la entidad pública beneficiaria o vinculada, el proceso de enajenación voluntaria o de expropiación de inmuebles para efectos de los literales c) y f) del Artículo 10 de la misma ley.\n\nPARÁGRAFO 5.- Los proyectos de renovación urbana a que se refiere el artículo 39 de la Ley 93 de 1989 y los nuevos proyectos de urbanización que se aprueben a partir de la vigencia de la presente ley, deberán contemplar infraestructura para el desarrollo de actividades artísticas y culturales, que obedezca a las necesidades y tendencias de la comunidad en su zona de influencia según los concejos municipales."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Casas de la cultura . Derogado por el Artículo 96 de la Ley 617 de 2000 . El Estado, a través del Ministerio de Cultura, apoyará a las Casas de la Cultura como centros primordiales de Educación Artística No Formal, así como de difusión, proyección y fomento de las políticas y programas culturales a nivel local, municipal, distrital, departamental, regional y nacional. Así mismo, las Casas de la Cultura tendrán que apoyar procesos permanentes de desarrollo cultural, que interactúen entre la comunidad y las entidades estatales para el óptimo desarrollo de la cultura en su conjunto. Para los efectos previstos en este Artículo, el Ministerio de Cultura y las entidades territoriales celebrarán los convenios a que haya lugar."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Bibliotecas. Modificado por el Artículo 47 de la Ley 1379 de 2010. Los gobiernos nacional, departamental, distrital y municipal consolidarán y desarrollarán la Red Nacional de Bibliotecas Públicas, coordinada por el Ministerio de Cultura, a través de la Biblioteca Nacional, con el fin de promover la creación, el fomento y el fortalecimiento de las bibliotecas públicas y mixtas y de los servicios complementarios que a través de éstas se prestan. Para ello, incluirán todos los años en su presupuesto las partidas necesarias para crear, fortalecer y sostener el mayor número de bibliotecas públicas en sus respectivas jurisdicciones.\n\nEl Ministerio de Cultura, a través de la Biblioteca Nacional, es el organismo encargado de planear y formular la política de las bibliotecas públicas y la lectura a nivel nacional y de dirigir la Red Nacional de Bibliotecas Públicas."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Recursos de Ley 60 de 1993 para actividades culturales. Los municipios asignarán a las actividades culturales, prioritariamente casas de la cultura y bibliotecas públicas, al menos un dos por ciento 2, de los recursos regulados en el artículo 22 numeral 4, de la Ley 60 de 1993."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- De los convenios. El Ministerio de Cultura orientará y apoyará a las gobernaciones, las alcaldías municipales y distritales y a los cabildos indígenas en la realización de convenios con instituciones culturales sin ánimo de lucro que fomenten el arte y la cultura, con el objeto de rescatar, defender y promover el talento Nacional, democratizar el acceso de las personas a los bienes, servicios y manifestaciones de la cultura y el arte con énfasis en el público infantil y juvenil, tercera edad y discapacitados físicos, psíquicos y sensoriales; así como consolidará las instituciones culturales y contribuirá a profundizar su relación interactuante con la comunidad."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- El creador. Se entiende por creador cualquier persona o grupo de personas generadoras de bienes y productos culturales a partir de la imaginación, la sensibilidad y la creatividad.\n\nLas expresiones creadoras, como expresión libre del pensamiento humano, generan identidad, sentido de pertenencia y enriquecen la diversidad cultural del país.\n\nVer la Resolución del Min. Cultura 1500 de 2010"
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.- El gestor cultural. Impulsa los procesos cultura- le al interior de las comunidades y organizaciones e instituciones,-.s de la participación, democratización y descentralización del fomento de la actividad cultura.\n\nCoordina como actividad permanente las acciones de administración, planeación, seguimiento y evaluación de los planes, programas y proyectos de las entidades y organizaciones culturales o de los eventos culturales comunitarios.\n\nVer la Resolución del Min. Cultura 1500 de 2010"
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Formación artística y cultural. El Estado, a través del Ministerio de Cultura y las entidades territoriales, fomentará la formación y capacitación técnica y cultural, del gestor y el administrador cultural, para garantizar la coordinación administrativa y cultural con carácter especializado. Así mismo, establecerá convenios con universidades y centros culturales para la misma finalidad.\n\nEl Ministerio de Cultura establecerá convenios con universidades públicas y privadas para la formación y especialización de los creadores en todas las expresiones a que se hace referencia en el artículo 16 de la presente Ley.\n\nEl Ministerio de Cultura, en coordinación con el Ministerio de Educación Nacional, promoverá en las universidades estatales, en los términos de la Ley 30 de 1992, la creación de programas académicos de nivel superior en el campo de las artes, incluyendo la danza- ballet y las demás artes escénicas."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- Seguridad social del creador y del gestor cultural. Derogado por el art. 24, Ley 797 de 2003 Las entidades territoriales competentes afiliarán al Régimen Subsidiado en Salud a los artistas, autores y compositores de escasos recursos.\n\nPara tal efecto los consejos departamentales y municipales de cultura, harán el reconocimiento de la calidad de artista y trabajador de la cultura.\n\nUna vez entre en vigencia la presente ley, el Consejo Nacional de Seguridad Social en Salud deberá expedir la reglamentación que garantice la afiliación referida en el presente Artículo."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Pensión vitalicia para los creadores y gestores de la cultura. Derogado por el Artículo 24 de la Ley 797 de 2003. Cuando un creador o gestor cultural cumpliere los 65 años y no acredite los requisitos mínimos de cotización para acceder a la pensión de vejez prevista en el Artículo 33 de la Ley 100 de 1993, el Ministerio de Cultura con sujeción a sus disponibilidades presupuestales hará las apropiaciones a la entidad administradora de pensiones donde se encuentre afiliado el creador o gestor cultural, hasta completar con las cotizaciones ya recaudadas, el monto requerido para cumplir la cotización mínima exigida por la ley.\n\nEn el caso de que el creador o gestor cultural no esté afiliado, el Ministerio de Cultura lo afiliará al Sistema General de Pensiones.\n\nPara efectos de cumplir lo aquí dispuesto, el Ministerio de Cultura constituirá un fondo cuenta de seguridad social."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO III",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Profesionalización de los artistas. El Ministerio de Cultura, en coordinación con el Ministerio de Educación Nacional, definirá los criterios, requisitos y procedimientos y realizará las acciones pertinentes para reconocer el carácter de profesional titulado a los artistas que a la fecha de la aprobación de la presente Ley, tengan la tarjeta profesional otorgada por cl Ministerio de Educación Nacional, con base en el Decreto 2166 de 1985.\n\nPARÁGRAFO.- El Ministro de Cultura o su delegado participará en el Consejo Asesor para la Profesionalización del Artista, establecido según el Decreto 2166 de 1985."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- Derechos de autor. Los derechos de autor y conexos morales y patrimoniales de autores, actores, directores y dramaturgos, se consideran de carácter inalienable por las implicaciones que éstos tienen para la seguridad social del artista."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Participación en regalías. Los autores, directores, dramaturgos, libretistas, guionistas tendrán derecho irrenunciable a la participación de regalías por reproducción de la obra en que actúen, conforme a la reglamentación de la presente Ley. Declarada inexequible la expresión \"irrenunciable\" por medio de la Sentencia C-155 de 1998 de la Corte Constitucional."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Del intercambio, la proyección internacional y las fronteras. El Estado, a través del Ministerio de Cultura, financiará sin distingos de ninguna índole el intercambio internacional con los demás países como medio de cualificación de los artistas nacionales y de la ciudadanía en general.\n\nEl Estado, a través del Ministerio de Cultura y del Ministerio de Relaciones Exteriores, promoverá y financiará el establecimiento de programas específicos de desarrollo cultural en el ámbito internacional, con un tratamiento especial en las fronteras colombianas que permitan la afirmación, el intercambio y la integración de culturas."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Contratos para el desarrollo de proyectos culturales . Para el cabal cumplimiento de las funciones relativas fomento y el estímulo a la creación, investigación y a la actividad artística y cultural a que se refiere el Título III, así como las asignadas respecto al patrimonio cultural de la Nación, el Ministerio Cultura podrá celebrar las modalidades de contratos o convenios previstos en los Decretos 393 y 591 de 1991, con sujeción a requisitos establecidos en la citada normatividad."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Financiación de actividades culturales a través del IFI. A través del Instituto de Fomento Industrial; IFI mediante la realización de operaciones de crédito a sociedades entidades sin ánimo de lucro, o de descuento a través del sistema financiero, se podrán financiar actividades culturales y artísticas.\n\nPara lograr este objetivo, y de conformidad con el Artículo 253 numeral 3, del Decreto-ley 663 de 1993, el Gobierno Nacional incluirá anualmente en los proyectos de ley de presupuesto nacional los recursos necesarios para financiar el diferencial entre las tasas de colocación de los préstamos de fomento, a proyectos y empresas de la cultura y las artes en todas sus manifestaciones, y las tasas captación de recursos del Instituto de Fomento Industrial, FI, cual realizará las operaciones una vez haya recibido os recurso\n\nLa Junta Directiva del Instituto de Fomento Industrial, IFI, en coordinación con el Ministerio de Cultura, reglamentará las condiciones de las operaciones referidas en este artículo.\n\nEn todo caso, el Instituto de Fomento Industrial, IFI, establecerá condiciones preferenciales de acceso a estos créditos, teniendo en cuenta la capacidad económica de los solicitantes."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO III",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Estampilla Procultura. Modificado por el Artículo 1 de la Ley 666 de 2001. Facúltese a las asambleas departamentales y concejos municipales para crear una estampilla Procultura y sus recursos serán administrados por el respectivo ente territorial al que le corresponda el fomento y estimulo de la cultura, con destino a proyectos acorde con los planes nacionales y locales de cultura."
    },
    {
      "provision_ref": "art38-1",
      "chapter": "TÍTULO III",
      "section": "38.1",
      "title": "Artículo 38.1",
      "content": "ARTÍCULO 38.1. Adicionado por el Artículo 2 de la Ley 666 de 2001 - Reglamentado (Numeral 4) por el Decreto 4947 de 2009 - Reglamentado parcialmente (Numeral 4) por el Decreto 2283 de 2010.\n\nPARÁGRAFO TRANSITORIO. Los alcaldes y gobernadores de las entidades territoriales deberán realizar la apropiación y el giro de los recursos de que trata el numeral 4 del presente artículo, a más tardar el día 30 de abril de 2020, de acuerdo con el \"Manual Operativo, por el cual se establecen los procedimientos de acreditación de la condición de creador y gestor cultural, para efectos de la asignación de los beneficios de que trata el Decreto 2012 del 30 de noviembre de 2017'' establecido en la Resolución del Ministerio de Cultura 2260 de 2018, modificada por la Resolución 3153 de 2019.\n\n(Parágrafo Transitorio Adicionado por el Art. 1 del Decreto 475 de 2020)"
    },
    {
      "provision_ref": "art38-2",
      "chapter": "TÍTULO III",
      "section": "38.2",
      "title": "Artículo 38.2",
      "content": "ARTÍCULO 38.2.\n\nAdicionado por el Artículo 2 de la Ley 666 de 2001."
    },
    {
      "provision_ref": "art38-3",
      "chapter": "TÍTULO III",
      "section": "38.3",
      "title": "Artículo 38.3",
      "content": "ARTÍCULO 38.3. Adicionado por el Artículo 2 de la Ley 666 de 2001."
    },
    {
      "provision_ref": "art38-4",
      "chapter": "TÍTULO III",
      "section": "38.4",
      "title": "Artículo 38.4",
      "content": "ARTÍCULO 38.4. Modificado por el Artículo 211 del Decreto 19 de 2012 - Adicionado por el Artículo 2 de la Ley 666 de 2001."
    },
    {
      "provision_ref": "art38-5",
      "chapter": "TÍTULO III",
      "section": "38.5",
      "title": "Artículo 38.5",
      "content": "ARTÍCULO 38.5. Adicionado por el Artículo 2 de la Ley 666 de 2001."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO III",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- Impuestos de espectáculos públicos e impuestos sobre ventas. A las exenciones consagradas en el artículo 75 de la Ley 2 de 1976, se le adicionan las siguientes:\n\na. Compañías o conjuntos de danza folclórica;\n\nb. Grupos corales de música contemporánea;\n\nc. Solistas e instrumentistas de música contemporánea y de expresiones musicales colombianas;\n\nd. Ferias artesanales."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO III",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- Importancia del cine para la sociedad. El Estado, a través del Ministerio de Cultura, de Desarrollo Económico, y de Hacienda y Crédito Público, fomentará la conservación, preservación y divulgación, así como el desarrollo artístico o industrial de la cinematografía colombiana como generadora de una imaginación y una memoria colectiva propias y como medio de expresión de nuestra identidad nacional. Ver la Ley 814 de 2003\n\nPARÁGRAFO °.- Adicionado por el Artículo 12 de la Ley 1185 de 2008."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO III",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- Del aspecto industrial y artístico del cine. Para lograr el desarrollo armónico de nuestra cinematografía, el Ministerio de Cultura, en desarrollo de las políticas que trace, podrá otorgar:\n\n1. Estímulos especiales a la creación cinematográfica en sus distintas etapas.\n\n2. Estímulos e incentivos para las producciones y las coproducciones cinematográficas colombianas.\n\n3. Estímulos e incentivos para la exhibición y divulgación de la cinematografía colombiana.\n\n4. Estímulos especiales a la conservación y preservación de la memoria cinematográfica colombiana y aquella universal de particular valor cultural.\n\n5. Estímulos especiales a la infraestructura física y técnica que permita la producción, distribución y exhibición de obras cinematográficas."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO III",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.-. De las empresas cinematográficas colombianas. Considerase como empresas cinematográficas colombianas aquellas cuyo capital suscrito y pagado nacional sea superior al cincuenta y uno por ciento (51%) y cuyo objeto sea la narración hecha con imágenes y sonidos, impresa por medio de procesos ópticos sobre un soporte de celulosa, de impresión electrónica y otros que se inventen en el futuro con el mismo fin."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO III",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.- De la nacionalidad de la producción cinematográfica. Se entiende por producción cinematográfica colombiana de largometraje, la que reúna los siguientes requisitos\n\n1. Que el capital colombiano invertido no sea inferior al 51%.\n\n2. Que su personal técnico sea del 51% mínimo y el artístico no sea inferior al 70%.\n\n3. Que su duración en pantalla sea de 70 minutos o más y para televisión 52 minutos o más.\n\nPARÁGRAFO 1.- De la totalidad de los recursos destinados al fomento de la producción cinematográfica, por lo menos el 50% deberá ser destinado a producciones cinematográficas colombianas, y el resto para los proyectos de coproducciones."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO III",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- De la coproducción colombiana. Se entiende por coproducción cinematográfica colombiana de largometraje la que reúna los siguientes requisitos\n\n1. Que sea producida conjuntamente por empresas cinematográficas colombianas y extranjeras.\n\n2. Que la participación económica nacional no sea inferior al veinte por ciento (20%).\n\n3. Que la participación artística colombiana que intervenga en ella sea equivalente al menos al 70% de la participación económica nacional y compruebe su trayectoria o competencia en el sector cinematográfico."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO III",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- Incentivos a los largometrajes colombianos. El Estado, a través del Ministerio de Cultura, otorgará incentivos industriales económicos a las producciones y coproducciones cinematográficas de largometrajes colombianos, mediante los convenios previstos en la ley, de acuerdo con los resultados de asistencia y taquilla que hayan obtenido después de haber sido comercialmente exhibidos dentro del territorio nacional en salas de cine abiertas al público o a través de la televisión local, regional, nacional o internacional."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO III",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.- Fondo Mixto de Promoción Cinematográfica. Autorizase al Ministro de Cultura para crear el Fondo Mixto de Promoción Cinematográfica, y para aportar recursos del presupuesto.\n\nEl fondo funcionará como entidad autónoma, con personería jurídica propia, y en lo referente a su organización, funcionamiento y contratación, se regirá por el derecho privado.\n\nSiempre y cuando la participación pública sea mayoritaria, entendiendo por tal un porcentaje superior al cincuenta por ciento (50%) del fondo social, el fondo será presidido por el Ministro de Cultura. En este evento la aprobación, los gastos de funcionamiento para la vigencia fiscal respectiva, la decisión sobre su disolución, la compraventa de bienes inmuebles, así como la aprobación de proyectos de inversión cuya cuantía exceda el diez por ciento (100%) del presupuesto del fondo, deberá contar con el voto favorable del Ministro de Cultura. El resto de su composición, estructura, dirección y administración será determinado en el acto de creación y en sus estatutos.\n\nEl fondo tendrá como principal objetivo el fomento y la consolidación de la preservación del patrimonio colombiano de imágenes en movimiento, así como de la industria cinematográfica colombiana, y por tanto sus actividades están orientadas hacia la creación y desarrollo de mecanismos de apoyo, tales como incentivos directos, créditos y premios por taquilla o por participación en festivales según su importancia. El fondo no ejecutará directamente proyectos, salvo casos excepcionales, que requieran del voto favorable del representante del Ministerio de Cultura, en la misma forma se deberá proceder cuando los gastos de funcionamiento superen el veinte por ciento (20%) del presupuesto anual de la entidad.\n\nLa renta que los industriales de la cinematografía (productores, distribuidores y exhibidores) obtengan, y que se capitalice o reserve para desarrollar nuevas producciones o inversiones en el sector cinematográfico, será exenta hasta del cincuenta por ciento (50%) del valor del impuesto sobre la renta."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO III",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.- Fomento cinematográfico. Trasladase al Fondo Mixto de Promoción Cinematográfica los bienes que pertenecieron al Fondo de Fomento Cinematográfico, Focine, con todos los rendimientos económicos hasta la fecha."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO III",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.- Fomento del teatro colombiano. Con el fin de salvaguardar, conservar y difundir el patrimonio teatral colombiano y las obras maestras del repertorio del arte dramático universal, el Ministerio de Cultura convocará anualmente a directores, dramaturgos, autores y actores profesionales pertenecientes a distintas agrupaciones del país, quienes desarrollarán proyectos teatrales que serán difundidos en los órdenes nacional e internacional."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO III",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.- Fomento de museos. Los museos del país, son depositarios de bienes muebles, representativos del Patrimonio Cultural de la Nación. El Ministerio de Cultura, a través del Museo Nacional, tiene bajo su responsabilidad la protección, conservación y desarrollo de los Museos existentes y la adopción de incentivos para la creación de nuevos Museos en todas las áreas del Patrimonio Cultural de la Nación. Así mismo estimulará el carácter activo de los Museos al servicio de los diversos niveles de educación como entes enriquecedores de la vida y de la identidad cultural nacional, regional y local.\n\nPARÁGRAFO °.- Adicionado por el Artículo 13 de la Ley 1185 de 2008."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO III",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.- Investigación científica e incremento de las colecciones. El Desarrollado por la Ley 932 de 2004 . Ministerio de Cultura y las entidades territoriales, crearán programas de estímulo a la investigación y catalogación científica de los bienes muebles de patrimonio cultural existentes en todos los museos del país, a través de convenios con las universidades e institutos dedicados a la investigación histórica, científica y artística nacional e internacional, y fomentará el incremento de las colecciones mediante la creación y reglamentación de incentivos a las donaciones, legados y adquisiciones."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO III",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- Especialización y tecnificación. El Ministerio de Cultura, mediante convenios internacionales en coordinación con el Ministerio de Relaciones Exteriores, impulsará la especialización de los recursos humanos encargados de los museos del país y la tecnificación de las exhibiciones permanentes y temporales, así como la creación de programas de intercambio y cooperación técnica internacional en esta área."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO III",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- Protección y seguridad de los museos. El Gobierno Nacional reglamentará la aplicación de normas mínimas de seguridad para la protección y resguardo de patrimonio cultural que albergan los museos en todo el territorio nacional, con el fin de fortalecer las disposiciones regionales y municipales que sean implantadas en esta área."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO III",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- Conservación y restauración de las colecciones y sedes de los museos. El Ministerio de Cultura fomentará y apoyará programas de conservación y restauración de las colecciones que albergan los museos del país, así como en los casos que sea necesario, programas de conservación, restauración, adecuación o ampliación de los inmuebles que les sirven de sede, a través de los organismos especializados en el área. Para ello creará y reglamentará as instancias de consulta, aprobación y control necesarias para su desarrollo y procurará la vinculación de entidades y gobiernos departamentales y municipales."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO III",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- Control de las colecciones y gestión de los museos públicos y privados. Desarrollado por la Ley 932 de 2004 El Ministerio de Cultura, u través del Museo Nacional, reglamentará la sistematización y control de los inventarios de las colecciones de todos los museos del país. Así mismo, desarrollará programas permanentes de apoyo a la gestión de los museos, y procurará la creación de incentivos a las donaciones y contribuciones de mecenazgo para el funcionamiento y desarrollo de los museos públicos y privados."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO III",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.- Generación de recursos. El Estado, a través del Ministerio de cultura, estimulará y asesorará la creación de planes, programas y proyectos de carácter comercial, afines con los objetivos de los museos, que puedan constituirse en fuentes de recursos autónomos para la financiación de su funcionamiento.\n\nAsí mismo, el Ministerio de Cultura podrá adquirir y comercializar t bienes y servicios culturales para fomentar la difusión del patrimonio y la identidad cultural dentro y fuera del territorio nacional."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO III",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- Estímulos al patrimonio cultural de la Nación. Adicionado por el Artículo 14 de la Ley 1185 de 2008. Los propietarios de bienes muebles e inmuebles de interés cultural podrán deducir la totalidad de los gastos en que incurran para el mantenimiento y conservación de estos bienes, aunque no guarden relación de causalidad con la actividad productora de renta.\n\nPara tener derecho a este beneficio, las personas interesadas deberán presentar para aprobación del Ministerio de Cultura, un proyecto de adecuación del respectivo inmueble.\n\nVer el art. 21, Decreto Nacional 2941 de 2009\n\nDe la gestión cultural"
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO IV",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- Sistema Nacional de Cultura. Conjunto de instancias y procesos de desarrollo institucional, planificación e información articulados entre sí, que posibiliten el desarrollo cultural y el acceso de la comunidad a los bienes y servicios culturales según los principios de descentralización, participación y autonomía.\n\nEl Sistema Nacional de Cultura estará conformado por el Ministerio de Cultura, los consejos municipales, distritales y departamentales de cultura, los fondos mixtos de promoción de la cultura y las artes y, en general, por las entidades públicas y privadas que desarrollen, financien, fomenten o ejecuten actividades culturales.\n\nEl Sistema Nacional de Cultura estará coordinado por el Ministerio de Cultura, para lo cual fijará las políticas generales, dictará normas técnicas y administrativas a las que deberán sujetarse las entidades de dicho sistema."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO IV",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.- Consejo Nacional de Cultura. Créase el Consejo Nacional de Cultura como órgano asesor del Ministerio de Cultura. Sus funciones son:\n\n1. Promover y hacer las recomendaciones que sean pertinentes para el cumplimiento de los planes, políticas y programas relacionados con la cultura.\n\n2. Sugerir al Gobierno Nacional las medidas adecuadas para la protección del patrimonio cultural de la Nación y el estímulo y el fomento de la cultura y las artes.\n\n3. Conceptuar sobre los aspectos que le solicite el Gobierno Nacional en materia de cultura.\n\n4. Asesorar el diseño, la formulación e implementación del Plan Nacional de Cultura.\n\n5. Vigilar la ejecución del gasto público invertido en cultura."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO IV",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- Integración del Consejo Nacional de Cultura. El Consejo Nacional de Cultura estará integrado por los siguientes miembros:\n\n1. El Ministro de Cultura, quien lo presidirá, o en su defecto el Viceministro.\n\n2. El Ministro de Educación Nacional, o en su defecto el Viceministro.\n\n3. El Director del Departamento de Planeación Nacional, o su delegado.\n\n4. Dos personalidades del ámbito artístico y cultural, nombradas por el señor Presidente de la República, quienes serán sus representantes.\n\n5. Los presidentes de los Consejos Nacionales de las Artes y la Cultura en cada una de las manifestaciones artísticas y culturales.\n\n6. Un representante de la comunidad educativa designado por la Junta Nacional de Educación.\n\n7. Un representante de los fondos mixtos departamentales, distritales y municipales de promoción de la cultura y las artes.\n\n8. Un representante de las asociaciones de casas de la cultura.\n\n9. Un representante de los secretarios técnicos de los consejos departamentales y distritales de cultura.\n\n10. Un representante de los pueblos o comunidades indígenas, y/o autoridades tradicionales.\n\n11. Un representante de las comunidades negras.\n\n12. Un representante del colegio máximo de las academias.\n\n13. Un representante de las agremiaciones culturales de discapacitados físicos, psíquicos y sensoriales.\n\n14. Un representante de cada una de las expresiones culturales a que hace referencia el Artículo 16 de la presente Ley, elegido por sus organizaciones.\n\n15. Un representante de la Fundación Manuel Cepeda Vargas para la Paz, la Justicia Social y la Cultura.\n\nLa elección de los representantes mencionados de los numerales 7 al 11 se efectuará según reglamentación que para tal efecto formule el Gobierno Nacional.\n\nSalvo los funcionarios públicos de libre nombramiento y remoción, los demás miembros tendrán, un período fijo de dos años.\n\nEl Consejo Nacional de Cultura será convocado por el Ministro de Cultura una vez cada semestre."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO IV",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.- Consejos departamentales, distritales y municipales de cultura . Son las instancias de concertación entre el Estado y la sociedad civil encargadas de liderar y asesorar a los gobiernos departamentales, distritales y municipales y de los territorios indígenas en la formulación y ejecución de las políticas y la planificación de los procesos culturales.\n\nLa Secretaría Técnica de los consejos departamentales, distritales y municipales de cultura es ejercida por la entidad cultural oficial de mayor jerarquía de los respectivos entes territoriales.\n\nLos consejos departamentales, distritales y municipales de cultura tienen la representación de sus respectivas jurisdicciones ante los consejos de planeación respectivos.\n\nLa conformación de los consejos departamentales de cultura estará integrada así:\n\n1. El Gobernador, o su delegado.\n\n2. El Director de la Institución Departamental de Cultura.\n\n3. El representante del Ministerio de Cultura. Un representante de la Asociación Nacional de Alcaldes.\n\n4. Un representante de la Asociación Nacional de Alcaldes.\n\n5. Representantes de los Consejos Municipales de Cultura según subregionalización departamental.\n\n6. Un representante de los sectores de la producción y los bienes y servicios.\n\n7. Un representante de la educación superior preferiblemente de programas de formación cultural.\n\n8. Un representante de los consejos de los territorios indígenas. Un representante de la comunidad educativa designado por la junta departamental de educación.\n\n9. Un representante de los Consejos de áreas artísticas. Un representante de la Asociación Departamental de las Casas de la Cultura.\n\n10. Adicionado por el Artículo 15 de la Ley 1185 de 2008 . Un representante de la Filial del Consejo de Monumentos Nacionales.\n\n11. Un representante de la Asociación Departamental de las casas de la Cultura.\n\n12. Un representante de la Filial del Consejo de Monumentos Nacionales.\n\n13. Un representante de ONG culturales con cobertura departamental.\n\n14. Un representante de la Red Departamental de Bibliotecas Públicas.\n\n15. Un representante de las agremiaciones culturales de discapacitados físicos, psíquicos y sensoriales.\n\nLa conformación de los consejos distritales de cultura estará integrada así:\n\n1. El alcalde, o su delegado.\n\n2. El Director de la Institución Distrital de Cultura.\n\n3. El representante del Ministerio de Cultura.\n\n4. Representantes de las comunas y corregimientos, de conformidad con la distribución administrativa del Distrito.\n\n5. Un representante de las agremiaciones o asociaciones de los comunicadores.\n\n6. Un representante de los sectores de la producción, y los bienes y servicios.\n\n7. Un representante de la Educación Superior preferiblemente de programas de formación cultural.\n\n8. Un representante de los artesanos en donde tengan presencia y sean representativos.\n\n9. Un representante de los consejos de los territorios indígenas.\n\n10. Un representante de la comunidad educativa designado por la Junta Distrital de Educación.\n\n11. Un representante de la filial del Consejo de Monumentos Nacionales.\n\n12. Un representante de cada uno de los sectores artísticos y culturales.\n\n13. Un representante de las organizaciones cívicas o comunitarias.\n\n14. Un representante de las ONG culturales.\n\n15. Un representante de las asociaciones juveniles en donde tengan presencia y sean significativas.\n\n16. Un representante de las agremiaciones culturales de discapacitados físicos, psíquicos y sensoriales.\n\nLa conformación de los Consejos Municipales de Cultura estará integrada así:\n\n1. El alcalde, o su delegado.\n\n2. El Director de la Institución Cultural del Municipio.\n\n3. Un representante del Ministerio de Cultura.\n\n4. Un jefe de Núcleo.\n\n5. Un representante de cada Uno de los sectores artísticos y culturales.\n\n6. Representantes de las comunas y corregimientos, de conformidad con la distribución administrati4a del municipio.\n\n7. Un representante de la filial de los monumentos en donde tengan presencia y sean representativos.\n\n8. Un representante de los consejos territoriales indígenas.\n\n9. Un representante de la comunidad educativa designado por la Junta Municipal de Educación.\n\n10. Un representante de los artesanos en donde tengan presencia y sean representativos.\n\n11. Un representante de las organizaciones cívicas o comunitarias.\n\n12. Un representante de las ONG culturales.\n\n13. Un representante de las agremiaciones y asociaciones de los comunicadores.\n\n14. Un representante de los sectores de la producción y los bienes y servicios.\n\n15. Un representante de las asociaciones juveniles en donde tengan presencia y sean representativos.\n\n16. Un representante de los personeros estudiantiles en donde tengan presencia y sean representativos.\n\n17. Un representante de las agremiaciones culturales de discapacitados físicos, psíquicos y sensoriales.\n\nLa elección de los integrantes de los Consejos Departamentales, Distritales y Municipales de Cultura-excepto aquellos que por derecho propio o designación contemplada en esta ley sean parte de los mismos-, así como la periodicidad de sus sesiones se realizará según reglamentación que para tal efecto formulen los gobiernos territoriales respectivos.\n\nVer el Decreto Distrital 221 de 2002"
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO IV",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.- Objetivos de los consejos . Los consejos municipales, distritales y departamentales desarrollan los siguientes objetivos dentro de su respectiva jurisdicción:\n\n1. Estimular el desarrollo cultural y contribuir al mejoramiento de la calidad de vida de las comunidades en sus respectivos entes territoriales.\n\n2. Actuar como entes articuladores de las actividades relacionadas con el fomento, la promoción y la difusión del patrimonio cultural y artístico de las entidades territoriales.\n\n3. Promover y hacer las recomendaciones que sean pertinentes para la formulación, cumplimiento y evaluación de los planes, programas y proyectos culturales.\n\n4. Vigilar la ejecución del gasto público invertido en cultura."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO IV",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- De los consejos nacionales de las artes y la cultura. El Estado a través del Ministerio de Cultura, creará y reglamentará los consejos nacionales de las artes y la cultura, en cada una de las manifestaciones artísticas y culturales.\n\nPARÁGRAFO.- Los consejos nacionales de las artes y la cultura, serán entes asesores del Ministerio de Cultura para las políticas, planes y programas en su área respectiva. El Gobierno Nacional determinará su composición y funciones.\n\nPARÁGRAFO 2°.- Adicionado por el Artículo 16 de la Ley 1185 de 2008.\n\nVer el Decreto Nacional 2291 de 2003 , Ver el Decreto Nacional 3600 de 2004"
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO IV",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- Fondos mixtos de promoción de la cultura y de las artes. Con el fin de promover la creación, la investigación y la difusión de las diversas manifestaciones artísticas y culturales, créase el Fondo Mixto Nacional de Promoción de la Cultura y las Artes.\n\nAutorizase al Ministerio de Cultura, para participar en la creación de los fondos mixtos departamentales, distritales, municipales y de los territorios indígenas conforme a la reglamentación que para tal efecto expida el Gobierno Nacional, así como para realizar aportes y celebrar convenios de fomento y promoción de las artes y la cultura con dichos fondos.\n\nLos fondos mixtos son entidades sin ánimo de lucro, dotadas de personería jurídica, constituidas por aportes públicos y privados y regidos en su dirección, administración y contratación por el Derecho Privado sin perjuicio del control fiscal que ejercen las respectivas Contralorías sobre los dineros públicos."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO IV",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Sistema Nacional de Formacion y Educación Artística y Cultural para la convivencia y la Paz. Créese el Sistema Nacional de Formación y Educación Artística y Cultural para la Convivencia y la Paz, cuyo objetivo es la consolidación de un sistema de formación con diversas modalidades para educación artística y cultural con una visión sistémica.\n\nNorma Anterior \n \n ARTÍCULO 64 \n \n \n Del Sistema Nacional de Formación Artística y Cultural. Corresponde al Ministerio de Cultura, la responsabilidad de orientar, coordinar y fomentar el desarrollo de la educación artística y cultural no formal como factor social, así como determinar las políticas, planes y estrategias para su desarrollo.\n\nPara tal efecto, créase el Sistema Nacional de Formación Artística y Cultural, que tendrá como objetivos, estimular la creación, la investigación, el desarrollo, la formación, y la transmisión del conocimiento artístico y cultural.\n\n(Modificado por el Art. 188 de la Ley 2294 de 2023)"
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO IV",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- Formación cultural obligatoria . Modifica el numeral 3 del Artículo 23 de la Ley 115 de 1994. Se modifica numeral 3 del Artículo 23 de la Ley 115 de 1994, el cual quedará así:\n\n3. Educación artística y cultural."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO IV",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Ministerio de las Culturas, las Arles y los Saberes. Créase el Ministerio de las Culturas, las Artes y los Saberes como organismo rector de la cultura, encargado de formular, coordinar, ejecutar y vigilar la política del Estado en la materia, en concordancia con los planes y programas de desarrollo, según los principios de participación contemplados en esta ley; el Ministerio de las Culturas, las Artes y los Saberes tendrá a su cargo, además de las funciones previstas en la presente ley, el ejercicio de las atribuciones generales que corresponde ejercer a los ministerios, de conformidad con el Decreto 1050 de 1968.\n\nEl Ministerio de las Culturas, las Artes y los Saberes seguirá en orden de precedencia al Ministerio de Transporte.\n\nEl Ministerio de las Culturas, las Artes y los Saberes será miembro, con derecho a voz y voto, del Consejo Nacional de Política Económica y Social, CONPES.\n\nPARÁGRAFO. A partir de su promulgación, todas las leyes y reglamentaciones que se refieran al Ministerio de Cultura, deberá leerse como Ministerio de las Culturas, las Artes y los Saberes y la ministra o ministro definido en este cargo se le denominará ministra o ministro de las Culturas, las Artes y los Saberes.\n\nNorma Anterior \n \n ARTÍCULO 66 \n \n \n Ministerio de Cultura. Créase el Ministerio Cultura como organismo rector de la cultura, encargado de formular, coordinar, ejecutar y vigilar la política del Estado en la maten concordancia con los planes y programas de desarrollo, según los principios de participación contemplados en esta Ley.\n\nEl Ministerio de Cultura tendrá a su cargo, además de las funciones previstas en la presente ley, el ejercicio de las atribuciones generales que corresponde ejercer a los Ministerios, de conformidad con el Decreto 1050 de 1968.\n\nEl Ministerio de Cultura seguirá en orden de precedencia al Ministerio de Transporte.\n\nEl Ministerio de Cultura será miembro, con derecho a voz y voto del Consejo Nacional de Política Económica y Social, CONPES.\n\n(Modificado por el Art. 2 de la Ley 2319 de 2023)"
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO IV",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- De la estructura orgánica del Ministerio de Cultura. El Ministerio de Cultura tendrá la siguiente estructura administrativa básica:\n\nDespacho del Ministro\n\nÂ· Despacho del Viceministro.\n\nÂ· Despacho del Secretario General. Direcciones Nacionales\n\nÂ· Dirección de Patrimonio\n\nÂ· Dirección de Artes\n\nÂ· Dirección de Comunicaciones\n\nÂ· Dirección de Cinematografía\n\nÂ· Dirección de Fomento y Desarrollo Regional\n\nÂ· Dirección de Museos\n\nÂ· Dirección de la Infancia y la Juventud Unidades Administrativas Especiales\n\nÂ· Instituto Colombiano de Antropología\n\nÂ· Biblioteca Nacional\n\nÂ· Museo Nacional\n\nOficinas\n\nÂ· Oficina Jurídica\n\nÂ· Oficina de Planeación\n\nÂ· Oficina de Control Interno\n\nÂ· Oficina de Sistemas\n\nÂ· Oficina de Relaciones Internacionales\n\nÂ· Oficina de Prensa\n\nDivisiones\n\nDivisión Administrativa\n\nDivisión Financiera\n\nDivisión de Recursos humanos\n\nPARÁGRAFO 1.- El Gobierno Nacional adoptará las medidas necesarias para que pueda operar la estructura básica del Ministerio de Cultura. Para tal efecto, creará los empleos que demande la administración, señalará sus funciones, fijará sus dotaciones y emolumentos y desarrollará dicha estructura con sujeción a la presente Ley, respetando las políticas de modernización del Estado y racionalización del gasto público, y establecido para su cumplimiento mecanismo de control que aseguren su máxima productividad.\n\nPARÁGRAFO 2.- El Gobierno al establecer y reglamentar la estructura orgánica del Ministerio de Cultura creará la Dirección Nacional de Etnocultura con las respectivas seccionales en las entidades territoriales."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO IV",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.- La estructura administrativa del Ministerio de Cultura no podrá exceder o incrementar el valor actual de la nómina de funcionarios, directamente o a través de contratos o asesorías paralelas, de Colcultura, el Instituto Colombiano de Antropología, ICAN; la Biblioteca Nacional, el Museo Nacional y el Instituto de Cultura Hispánica.\n\nSolamente podrá el Gobierno Nacional aumentar anualmente porcentajes correspondientes teniendo en cuenta el índice de precios al consumidor decretado por el DANE.\n\nPARÁGRAFO TRANSITORIO . El congelamiento de la nómina de la estructura del Ministerio de Cultura, incluyendo sus órganos adscritos y vinculados, cesará sólo a partir del tercer año, posterior a la promulgación de la presente Ley."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO IV",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.- Del patrimonio de rentas del Ministerio de Cultura . El patrimonio y rentas del Ministerio de Cultura estará conformado por:\n\n1. Las sumas que se apropien en el Presupuesto Nacional.\n\n2. Los bienes muebles e inmuebles que adquiera a cualquier título.\n\n3. Los bienes, derechos y obligaciones que pertenecían al Instituto Colombiano de Cultura, Colcultura, y los saldos del presupuesto de inversión del Instituto, existentes a la fecha de entrar a regir la presente Ley.\n\n4. Las sumas y los bienes muebles e inmuebles que le sean donados o cedidos por entidades públicas o privadas, nacionales o internacionales."
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO IV",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.- De la supresión y fusión de entidades y organismos culturales. Autorizase al Gobierno Nacional para suprimir o fusionar entidades u organismos administrativos nacionales que cumplan funciones culturales afines a las del Ministerio de Cultura, así como para reasignar las funciones de dichas entidades u organismos en este ministerio. Para estos efectos, y para las adscripciones de las Entidades a que se refiere el siguiente Artículo, el Gobierno Nacional efectuará los traslados presupuestales y adoptará las medidas fiscales necesarias para que el Ministerio de Cultura pueda asumir a cabalidad las funciones que se le asignen."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO IV",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71 .- De la adscripción de entidades al Ministerio de Cultura. Como entidad descentralizada adscrita al Ministerio de Cultura funcionará a partir de la entrada en vigencia de la presente ley, el Instituto Colombiano de Cultura Hispánica, el cual, sin modificar su naturaleza jurídica, se trasladará del Ministerio de Educación.\n\nEl Organismo que en virtud de lo dispuesto en esta ley se traslade a la estructura orgánica del Ministerio de Cultura pasará al mismo con el patrimonio, saldos presupuestales, así como con el personal de la actual planta de personal que a juicio del Gobierno Nacional fuere indispensable para el desarrollo de sus funciones.\n\nPara los efectos de la tutela correspondiente, el Ministro de Cultura o su delegado, ejercerá la presidencia de la junta directiva de dichas entidades.\n\nPARÁGRAFO. Mientras se cumple con los trámites tendientes a perfeccionar el traslado de la entidad a que se refiere el presente artículo, la dirección y administración de la misma estará a cargo de las personas que designe el Ministro de Cultura."
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO IV",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72.- De la planta de personal del Ministerio de Cultura . Para el cumplimiento de sus funciones, el Ministerio de Cultura tendrá una planta de personal global, que será distribuida mediante resolución, atendiendo a la estructura orgánica, las necesidades del servicio y la naturaleza de los cargos:\n\nLos empleados del Ministerio de Cultura serán empleados públicos, de régimen especial, adscritos a la carrera administrativa, excepto aquellos que sean de libre nombramiento y remoción determinados en la estructura del Ministerio, así como los cargos actuales de la estructura del Instituto Colombiano de Cultura, Colcultura, ocupados por trabajadores oficiales, sin perjuicio de los derechos adquiridos convencionalmente.\n\nAsí mismo formarán parte del Ministerio de Cultura la Orquesta Sinfónica de Colombia y la Banda Sinfónica Nacional.\n\nLos profesores integrantes de la Orquesta Sinfónica de Colombia y la Banda Sinfónica Nacional se vincularán a la administración pública mediante contrato de trabajo."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO IV",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73.-. De la participación del Ministerio de Cultura en los fondos mixtos de promoción de la cultura y las artes. A partir de la vigencia de la presente ley, el Ministerio de Cultura será el representante de la Nación en los actuales fondos mixtos de pro- moción de la cultura y las artes, de los cuales forma parte el Instituto Colombiano de Cultura, Colcultura, sin perjuicio de lo previsto en el régimen de transición. Igualmente autorizase al Ministerio para participar en la creación de nuevos fondos mixtos."
    },
    {
      "provision_ref": "art74",
      "chapter": "TÍTULO IV",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74.- De la supresión y liquidación del Instituto Colombiano de Cultura, Colcultura . Suprímase el Instituto Colombiano de Cultura, Colcultura. En consecuencia, a partir de la entrada en vigencia de la presente ley, dicho instituto entrará en liquidación, la cual deberá concluir en un plazo máximo de un 1 año contado a partir de su vigencia."
    },
    {
      "provision_ref": "art75",
      "chapter": "TÍTULO IV",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75.- Del liquidador. Nacional designará el Liquidador del Instituto Colombiano de Cultura, Colcultura, que deberá reunir las mismas calidades exigidas para el director del instituto, tendrá su remuneración y estará sujeto al mismo régimen de inhabilidades, incompatibilidades y demás disposiciones legales aplicables.\n\nEl liquidador del Instituto Colombiano de Cultura, Colcultura, ejercerá las funciones prescritas para el director de la entidad en cuanto no fueren incompatibles con la liquidación, y actuará bajo la supervisión del Ministro de Cultura o la persona que este designe."
    },
    {
      "provision_ref": "art76",
      "chapter": "TÍTULO IV",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76.- Del proceso de reducción de la entidad . Las actividades, estructura y planta de personal del Instituto Colombiano de Cultura, Colcultura, y los cargos correspondientes se irán reduciendo progresivamente hasta desaparecer en el plazo previsto para que finalice la liquidación de la entidad. Los cargos que queden vacantes no podrán ser provistos, salvo las excepciones que determine el Gobierno Nacional."
    },
    {
      "provision_ref": "art77",
      "chapter": "TÍTULO IV",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77.- De la prioridad en la vinculación del Ministerio de Cultura. Sin perjuicio de la evaluación sobre su capacidad y eficiencia ni de la debida discreción para la designación de funcionarios que no pertenezcan a la carrera administrativa, los actuales empleados de carrera del Instituto Colombiano de Cultura, Colcultura, tendrán derecho preferencial a ser vinculados como servidores públicos del Ministerio de Cultura y demás entidades y organismos del sistema nacional de cultura, de acuerdo con las necesidades del servicio.\n\nLa misma prioridad tendrán los trabajadores oficiales que tengan contrato de trabajo vigente, siempre que en la planta de personal del ministerio existan cargos con funciones equivalentes a las que vienen desarrollando en la entidad que se suprime.\n\nEn todo caso, los empleados de carrera administrativa y trabajadores oficiales que hacen parte de la planta de personal del instituto, que no sean incorporados al Ministerio de Cultura, tendrán derecho a optar por la indemnización o una nueva vinculación, conforme a las disposiciones legales pertinentes."
    },
    {
      "provision_ref": "art78",
      "chapter": "TÍTULO IV",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78.- Del régimen prestacional y seguridad social. El Ministerio de Cultura asumirá el reconocimiento y pago de las pensiones o cuotas partes de ellas causadas o que se causen, a favor de los empleados y trabajadores oficiales que se incorporen al Ministerio, así como las demás prestaciones sociales y de seguridad social conforme a las disposiciones legales, sin perjuicio de los derechos adquiridos en convenciones.\n\nLos empleados públicos y trabajadores oficiales que no sean vinculados al Ministerio de Cultura o reubicados en otra entidad, se les reconocerá las prestaciones sociales a que tengan derecho, de conformidad con las disposiciones legales pertinentes, así como las convencionales vigentes a la fecha de entrar a regir la presente Ley, para el caso de los trabajadores oficiales.\n\nRégimen de transición"
    },
    {
      "provision_ref": "art79",
      "chapter": "TÍTULO IV",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79.- Contratos y actos en trámite. Autorizase al Instituto Colombiano de Cultura, Colcultura, para continuar con los trámites contractuales que se hubiesen iniciado antes de la publicación de esta ley, y a perfeccionar y ejecutar 105 contratos que resulten de ellos, sin perjuicio de lo dispuesto sobre la entrega de recursos del presupuesto del Instituto Colombiano de Cultura, Colcultura, a los fondos mixtos de promoción de la cultura y las artes. Si los contratos no alcanzan a ejecutarse y liquidarse durante la liquidación de la entidad, o si quedare un litigio pendiente, el Ministerio de Cultura sustituirá al Instituto Colombiano de Cultura, Colcultura, en todos los derechos y obligaciones contractuales.\n\nIgualmente Colcultura continuará ejerciendo las funciones relacionadas con la expedición de los actos administrativos referentes a la salida de bienes del país, la definición de los eventos culturales susceptibles o no de la exención del impuesto de espectáculos públicos y los que expida determinando silos bienes a que se refiere la Ley 98 de 1993 son de interés cultural o científico. Con la ejecutoria de los actos administrativos en mención, se cumplen las exigencias que se requiere acreditar por Colcultura, de acuerdo con las normas legales, sin que la entidad requiera expedir ningún acto adicional. Debidamente perfeccionados no se requiere del cumplimiento de ningún otro requisito ante Colcultura o la entidad que haga sus veces. Las funciones antes señaladas las continuará desarrollando el Ministerio de Cultura a la liquidación de Colcultura, y los actos en trámite que no sea posible resolver antes de la fecha de liquidación de la citada entidad, se trasladarán al Ministerio para su resolución."
    },
    {
      "provision_ref": "art80",
      "chapter": "TÍTULO IV",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80.- De reconocimiento y pago de sentencias. El Ministerio de Cultura asumirá el reconocimiento y pago de las sentencias condenatorias ejecutoriadas o que se ejecutoríen, a cargo del Instituto Colombiano de Cultura, Colcultura, con posterioridad al vencimiento del plazo de liquidación del citado organismo, para lo cual se autoriza al Gobierno Nacional a tomar las medidas necesarias y hacer los traslados presupuestales a que hubiese lugar."
    },
    {
      "provision_ref": "art81",
      "chapter": "TÍTULO IV",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81.- Sobre la transferencia del derecho de propiedad de bienes inmuebles . La transferencia de los bienes inmuebles pertenecientes al Instituto Colombiano de Cultura, Colcultura, se realizará mediante acta suscrita por los representantes legales de las entidades mencionadas. Copia auténtica se publicará en el Diario Oficial y se inscribirá en la Oficina de Registro de Instrumentos Públicos, la ubicación de cada uno de los inmuebles.\n\nPara la transferencia de los bienes muebles bastará la suscripción de las correspondientes actas por los representantes legales del Ministerio de Cultura y el Instituto Colombiano de Cultura, Colcultura.\n\nLa transferencia de los bienes a que se refiere el presente artículo se efectuará progresivamente, en la medida en que se supriman las dependencias del Instituto Colombiano de Cultura, Colcultura, pero en todo caso deberá quedar perfeccionado al finalizar el plazo previsto, para la liquidación del contrato del citado organismo."
    },
    {
      "provision_ref": "art82",
      "chapter": "TÍTULO IV",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82.- Sobre las apropiaciones presupuestales vigentes en favor de los fondos mixtos de promoción de la cultura y las artes. Hasta tanto se expidan los actos que permitan poner en funcionamiento el Ministerio de Cultura, las apropiaciones presupuestales previstas en la respectiva vigencia fiscal n favor de los fondos mixtos de promoción de la cultura y las artes, serán entregadas al respectivo fondo, por el Ministro de Cultura o por la persona que señale el Gobierno Nacional, en el caso de que aún no se hubiere nombrado el Ministro, para lo cual se suscribirán los correspondientes actos o contratos. Una vez expedida la planta de personal de Ministerio y provisto los cargos de dirección del Ministerio, éste sustituirá íntegramente al Instituto Colombiano de Cultura, Colcultura, en todos sus derechos y obligaciones existentes."
    },
    {
      "provision_ref": "art83",
      "chapter": "TÍTULO IV",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83.- Vigencia. Esta Ley rige a partir de la fecha de su sanción y deroga todas las disposiciones que le sean contrarias.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada En Barranquilla, a los 7 días del mes de agosto de 1997.\n\nERNESTO SAMPER PIZANO.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nNOTA: Publicada en el Diario Oficial 43102 de Agosto 7 de 1997"
    }
  ],
  "definitions": []
}