{
  "id": "co-ley-398-1997",
  "type": "statute",
  "title": "Ley 398 de 1997",
  "short_name": "Ley 398 de 1997",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66166",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 7\n 2015-12-10T21:07:00Z\n 2015-12-10T21:14:00Z\n 4\n 1308\n 7194\n Hewlett-Packard\n 59\n 16\n 8486\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 398 DE 1997 \n\n \n\n (Agosto 11) \n\n \n\n “Por la cual se reglamenta\nel ejercicio de la Profesión de Administradores de Empresas Agropecuarias,\nAdministradores Agrícolas o Administradores Agropecuarios y se dictan otras\ndisposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO\n1º . Para fines de la presente Ley, la Administración de Empresas\nAgropecuarias, Administración Agrícola o Administración Agropecuaria es una\ncarrera profesional a nivel Universitario que está basada en una formación\ncientífica, técnica y humanística de conformidad con los requisitos exigidos\nespecialmente para ésta por el Instituto Colombiano para el Fomento de la\nEducación Superior ICFES. \n\n \n\n ARTÍCULO 2º . A partir de la vigencia de\nla presente ley,\nsólo podrán obtener la matrícula profesional para ejercer la profesión de\nAdministrador de Empresas Agropecuarias, Administrador Agrícola o Administración\nAgropecuaria en el territorio de la República, quienes: \n\n \n\n a) Hayan\nobtenido u obtengan, antes o después de la promulgación de esta ley, el título profesional de\nAdministradores de Empresas Agropecuarias, Administradores Agrícolas o\nAdministradores Agropecuarios de Instituciones de Educación Superior\noficialmente reconocidas, cuyos pensum educativos y base académica estén\naprobados por el Instituto Colombiano para el Fomento de la Educación Superior\nICFES; \n\n \n\n b) Quienes\nhayan obtenido u obtengan el Título profesional de Administrador de Empresas\nAgropecuarias, Administrador Agrícola o Administrador Agropecuario en el\nextranjero para la validez del título profesional se regirá para este efecto\npor el Decreto- Ley 2150\nde 1995. \n\n \n\n PARÁGRAFO: Una vez cumplidos los requisitos de los literales a y b del\npresente artículo, los profesionales de que trata el artículo 1º de la presente ley deberán inscribirse ante el\nMinisterio de Agricultura. \n\n \n\n ARTÍCULO 3º . No serán válidos para el\nejercicio de la Profesión de Administrador de Empresas Agropecuarias,\nAdministrador Agrícola o Administrador Agropecuario los títulos o diplomas\nexpedidos por correspondencia ni los meramente honoríficos. \n\n \n\n PARÁGRAFO: Los tecnólogos en Administración Agropecuaria, Administración\nAgrícola Administración Agropecuaria de Colegios Superiores y Universidades\nPúblicas o privadas, no podrán solicitar tarjeta profesional como\nAdministradores de Empresas Agropecuarias, Administrador Agrícola o\nAdministrador Agropecuario. \n\n \n\n ARTÍCULO 4º . Para todos los efectos\nlegales se entiende por ejercicio de la profesión de Administrador de Empresas\nAgropecuarias, Administrador Agrícola o Administración Agropecuaria, la\naplicación de conocimientos técnicos y científicos en las siguientes\nactividades: \n\n \n\n a)\nAdministrar los procesos de producción, aprovechamiento, transformación y\ncomercialización de los bienes y servicios generados por las actividades de\nEmpresas agrícolas, pecuarias, agroindustriales, silvicolas y piscícolas; \n\n \n\n b)\nAsesorar y colaborar en la formación y capacitación de productores\nagropecuarios, funcionarios del Estado y nuevos profesionales del sector\nAgropecuario; \n\n \n\n c)\nElaborar, ejecutar y analizar los proyectos financieros, con el fin de tramitar\nlos créditos necesarios ofrecidos por la banca pública y privada en especial\nsobre las diferentes líneas de crédito de fomento agropecuario y\nagroindustrial; \n\n \n\n d)\nDiseñar, proponer e implantar estrategias en el manejo adecuado de las\nfunciones de mercadeo de los diferentes bienes y servicios ofrecidos por las\nEmpresas Agrícolas, Pecuarias y Agroindustriales con el propósito de alcanzar\nla mayor eficacia, rentabilidad y eficiencia en su gestión; \n\n \n\n e)\nOrganizar y planificar la producción y comercialización de los productos\nagrícolas y pecuarios buscando la debida optimización de los recursos tierra,\ntrabajo y capital y la rentabilidad de las inversiones; \n\n \n\n f)\nOrientar y dirigir actividades agropecuarias, en las diferentes unidades de\nexplotación; \n\n \n\n g)\nPlanificar y tomar decisiones relacionadas con la explotación agropecuaria; de\nacuerdo con las condiciones económicas del interesado; \n\n \n\n h)\nPlanificar, organizar, dirigir, controlar y evaluar proyectos agrícolas,\npecuarios y agroindustriales; \n\n \n\n i) Seleccionar\ny administrar el recurso humano en unidades de explotación Agrícola y Pecuaria; \n\n \n\n j)\nInvestigar sobre el terreno las principales dificultades que se presentan en\nmateria técnica y administre y sugiera alternativas de desarrollo; \n\n \n\n k) Crear,\nadministrar y promover empresas de economía solidaria, asociaciones y empresas\ncomunitarias; \n\n \n\n l)\nRealizar proyecciones financieras y racionalizar el manejo de los recursos\nmonetarios invertidos en la explotación Agrícola y pecuaria, buscando mayor\nrentabilidad; \n\n \n\n m)\nFomentar la organización de los pequeños productores del campo para obtener una\nmejor planeación y administración de la economía campesina; \n\n \n\n n)\nAdelantar actividades investigativas de asesoría y consultoría en empresas\nagropecuarias y agroindustriales; \n\n \n\n ñ)\nElaborar diagnósticos relacionados con la potencialidad y limitación de los\nrecursos naturales, con base en las estrategias de uso y desarrollo eficiente\nde los recursos y tecnologías que garanticen procesos autosostenidos de\nproducción, asegurando la conservación del ecosistema en el marco de las\npolíticas ambientales por el Ministerio del Medio Ambiente y las Corporaciones\nAutónomas Regionales. \n\n \n\n ARTÍCULO 5º. Los campos de ejercicio\nprofesional, definidos en el artículo cuarto de esta ley se\nentienden como propios de la Administración de empresas Agropecuarias,\nAdministración Agrícola o Administración Agropecuaria sin perjuicio de que\nprofesiones, legítimamente establecidas, desarrollen acciones en estas áreas. \n\n \n\n ARTÍCULO 6º. Para obtener la matrícula\nprofesional de Administrador de Empresas Agropecuarias, Administrador Agrícola\no Administrador Agropecuario se deben llenar los siguientes requisitos: \n\n \n\n a) Ser\nnacional Colombiano en ejercicio de los Derechos ciudadanos o extranjeros\ndomiciliados en el País con no menos de tres (3) años de anterioridad a la\nrespectiva solicitud de matrícula o que en su defecto haya homologado el título\nde acuerdo con lo establecido en el artículo segundo de la presente ley; \n\n \n\n b)\nAcreditar el título profesional de Administrador de Empresas Agropecuarias,\nAdministrador Agrícola o Administrador Agropecuario, obtenido en una\nInstitución de Educación Superior reconocida y autorizada por el Estado para\notorgarlo o con cualquiera otra de las alternativas consagradas en el artículo\nsegundo de esta ley. \n\n \n\n ARTÍCULO 7º . Para desempeñar el cargo\nde Administrador de Empresas Agropecuarias, Administrador Agrícola o\nAdministrador Agropecuario, las entidades públicas o privadas deberán exigir al\ninteresado la presentación de la Tarjeta Profesional. \n\n \n\n ARTÍCULO 8º. A quien ejerza ilegalmente\nla profesión de Administradores de Empresas Agropecuarias, Administrador Agrícola\no Administrador Agropecuario se le impondrán las sanciones que las leyes\nestablezcan para el ejercicio ilegal de las profesiones. \n\n \n\n ARTÍCULO 9º . Los Administradores de\nEmpresas Agropecuarias, Administradores Agrícolas o Administradores\nAgropecuarios podrán agruparse y conformar el Colegio Nacional de la Profesión,\nel cual se dará su propia reglamentación y expedirá las correspondientes\ntarjetas Profesionales. \n\n \n\n ARTÍCULO 10º . Los Administradores de\nEmpresas Agropecuarias, Administradores Agrícolas o Administradores\nAgropecuarios legalmente matriculados deberán ser sujetos de crédito por parte\ndel Fondo de Financiamiento del Sector Agropecuario (FINAGRO), siempre que se\nencuentren dentro de las circunstancias que contemplan las Leyes 16 de 1990 y\n101 de 1993 y con el cumplimiento de lo por ella previstas y podrán elaborar,\nevaluar y tramitar proyectos agrícolas, pecuarios y agroindustriales ante dicho\nFondo o ante las Entidades Bancarias Públicas o Privadas. \n\n \n\n ARTÍCULO 11 . Deróguense todas las\ndisposiciones contrarias a la presente ley, la cual rige a partir de su sanción y\npromulgación. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n LUIS FERNANDO LONDOÑO CAPURRO. \n\n \n\n EL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n PEDRO PUMAREJO VEGA. \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n GIOVANNI LAMBOGLIA MAZZILLI. \n\n \n\n EL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTE. \n\n \n\n DIEGO VIVAS TAFUR \n\n \n\n REPUBLICA DE COLOMBIA-GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Santa Fe de\nBogotá. \n\n \n\n ERNESTO SAMPER PIZANO \n\n \n\n EL MINISTRO DE EDUCACIÓN\nNACIONAL, \n\n JAIME NIÑO DÍEZ. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXXIII. N. 43107. 14 de agosto de\n1997. pág. 3"
    }
  ],
  "definitions": []
}