{
  "id": "co-ley-418-1997",
  "type": "statute",
  "title": "Ley 418 de 1997",
  "short_name": "Ley 418 de 1997",
  "status": "in_force",
  "issued_date": "1997-12-26",
  "in_force_date": "1997-12-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6372",
  "description": "Consagra unos instrumentos para la búsqueda de la convivencia, la eficacia de la justicia y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. . Las normas consagradas en la presente ley tienen por objeto dotar al Estado colombiano de instrumentos eficaces para asegurar la vigencia del Estado Social y Democrático de Derecho y garantizar la plenitud de los derechos y libertades fundamentales reconocidos en la Constitución Política y/o los Tratados Internacionales aprobados por Colombia.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. . En la aplicación de las atribuciones conferidas en la presente ley, se seguirán los criterios de proporcionalidad y necesariedad, mientras que para la determinación de su contenido y alcance, el intérprete deberá estarse al tenor literal según el sentido natural y obvio de las palabras, sin que so pretexto de desentrañar su espíritu, puedan usarse facultades no conferidas de manera expresa.\n\nEn el ejercicio de las mismas facultades no podrá menoscabarse el núcleo esencial de los derechos fundamentales, ni alterar la distribución de competencias establecidas en la Constitución y las leyes y en su aplicación se tendrá siempre en cuenta el propósito del logro de la convivencia pacífica.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 .. El Estado propenderá por el establecimiento de un orden social justo que asegure la convivencia pacífica, la protección de la naturaleza y de los derechos y libertades de las personas, con enfoque diferencial y adoptará medidas en favor de grupos discriminados o marginados, tendientes a lograr condiciones de igualdad real y a proveer a todos de las mismas oportunidades para su adecuado desarrollo, el de su familia y su grupo social.\n\n( Modificado por el Art. 3 de la Ley 2272 de 2022 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nNorma Anterior \n \n ARTICULO 3 \n \n \n El Estado propenderá por el establecimiento de un orden social justo que asegure la convivencia pacífica, la protección de los derechos y libertades de los individuos y adoptará medidas en favor de grupos discriminados o marginados, tendientes a lograr condiciones de igualdad real y a proveer a todos de las mismas oportunidades para su adecuado desenvolvimiento, el de su familia y su grupo social."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. . Las autoridades procurarán que los particulares resuelvan sus diferencias de manera democrática y pacífica, facilitarán la participación de todos en las decisiones que los afectan y deberán resolver de manera pronta las solicitudes que los ciudadanos les presenten para la satisfacción de sus necesidades y la prevención y eliminación de las perturbaciones a la seguridad, la tranquilidad, la salubridad y el ambiente.\n\n(Modificado Articulo 10 LEY 1421 de 2010)\n\n( Prorrogado Artículo 1 LEY 1421 de 2010 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. . Las autoridades garantizarán conforme a la Constitución Política y las leyes de la República, el libre desarrollo, expresión y actuación de los movimientos cívicos, sociales y de las protestas populares.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. . En el Plan Nacional de Desarrollo y en los Planes de Desarrollo Locales de las entidades territoriales se fijarán políticas, programas y proyectos, dirigidos al cumplimiento de los acuerdos de paz pactados y el logro de la paz, así como el desarrollo social y económico equitativo, la protección de la naturaleza y la integración de las regiones, en especial, los municipios más afectados por la violencia o aquellos en los que la presencia del Estado ha sido insuficiente, a través de la promoción de su integración e inclusión. Lo anterior, con el propósito de alcanzar los fines del Estado, contenidos en el artículo 2° de la Constitución Política, un orden justo democrático y pacífico, la convivencia y la paz. El cumplimiento de los acuerdos de paz pactados deberá estar acompañado de partidas presupuestales garantizadas por el Gobierno Nacional.\n\nPara el cumplimiento de lo dispuesto en el artículo anterior estará sujeto a la disponibilidad presupuestal de las entidades territoriales.\n\nEl Plan Nacional de Desarrollo y los Planes de Desarrollo Locales tendrán un capítulo denominado \"Proyectos, políticas y programas para la construcción de paz\".\n\nPARÁGRAFO 1°. En los Planes de Desarrollo de las entidades territoriales ubicadas en zonas PDET se priorizará lo dispuesto en el Plan Marco de Implementación (PMI) y, en concordancia con ello, la implementación de los Programas de Desarrollo con Enfoque Territorial (PDET), los Planes de Acción para la Transformación Rural (PATR), los Planes Integrales de Sustitución y Desarrollo Alternativo (PISDA), los Planes Nacionales Sectoriales (PNS), los Planes Integrales de Reparación Colectiva y los Planes de Retorno y Reubicación.\n\nPARÁGRAFO 2. El Gobierno Nacional garantizará el efectivo funcionamiento de las instancias y mecanismos dispuestos en el punto 6 del Acuerdo Final para la Terminación del Conflicto y la Construcción de una Paz Estable y Duradera, suscrito entre el Gobierno Nacional y las FARC-EP, y en el Decreto 1995 de 2016. Para el efecto, el Gobierno Nacional reglamentará la materia.\n\nPARÁGRAFO TRANSITORIO. El Presidente de la República adoptará las medidas necesarias para reorientar la destinación de los recursos por comprometer en las Zonas Estratégicas de Intervención Integral de conformidad con el nuevo enfoque de Paz Total hasta su correspondiente cierre y liquidación.\n\n( Modificado por el Art. 4 de la Ley 2272 de 2022 )\n\n( Adicionado parcialmente Artículo 2 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. . Las mesas directivas de las Comisiones Primeras de Senado y Cámara, conformarán una comisión integrada por seis (6) Senadores y seis (6) Representantes, en la que tendrán asiento todos los partidos y movimientos políticos representados en el Congreso, encargada de efectuar el seguimiento de la aplicación de esta ley, recibir las quejas que se susciten con ocasión de la misma y revisar los informes que se soliciten al Gobierno Nacional.\n\nEl Gobierno deberá presentar informes dentro de los primeros diez (10) días de cada período legislativo a las comisiones de que trata este artículo , referidos a la utilización de las atribuciones que se le confieren mediante la presente ley, así como sobre las medidas tendientes a mejorar las condiciones económicas de las zonas y grupos marginados de la población colombiana.\n\nLos informes presentados a las comisiones deberán mostrar articuladamente mediante indicadores el cumplimiento de los propósitos generales y específicos contenidos en la presente ley.\n\n( Modificado Artículo 4 LEY 1421 de 2010 )"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . ° . Los representantes autorizados expresamente por el Gobierno nacional, con el fin de promover la reconciliación entre los colombianos, la convivencia pacífica y lograr la paz, podrán:\n\nRealizar todos los actos tendientes a entablar conversaciones y diálogos con grupos armados organizados al margen de la ley.\n\nAdelantar diálogos, negociaciones y firmar acuerdos con los voceros o miembros representantes de los grupos armados organizados al margen de la ley, dirigidos a: obtener soluciones al conflicto armado, lograr la efectiva aplicación del Derecho Internacional Humanitario, el respeto de los Derechos Humaanos, el cese de hostilidades o su disminución, la reincorporación a la vida civil de los miembros de estas organizaciones o su tránsito a la legalidad y la creación de condiciones que propendan por un orden político, social y económico justo.\n\nLos acuerdos y su contenido serán los que a juicio del Gobierno sean necesarios para adelantar el proceso de paz y su cumplimiento será verificado por las instancias nacionales o internacionales que para el efecto y de común acuerdo designen las partes.\n\nEstos acuerdos deben garantizar el normal y pleno funcionamiento de las instituciones civiles de la región en donde ejerce influencia el grupo armado al margen de la ley que lo suscribe.\n\nCuando así lo disponga el Gobierno nacional según lo acordado por las partes, en el marco de un proceso de desarme, una instancia internacional podrá estar encargada de funciones tales como la administración, registro, control, destrucción o disposición final del armamento del grupo armado organizado al margen de la ley y las demás actividades necesarias para llevar a cabo el proceso.\n\nA la respectiva instancia internacional que acuerden las partes se les otorgarán todas las facilidades, privilegios, de carácter tributario y aduanero, y protección necesarios para su establecimiento y funcionamiento en el territorio nacional.\n\nPARÁGRAFO 1°. De conformidad con las normas del Derecho Internacional Humanitario, y para los efectos de la presente ley, se entiende por grupo armado organizado al margen de la ley, aquel que, bajo la dirección de un mando responsable, ejerza sobre una parte del territorio un control tal que le permita realizar operaciones militares sostenidas y concertadas.\n\nEl Consejo de Seguridad Nacional determinará cuándo una organización se califica como grupo armado organizado al margen de la ley y las condiciones necesarias para que pueda ser objeto de todos o de alguno de los diferentes instrumentos que consagra esta ley. Tal calificación y condiciones son requisitos para que el Gobierno nacional pueda examinar la posibilidad de decidir si adelanta diálogos conducentes a acuerdos para la desmovilización, desarme y reintegración del grupo. Dicha caracterización tendrá una vigencia de seis meses, al cabo de los cuales deberá actualizarse o antes, si se requiere.\n\nSe entiende por miembro-representante, la persona que el grupo armado organizado al margen de la ley designe como representante suyo para participar en los diálogos, negociación o suscripción de acuerdos con el Gobierno nacional, o sus delegados.\n\nSe entiende por vocero persona de la sociedad civil que, sin pertenecer al grupo armado organizado al margen de la ley, pero con el consentimiento expreso de este, participa en su nombre en los procesos de paz, diálogos, negociaciones y acuerdos. No será admitida como vocero, la persona contra quien obre, previo al inicio de estos, resolución o escrito de acusación.\n\nPARÁGRAFO 2° . Una vez iniciado un proceso de diálogo, negociación o firma de acuerdos, y con el fin de facilitar el desarrollo de los mismos, las autoridades judiciales correspondientes suspenderán las órdenes de captura que se hayan dictado o se dicten en contra de los miembros representantes de las organizaciones armadas al margen de la ley con los cuales se adelanten diálogos, negociaciones o acuerdos de paz.\n\nPara tal efecto, el Gobierno nacional comunicará a las autoridades señaladas el inicio, terminación o suspensión de diálogos, negociaciones o firma de acuerdos y certificará la participación de las personas que actúan como voceros o miembros representantes de dichos grupos armados organizados al margen de la ley. Las partes acordarán mecanismos de verificación conjunta de los acuerdos, diálogos o acercamientos y de considerarlo conveniente podrán acudir a instituciones o personas de la vida nacional o internacional para llevar a cabo dicha verificación.\n\nIgualmente, se suspenderán las órdenes de captura que se dicten en contra de los voceros con posterioridad al inicio de los diálogos, negociaciones o suscripción de acuerdos, por el término que duren estos.\n\nSe garantizará la seguridad y la integridad de todos los que participen en los procesos de paz, diálogos, negociaciones y acuerdos de que trata esta ley.\n\nPARÁGRAFO 3°. El Gobierno nacional o los representantes autorizados expresamente por el mismo, podrán acordar con los voceros o miembros representantes de las organizaciones armadas al margen de la ley, en un proceso de paz, y para efectos del presente artículo, su ubicación temporal, o la de sus miembros en precisas y determinadas zonas del territorio nacional, de considerarse conveniente. En las zonas aludidas quedará suspendida la ejecución de las órdenes de captura contra estos y los demás miembros del grupo organizado al margen de la ley al igual que durante el transcurso del desplazamiento hacia las mismas hasta que el Gobierno así lo determine o declare que ha culminado dicho proceso.\n\nAdicionalmente, si así lo acordaran las partes, a solicitud del Gobierno nacional y de manera temporal se podrá suspender la ejecución de las órdenes de captura en contra de cualquiera de los miembros del grupo armado organizado al margen de la ley, por fuera de las zonas, para adelantar actividades propias del proceso de paz.\n\nEn esas zonas, que no podrán ubicarse en áreas urbanas, se deberá garantizar el normal y pleno ejercicio del Estado de Derecho. El Gobierno definirá la manera como funcionarán las instituciones públicas para garantizar los derechos de la población. De conformidad con lo que acuerden las partes en el marco del proceso de paz, el Gobierno al establecer las zonas deberá:\n\n1. Precisar la delimitación geográfica de las zonas.\n\n2. Establecer el rol de las instancias nacionales e internacionales que participen en el proceso de dejación de armas y tránsito a la legalidad de las organizaciones armadas al margen de la ley.\n\n3. Establecer las condiciones y compromisos de las partes para definir la temporalidad y funcionamiento de las zonas mencionadas.\n\nPARÁGRAFO TRANSITORIO 3A . Una vez terminadas las Zonas Veredales Transitorias de Normalización (ZVTN) y los Puntos Transitorios de Normalización (PTN), como Zonas de Ubicación Temporal, según lo acordado en el Acuerdo Final de Paz, suscrito entre el Gobierno nacional y las Farc-EP, se mantendrán suspendidas la ejecución de las órdenes de captura expedidas o que hayan de expedirse contra los miembros de dicha organización que han estado concentrados en dichas zonas, que además se encuentren en los listados aceptados y acreditados por el Alto Comisionado para la Paz, previa dejación de armas, hasta que su situación jurídica sea resuelta por el órgano pertinente de la Jurisdicción Especial para la Paz (JEP), una vez entre en funcionamiento, a menos de que previamente la autoridad judicial competente les haya aplicado la amnistía de iure, respecto de todas las actuaciones penales, acusaciones, o condenas existentes en su contra. En el caso de los miembros de la organización que no se encuentren ubicados físicamente en las zonas de ubicación temporal, pero se hallen en el listado aceptado y acreditado por el Alto Comisionado para la Paz y hayan a su vez firmado un acta de compromiso de dejación de las armas, la suspensión de la ejecución de las órdenes de captura expedidas o que hayan de expedirse, operará desde el momento mismo de su desplazamiento hacia las zonas de ubicación temporal, hasta que su situación jurídica sea resuelta por el órgano pertinente de la Jurisdicción Especial para la Paz (JEP), una vez entre en funcionamiento, a menos de que previamente la autoridad judicial competente les haya aplicado la amnistía de iure, respecto de todas las actuaciones penales, acusaciones o condenas existentes en su contra.\n\nDe igual forma, se mantendrá suspendida la ejecución de las órdenes de captura que se expidan o hayan de expedirse en contra de cualquiera de los miembros del grupo armado, cuya suspensión se ordenó en su momento para adelantar tareas propias del proceso de paz por fuera de las zonas, que además se encuentren en los listados aceptados y acreditados por el Alto Comisionado para la Paz y que hayan dejado las armas. Dicha suspensión se mantendrá hasta que su situación jurídica sea resuelta por el órgano pertinente de la Jurisdicción Especial para la Paz (JEP), una vez entre en funcionamiento, a menos de que previamente la autoridad judicial competente les haya aplicado la amnistía de iure, respecto de todas las actuaciones penales, acusaciones o condenas existentes en su contra.\n\nLas personas trasladadas permanecerán en dichas ZVTN en situación de privación de la libertad hasta la entrada en funcionamiento de la JEP, momento en el cual quedarán en libertad condicional a disposición de esta jurisdicción, siempre y cuando hayan suscrito el acta de compromiso de que trata el artículo 36 de la Ley 1820 de 2016.\n\nEn aquellos casos en los que no se hubiere decidido por parte de las autoridades judiciales sobre el traslado de las personas privadas de la libertad a la ZVTN o PTN, y las mismas ya hubieren finalizado, la autoridad judicial procederá a otorgar la libertad condicionada en los términos establecidos en la Ley 1820 de 2016 y el Decreto 277 de 2017.\n\nPARÁGRAFO TRANSITORIO 3°B. Se mantendrá la suspensión de la ejecución de las órdenes de captura expedidas o que hayan de expedirse contra los miembros del grupo armado concentrados en las zonas de ubicación temporal, cuando requieran ausentarse temporalmente de las mismas durante el tiempo de atención de citas o emergencias para atención en salud y calamidades domésticas debidamente informadas ante el representante de enlace de la Oficina del Alto Comisionado para la Paz.\n\nCuando los miembros del grupo armado requieran salir temporalmente de las Zonas de Ubicación Temporal por los motivos relacionados en el inciso anterior, se suscribirá un acta con el Mecanismo de Monitoreo y Verificación en el que constará la razón de ausencia de la zona y la fecha en la que se retornará a la misma.\n\nQuedarán suspendidas las órdenes de captura con fines de extradición de los miembros de las Farc-EP, incluidos en el listado aceptado por el Alto Comisionado para la Paz, que se encuentren acreditados por dicho funcionario, que hayan dejado las armas y además firmado las actas de compromiso correspondientes.\n\nPARÁGRAFO 4° . El Presidente de la República, mediante orden expresa y en la forma que estime pertinente, determinará la localización y las modalidades de acción de la Fuerza Pública, siendo fundamental para ello que no se conculquen los derechos y libertades de la comunidad, ni generen inconvenientes o conflictos sociales.\n\nPARÁGRAFO 5° . Cuando se trate de diálogos, negociaciones o firma de acuerdos con el Gobierno nacional, la calidad de miembro del grupo armado organizado al margen de la ley de que se trate, se acreditará mediante una lista suscrita por los voceros o miembros representantes designados por dicho grupo, en la que se reconozca expresamente tal calidad.\n\nEsta lista será recibida y aceptada por el Alto Comisionado para la Paz de buena fe, de conformidad con el principio de confianza legítima, base de cualquier acuerdo de paz, sin perjuicio de las verificaciones correspondientes.\n\n( Modificado Artículo 3 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art8a",
      "section": "8A",
      "title": "Artículo 8A",
      "content": "ARTÍCULO 8A. GABINETE DE PAZ. Cada uno de los Ministerios que conforman el Gobierno Nacional deberá definir los componentes de la política pública de paz que hagan parte de su competencia. En sesiones bimestrales o cuando así lo determine el Presidente de la República, el Gabinete Ministerial sesionará como Gabinete de Paz. En esas sesiones los Ministerios presentarán informes sobre los asuntos a su cargo en esta materia.\n\nPARÁGRAFO 1. El Gabinete-de Paz será convocado por el Presidente de la República o por quien él designe, y los asuntos- referidos a conversaciones, acuerdos y negociaciones con actores armados que - se traten en sus sesiones, así como la información y documentos que se expidan en esta materia, podrán tener el carácter de reservados, excepto la información relacionada con la ejecución presupuesta de los Ministerios. A sus sesiones - podrán ser invitadas las autoridades que defina el Presidente de la República. Deberá rendir un informe a la Nación acerca del desarrollo de los diálogos o acercamientos, sin vulnerar los compromisos de reserva pactados en los procesos.\n\nPARÁGRAFO 2°. El Presidente de la República podrá convocar a las sesiones del' Gabinete de Paz a los representantes autorizados por el Gobierno Nacional que participen de diálogos, acercamientos, negociaciones o firma de acuerdos de paz, así como a otros servidores públicos, integrantes de las Comisiones de Paz del Congreso de la República Gobernadores y Alcaldes de zonas afectadas por el conflicto o representantes de la sociedad civil que, por autorización del Presidente de la República participen de los mismos.\n\nEl Alto Comisionado para la Paz será invitado permanente a las sesiones del Gabinete de Paz.\n\n( Adicionado por el Art. 6 de la Ley 2272 de 2022 )"
    },
    {
      "provision_ref": "art8b",
      "section": "8B",
      "title": "Artículo 8B",
      "content": "ARTÍCULO 8B. REGIONES DE PAZ. El Presidente de la República podrá constituir Regiones de Paz,' en las que se adelanten, con su autorización, diálogos de paz. Se priorizará en su conformación, además de los territorios PDET del Acuerdo de Paz, los municipios categorizados como ZOMAC, territorios étnicos, comunidades de influencia o zonas vulnerables en las que existan graves afectaciones a la población civil y al territorio, y en las que haya ausencia o débil presencia del Estado, así como aquellos municipios que tengan la condición de ser epicentro económico, comercial, cultural y social de una región donde estén focalizados municipios PDET.\n\nPARÁGRAFO 1°. El Presidente de la República podrá designar Comisionados de Paz Regionales para que bajo la dirección del Alto Comisionado para la Paz dialoguen con la comunidad y faciliten la consolidación de los acuerdos alcanzados.\n\nLos Comisionados de Paz Regionales no tendrán competencia para adelantar diálogos, realizar procesos de paz o firmar acuerdos con grupos armados al margen de la ley, función que es indelegable del Presidente de la República. Tampoco estarán habilitados para realizar acercamientos, conversaciones o firmar términos de sometimiento a la justicia con estructuras armadas organizadas de rimen de alto impacto.\n\nPARÁGRAFO 2°. En las Regiones de Paz se promoverá la participación de la sociedad civil a través de instancias como los Consejos de Paz, Comités de Justicia Transicional, organizaciones sociales y de derechos humanos, mesas de víctimas, así como de empresarios, comerciantes y asociaciones de la zona, que manifiesten su intención de participar.\n\nPARÁGRAFO 3°. Las Regiones de Paz no serán zonas de ubicación temporal ni de despeje de la fuerza pública.\n\nPARÁGRAFO 4°. La Defensoría del Pueblo en ejercicio de sus funciones, deberá acompañar en las Regiones de Paz, los procesos de atención y seguimiento a las víctimas del conflicto.\n\nEl Gobierno Nacional previo estudio de necesidades administrativas por parte de la Defensoría del Pueblo podrá disponer las apropiaciones necesarias para atender las atribuciones conferidas en el marco de la atención y seguimiento a las víctimas del conflicto.\n\n( Adicionado por el Art. 7 de la Ley 2272 de 2022 )"
    },
    {
      "provision_ref": "art8c",
      "section": "8C",
      "title": "Artículo 8C",
      "content": "ARTÍCULO 8C. En los procesos de paz y en cada una de sus etapas se garantizará la participación efectiva de las mujeres y de la sociedad civil, la reparación y los demás derechos de las víctimas, enfoque étnico, participativo, de género, ambiental, de libertad religiosa y diferencial, así como el principio de centralidad de las víctimas, serán transversales a los acuerdos.\n\n( Adicionado por el Art. 8 de la Ley 2272 de 2022 )"
    },
    {
      "provision_ref": "art8d",
      "section": "8D",
      "title": "Artículo 8D",
      "content": "ARTÍCULO 8D. Las organizaciones humanitarias imparciales con presencia registrada en Colombia, que brinden protección y asistencia humanitaria a la población afectada por conflictos armados o por la violencia, podrán sostener contacto, ocasional o continuado, con grupos armados organizados al margen de la ley o estructuras armadas organizadas de crimen de alto impacto, con fines exclusivamente humanitarios; previo conocimiento y autorización expresa del Presidente de la República y del Alto Comisionado para la Paz.\n\nAsimismo, se permitirá, que las organizaciones humanitarias autorizadas expresamente por el Presidente de la República, atendiendo la reserva del derecho de control del Estado, el paso rápido y sin restricciones de toda la asistencia y acción humanitaria destinada a las personas civiles necesitadas, que tenga carácter imparcial y se preste sin distinción desfavorable alguna.\n\n( Adicionado por el Art. 9 de la Ley 2272 de 2022 )\n\nINSTRUMENTOS PARA LA BÚSQUEDA DE LA CONVIVENCIA\n\nDisposiciones para facilitar el diálogo y la suscripción de acuerdos con organizaciones armadas al margen de la ley, a las cuales el Gobierno Nacional les reconozca carácter político para su desmovilización, reconciliación entre los colombianos y la convivencia pacífica"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO 1",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. INEXEQUIBLE . Con el fin de facilitar la transición a la vida civil y política legal de las Organizaciones Armadas al margen de la ley a las cuales el Gobierno Nacional les reconozca carácter político con las que se adelante un proceso de paz dirigido por el Gobierno, éste podrá nombrar por una sola vez, para cada Organización y en su representación, un número plural de miembros en cada Cámara Legislativa, así como en las demás corporaciones públicas de elección popular, para lo cual podrá no tener en cuenta determinadas inhabilidades y requisitos.\n\nCon el fin de determinar la conveniencia de los nombramientos en corporaciones públicas de elección popular nacional, departamentales, distritales, municipales, el Gobierno Nacional, consultará al Congreso, al Gobernador o Alcalde y a la Asamblea o Concejo respectivos. El concepto negativo de alguna de las anteriores autoridades, según corresponda, obliga al Gobierno.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO 1",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. La dirección de todo proceso de paz corresponde exclusivamente al Presidente de la República como responsable de la preservación del orden público en toda la Nación. Quienes a nombre del Gobierno participen en los diálogos y acuerdos de paz, lo harán de conformidad con las instrucciones que él les imparta\n\nEl Presidente de la República podrá autorizar la participación de representantes de diversos sectores de la sociedad civil en las conversaciones y diálogos a que hace referencia este capítulo, cuando a su juicio puedan colaborar en el desarrollo del proceso de paz.\n\n( Modificado Artículo 4 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO 1",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. .Los representantes autorizados por el Gobierno podrán realizar actos tendientes a entablar contactos con las llamadas autodefensas y celebrar acuerdos con ellas, con el fin de lograr su sometimiento a la ley y su reincorporación a la vida civil.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO 1",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. . Las personas que participen en los acercamientos, diálogos o negociaciones, así como en la celebración de los acuerdos a que se refiere el presente capítulo con autorización del Gobierno nacional, no incurrirán en responsabilidad penal, ni disciplinaria por razón de su intervención en los mismos.\n\nPARÁGRAFO . Podrán solicitar el archivo de la investigación, la preclusión de la misma o cualquier forma de terminación cuando se demuestre que los hechos fueron desarrollados en cualquiera de las etapas del proceso de acercamientos, negociaciones, diálogos, firma de acuerdos y de las derivadas de la implementación de los acuerdos.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nDisposiciones para proteger a los menores de edad contra efectos del conflicto armado"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO 2",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. . Los menores de 18 años de edad no serán incorporados a filas para la prestación del servicio militar. A los estudiantes de undécimo grado, menores de edad que, conforme a la Ley 48 de 1993, resultaren elegidos para prestar dicho servicio, se les aplazará su incorporación a las filas hasta el cumplimiento de la referida edad, excepto que voluntariamente y con la autorización expresa y escrita de sus padres, opten por el cumplimiento inmediato de su deber constitucional. En este último caso, los menores reclutados no podrán ser destinados a zonas donde se desarrollen operaciones de guerra ni empleados en acciones de confrontación armada .\n\nSi al acceder a la mayoría de edad el joven que hubiere aplazado su servicio militar estuviere matriculado en un programa de pregrado en institución de educación superior, tendrá la opción de cumplir inmediatamente su deber o de aplazarlo para el momento de la terminación de sus estudios. Si optare por el cumplimiento inmediato, la institución educativa le conservará el respectivo cupo en las mismas condiciones; si optare por el aplazamiento, el título correspondiente sólo podrá ser otorgado una vez haya cumplido el servicio militar que la ley ordena. La interrupción de los estudios superiores hará exigible la obligación de incorporarse al servicio militar.\n\nLa autoridad civil o militar que desconozca la presente disposición incurrirá en causal de mala conducta sancionable con la destitución.\n\nTexto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-340 de 1998, en el entendido de que los menores que se recluten sólo podrán ser vinculados al servicio militar si tienen más de quince años, si se los excluye de toda actividad de riesgo y se los destina exclusivamente a cumplir funciones ajenas al combate y sólo en zonas que no sean de orden público, siempre sobre la base de la total espontaneidad de su decisión .\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO 2",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. . Además de las sanciones penales previstas en el artículo 162 del Código Penal para quienes sean condenados por reclutamiento ilícito de menores de edad, estos no podrán ser acreedores de los beneficios jurídicos de que trata la presente ley.\n\n( Modificado Artículo 5 LEY 1421 de 2010 )\n\nATENCION A LAS VICTIMAS DE HECHOS VIOLENTOS QUE SE SUSCITEN EN EL MARCO DEL CONFLICTO ARMADO INTERNO\n\nDisposiciones generales"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO 1",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. . Para los efectos de esta ley, se entiende por víctimas de la violencia política, aquellas personas de la población civil que sufran perjuicios en su vida, o grave deterioro en su integridad personal o en sus bienes, por razón de atentados terroristas, combates, secuestros, ataques y masacres en el marco del conflicto armado interno. Son víctimas los desplazados en los términos del artículo 1 de la Ley 387 de 1997.\n\nAsí mismo, se entiende por víctima de la violencia política toda persona menor de edad que tome parte en las hostilidades\n\n( Modificado Artículo 6 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO 1",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. . En desarrollo del principio de solidaridad social, y dado el daño especial sufrido por las víctimas, estas recibirán asistencia humanitaria, entendida por tal la ayuda indispensable para sufragar los requerimientos esenciales, a fin de satisfacer los derechos que hayan sido menoscabados por los actos enunciados en el artículo 15. Esta ayuda humanitaria será prestada por las entidades públicas así: Por la Red de Solidaridad Social, en desarrollo de su objeto legal y de acuerdo con las directrices que para el efecto señale su Consejo Directivo, y por las demás entidades públicas señaladas en la presente ley, dentro del marco de sus competencias, siempre que la solicitud se eleve dentro del año siguiente a la ocurrencia del hecho.\n\nPARÁGRAFO 1. En caso fuerza mayor o caso fortuito que impidan a la víctima presentar oportunamente la solicitud, el término a que se refiere la presente disposición debe contarse a partir del momento en que cesen los hechos motivo de tal impedimento.\n\nPARÁGRAFO 2. El Gobierno Nacional apropiará los recursos necesarios en el Presupuesto General de la Nación -Red de Solidaridad Social-, con el objeto de prestar asistencia humanitaria, conforme a los fines previstos en la presente ley.\n\nPARÁGRAFO 3. La ayuda humanitaria será entregada por la Red de Solidaridad Social en forma directa, asegurando la gratuidad en el trámite, para que los beneficiarios la reciban en su totalidad.\n\nPARÁGRAFO 4. Los beneficios de contenido económico que se otorguen a los desplazados se regirán por la Ley 387 de 1997.\n\n( Modificado Artículo 7 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO 1",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. . El Instituto Colombiano de Bienestar Familiar diseñará y ejecutará un programa especial de protección para la asistencia de todos los casos de menores de edad que hayan tomado parte en las hostilidades o hayan sido víctimas de la violencia política, en el marco del conflicto armado interno.\n\nEl Instituto Colombiano de Bienestar Familiar prestará asistencia prioritaria a los menores de edad que hayan quedado sin familia o cuya familia no se encuentre en condiciones de cuidarlos, en razón de los actos a que se refiere la presente ley.\n\nPARÁGRAFO. Cuando se reúna el Comité Operativo para la Dejación de las Armas y se traten los casos de menores, deberá citarse al defensor de familia.\n\n( Modificado Artículo 8 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO 1",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Cuando quiera que ocurra alguno de los eventos contemplados en el artículo 15 de la presente ley, la Alcaldía Municipal, la Personería Municipal, o la entidad que haga sus veces, deberá elaborar el censo de las personas afectadas en su vida, en su integridad personal o en sus bienes, que contenga como mínimo la identificación de la víctima, su ubicación y la descripción del hecho, y enviarlo a la Red de Solidaridad Social en un término no mayor a 8 días hábiles contados a partir de la ocurrencia del mismo.\n\nIgualmente, expedirá una certificación individual a los beneficiarios de las personas fallecidas, que deberá contener los mismos datos del censo, requisito esencial para el reconocimiento de la ayuda humanitaria por parte de la Red de Solidaridad Social.\n\nSi la Red de Solidaridad Social establece que alguna de las personas certificadas no tiene la calidad de víctima, esta perderá los derechos que le otorga el presente título, además de las sanciones penales que correspondan, y deberá reembolsar las sumas de dinero y los bienes que se le hayan entregado. Si se trata de créditos, el establecimiento financiero que lo haya otorgado podrá mantenerlo, reajustando las condiciones a la tasa de mercado.\n\nPARÁGRAFO. El representante legal de la Red de Solidaridad Social elaborará las listas de desplazados en aquellos casos en que les sea imposible a las autoridades municipales\n\n( Modificado Artículo 9 LEY 782 de 2002 )\n\nAsistencia en materia de salud"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO 2",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Las instituciones hospitalarias, públicas o privadas del territorio nacional, que prestan servicios de salud, tienen la obligación de atender de manera inmediata a las víctimas de los atentados terroristas que lo requieran, con independencia de la capacidad socio-económica de los demandantes de estos servicios y sin exigir condición previa para su admisión.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO 2",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Los servicios de asistencia médica, quirúrgica y hospitalaria consistirán en:\n\n1. Hospitalización.\n\n2. Material médico quirúrgico, de osteosíntesis y órtesis, conforme con los criterios técnicos que fije el Ministerio de Salud.\n\n3. Medicamentos.\n\n4. Honorarios médicos.\n\n5. Servicios de apoyo tales como bancos de sangre, laboratorios, imágenes diagnósticas.\n\n6. Transporte.\n\n7. Servicios de rehabilitación física, por el tiempo y conforme a los criterios técnicos que fije el Ministerio de Salud.\n\n8. Servicios de rehabilitación mental en los casos en que como consecuencia del atentado terrorista la persona quede gravemente discapacitada para desarrollar una vida normal de acuerdo con su situación, y por el tiempo y conforme con los criterios técnicos que fije el Ministerio de Salud.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO 2",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . El reconocimiento y pago de los servicios de asistencia médica, quirúrgica y hospitalaria a que se refieren los artículos anteriores se hará por conducto del Ministerio de Salud con cargo a los recursos del Fondo de Solidaridad y Garantía del Sistema General de Seguridad Social en Salud, Fosyga.\n\nPARÁGRAFO 1. Para efectos de la ejecución de los recursos de la Subcuenta de Eventos Catastróficos y Accidentes de Tránsito del Fondo de Solidaridad y Garantía (Fosyga), se entenderán como eventos o acciones terroristas los que se susciten en el marco del conflicto armado interno, que afecten a la población civil y que se relacionen con atentados terroristas, combates, ataques a municipios y masacres. Salvo que sean cubiertos por otro ente asegurador en salud .\n\nPARÁGRAFO 2. El Gobierno Nacional y el Consejo Nacional de Seguridad Social en Salud, podrán revisar y ajustar los topes de cobertura de los beneficios a cargo del Fosyga.\n\n( Derogado parcialmente Artículo 128 LEY 812 de 2003 )\n\n( Modificado por el Artículo 11 de la Ley 782 de 2002 )"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO 2",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. . Los afiliados a entidades de Previsión o Seguridad Social, tales como Caja de Previsión Social, Cajas de Compensación Familiar o el Instituto de Seguros Sociales, que resultaren víctimas de los atentados terroristas a que hace referencia el presente título, serán remitidos, una vez se les preste la atención de urgencias y se logre su estabilización, a las instituciones hospitalarias que definan dichas entidades para que allí se continúe el tratamiento requerido. Los costos resultantes del tratamiento inicial de urgencias, así como los costos de tratamiento posterior, serán asumidos por las correspondientes instituciones de Previsión y Seguridad Social.\n\nPARÁGRAFO. Aquellas personas que se encuentren en la situación prevista en la presente norma y que no se encontraren afiliados a alguna entidad de previsión o seguridad social, accederán a los beneficios para desmovilizados contemplados en el Artículo 15 8 de la Ley 100 de 1991, mientras no se afilien al régimen contributivo en virtud de relación de contrato de trabajo.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO 2",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. . Los gastos que demande la atención de las víctimas amparadas con pólizas de compañías de seguros de salud o contratos con empresas de medicina prepagada, serán cubiertos por el Estado de conformidad con lo establecido en el presente título, en aquella parte del paquete de servicios definidos en el Artículo 20 que no estén cubiertos por el respectivo seguro o contrato o que lo estén en forma insuficiente..\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO 2",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. . El Ministerio de Salud ejercerá la evaluación y control sobre los aspectos relativos a:\n\n1. Número de pacientes atendidos.\n\n2. Acciones médico-quirúrgicas.\n\n3. Suministros e insumos hospitalarios gastados.\n\n4. Causa de egreso y pronóstico.\n\n5. Condición del paciente frente al ente hospitalario.\n\n6. Los demás factores que constituyen costos del servicio, de conformidad con lo dispuesto en el Artículo 20 de la presente ley.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO 2",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. . El incumplimiento de lo dispuesto en este capítulo, será causal de sanción por las autoridades competentes en desarrollo de sus funciones de inspección y vigilancia, de conformidad con lo previsto en el Artículo 49 de la Ley 10 de 1990, y demás normas concordantes.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nAsistencia en materia de vivienda"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO 3",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. . Los hogares damnificados por los actos contemplados en el Artículo 15 de la presente ley, podrán acceder al Subsidio Familiar de Vivienda de conformidad con la normatividad vigente que regula la materia, sin que para tal efecto se tome en cuenta el valor de la solución de vivienda cuya adquisición o recuperación sea objeto de financiación.\n\nLa Junta Directiva del Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, Inurbe, ejercerá las funciones que le otorga la normatividad vigente que regula la materia con relación al subsidio familiar de vivienda de que trata este capítulo, teniendo en cuenta el deber constitucional de proteger a las personas que se encuentren en situación de debilidad manifiesta y el principio de solidaridad, razón por la cual deberá dar prioridad a las solicitudes que presenten los hogares que hayan sido víctimas.\n\nEn aquellos casos en que por razón de las circunstancias económicas de las víctimas, éstas no puedan utilizar el valor del subsidio para financiar la adquisición o recuperación de una solución de vivienda, el monto del mismo podrá destinarse a financiar, en todo o en parte, el valor del canon de arrendamiento de una solución de vivienda.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO 3",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. . Para los efectos de este capítulo, se entenderá por \"Hogares Damnificados\" aquellos definidos de conformidad con la normatividad vigente que regula la materia, sin consideración a su expresión en salarios mínimos legales mensuales, que por causa de actos que se susciten en el marco del conflicto armado interno, pierdan su solución de vivienda total o parcialmente, de tal manera que no ofrezca las condiciones mínimas de habitalidad o estabilidad en las estructuras. Igualmente, tendrán tal carácter los hogares cuyos miembros, a la fecha de ocurrencia del acto damnificatorio, no fuesen propietarios de una solución de vivienda y que por razón de dichos actos hubiesen perdido al miembro del hogar de quien derivaban su sustento.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO 3",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. . Los postulantes al Subsidio Familiar de Vivienda en las condiciones de que trata este capítulo, podrán acogerse a cualesquiera de los planes declarados elegibles por el Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, Inurbe.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO 3",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. . La cuantía máxima del subsidio familiar de vivienda de que trata este capítulo será el que se otorgue en el momento de la solicitud a los beneficiarios de viviendas de interés social. .\n\n( Modificado Artículo 12 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO 3",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. . Las postulaciones al Subsidio Familiar de Vivienda de que trata este capítulo, serán atendidas por el Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, Inurbe, con cargo a los recursos asignados por el Gobierno Nacional para el Subsidio de Vivienda de Interés Social. Las solicitudes respectivas serán decididas dentro de los diez (10) días hábiles siguientes a su presentación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO 3",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31 . Se aplicará al Subsidio Familiar de Vivienda de que trata este capítulo, lo establecido en la normatividad vigente que regula la materia, en cuanto no sea contraria a lo que aquí se dispone.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nASISTENCIA EN MATERIA DE CRÉDITO"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO 4",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. La entidad financiera de naturaleza oficial que determine el Gobierno Nacional, redescontará los préstamos que otorguen los distintos establecimientos de crédito a las víctimas de los actos a que se refiere el artículo 6 de esa ley para financiar la reposición o reparación de vehículos, maquinaria, equipo, equipamiento, muebles y enseres, capital de trabajo de personas naturales o jurídicas, tengan o no la calidad de comerciantes, y la reparación o reconstrucción de inmuebles destinados a locales comerciales.\n\nTodos estos muebles, enseres e inmuebles, deben ser afectados en los hechos descritos en el artículo 6.\n\nAsí mismo, en desarrollo del principio de solidaridad la entidad financiera de naturaleza oficial que determine el Gobierno Nacional, otorgará directamente a las víctimas de los actos a que se refiere el artículo 6 de esta ley, préstamos para financiar la reconstrucción o reparación de inmuebles afectados en los hechos descritos en el artículo 6.\n\nPARÁGRAFO. No obstante la existencia de líneas de crédito para reposición o reparación de vehículos, el Gobierno Nacional mantendrá el seguro de protección de vehículos de transporte público urbano e intermunicipal, a fin de asegurarlos contra los actos a que se refiere el artículo 6 de la presente ley, caso en el cual el afectado no podrá acceder a los dos beneficios.\n\n( Modificado Artículo 13 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO 4",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. . En desarrollo de sus funciones, la Red de Solidaridad Social contribuirá a la realización de las operaciones contempladas en el artículo anterior, de la siguiente manera: la diferencia entre la tasa a la que ordinariamente capta el Instituto de Fomento Industrial, IFI, o la entidad financiera de naturaleza oficial señalada por el Gobierno Nacional, y la tasa a la que se haga el redescuento de los créditos que otorguen los establecimientos de crédito, será cubierta con cargo a los recursos de la Red de Solidaridad Social, conforme a los términos que para el efecto se estipulen en el convenio que se suscriba entre ésta y el Instituto de Fomento Industrial, IFI, o la entidad financiera de naturaleza oficial señalada por el Gobierno Nacional. La diferencia entre la tasa de captación del Banco Granahorrar o la entidad financiera de carácter oficial señalada por el Gobierno Nacional y la tasa a la que efectivamente se otorgue el crédito será cubierta, incrementada en tres (3) puntos, con cargo a los recursos de la Red de Solidaridad Social, según los términos estipulados en el convenio que para dicho efecto se suscriba entre ésta y la respectiva entidad financiera.\n\nEn los convenios a que se hace referencia este artículo se precisarán los condiciones y montos que podrán tener, tanto los créditos redescontables por el Instituto de Fomento Industrial, o la entidad financiera de naturaleza oficial señalada por el Gobierno Nacional, como aquellos que otorgue el Banco Granahorrar o la entidad financiera de carácter oficial que el Gobierno Nacional señale, en desarrollo del presente capítulo, para lo cual se tendrá en cuenta el principio de solidaridad y el deber de proteger a las personas que se encuentran en circunstancias de debilidad manifiesta.\n\nPARÁGRAFO 1. En los convenios a que hace referencia este artículo se precisarán las condiciones y montos que podrán tener tanto los créditos, redescontables por el Instituto de Fomento Industrial o la entidad financiera de naturaleza oficial señalada por el Gobierno Nacional, como aquellos que otorgue el Banco Granahorrar o la entidad financiera de carácter oficial que el Gobierno Nacional señale, en desarrollo del presente capítulo, para lo cual se tendrá en cuenta el principio de solidaridad y el deber de proteger a las personas que se encuentran en circunstancias de debilidad manifiesta. En ningún caso estos créditos podrán exceder el 0.5 de interés mensual.\n\nPARÁGRAFO 2. La Red de Solidaridad Social subsidiará las líneas de crédito a que se refiere el presente capítulo, de conformidad con las reglamentaciones que adopte su Consejo Directivo.\n\n( Modificado Artículo 14 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO 4",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. . En desarrollo del principio de solidaridad, el Fondo para el Financiamiento del Sector Agropecuario, Finagro, hará el redescuento de las operaciones que realicen las entidades pertenecientes al Sistema Nacional de Crédito Agropecuario a las víctimas de los hechos violentos de que trata el Artículo 15 de la presente ley para financiar créditos de capital de trabajo e inversión.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO 4",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. . En desarrollo de sus funciones, la Red de Solidaridad Social de la Presidencia de la República contribuirá para la realización de las operaciones contempladas en el Artículo anterior de la siguiente manera:\n\nLa diferencia entre la tasa a la que ordinariamente capta el Fondo para el Financiamiento del Sector Agropecuario -Finagro- y la tasa a la que se haga el redescuento de los créditos que otorguen los establecimientos de crédito será cubierta con cargo a los recursos de la Red de Solidaridad Social, conforme a los términos que para el efecto se estipulen en el convenio que se suscriba entre el Fondo para el Financiamiento del Sector Agropecuario -Finagro- y la Red de Solidaridad Social.\n\nEn el convenio a que hace referencia este título, se precisarán las condiciones y montos que podrán tener los créditos redes contables por el Fondo para el Financiamiento del Sector Agropecuario, en desarrollo del presente capítulo, para lo cual se tendrá en cuenta el principio de solidaridad y el deber de proteger a las personas que se encuentren en circunstancias de debilidad manifiesta.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO 4",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Los establecimientos de crédito diseñarán los procedimientos adecuados para estudiar las solicitudes de crédito a que se refiere el presente capítulo, de manera prioritaria, en el menor tiempo posible y exigiendo solamente los documentos estrictamente necesarios para el efecto.\n\nLa Superintendencia Bancaria velará por la aplicación de lo dispuesto en el presente artículo, para lo cual los establecimientos de crédito le remitirán un informe mensual en el cual consten las solicitudes presentadas, aprobadas y rechazadas, en tal caso explicando el motivo del rechazo.\n\n( Modificado Artículo 15 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO 4",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . La Red de Solidaridad Social centralizará la información sobre las personas que se beneficiaren de los créditos aquí establecidos, con los datos que para el efecto les deben proporcionar los establecimientos de crédito que otorguen los diversos préstamos, con el propósito de que las entidades financieras y las autoridades públicas puedan contar con la información exacta sobre las personas que se hayan beneficiado de determinada línea de crédito, elaborando para ello las respectivas listas.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO 4",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. . El establecimiento de crédito ante el cual la víctima de la violencia eleve la respectiva solicitud, después del estudio de la documentación, deberá determinar la imposibilidad del solicitante de ofrecer una garantía suficiente de acuerdo con las sanas prácticas del mercado financiero y procederá con los respectivos soportes a solicitar el certificado de garantía al Fondo Nacional de Garantías, FNG, o la entidad financiera de naturaleza oficial señalada por el Gobierno Nacional.\n\nCuando las víctimas de los actos a que se refiere el artículo 15 de esta ley se encontraren en imposibilidad de ofrecer una garantía suficiente, para responder por los créditos previstos en los artículos anteriores, dicho s créditos serán garantizados por el Fondo Nacional de Garantías, FNG, o la entidad financiera de naturaleza oficial señalada por el Gobierno Nacional.\n\n( Modificado Artículo 16 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO 4",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. . El establecimiento de crédito respectivo podrá hacer efectivo ante el Fondo Nacional de Garantías Financieras ''Fogafin'', el certificado de garantía correspondiente, para que se le reembolse el saldo a su favor, siempre y cuando además de cumplir las demás condiciones que se hayan pactado, acredite al Fondo que adelantó infructuosamente las actuaciones necesarias para la recuperación de las sumas adeudadas.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO 4",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. . En aquellos eventos en que las víctimas de los hechos violentos a que se refiere el Artículo 15 de la presente ley, se encontraren en imposibilidad de ofrecer una garantía suficiente de acuerdo con las sanas prácticas del mercado financiero, para responder por los créditos previstos en los artículo s anteriores, dichos créditos podrán ser garantizados por el Fondo Agropecuario de Garantías, FAG.\n\nPara efectos de lo dispuesto en el inciso anterior, la Red de Solidaridad Social podrá celebrar un contrato de cooperación con el Fondo Agropecuario de Garantías, FAG, cuya función será garantizar el pago de los créditos otorgados en desarrolló del presente capítulo por los establecimientos de crédito, a través de las líneas de redescuentos del Fondo para el Financiamiento del Sector Agropecuario, Finagro, a las víctimas de los hechos violentos de que trata el Artículo 15, en los casos previstos en el inciso primero del presente artículo .\n\nEl Fondo Agropecuario de Garantías, FAG, expedirá el certificado de garantía en un lapso que no podrá exceder de tres (3) días hábiles, contados a partir de la fecha en que se haya presentado la solicitud respectiva al FAG y se haya acreditado el cumplimiento de los requisitos correspondientes.\n\nPARÁGRAFO. Quienes pretendan ser beneficiarios de la garantía establecida en este artículo , deberán acreditar su condición de damnificados y su imposibilidad de ofrecer garantías ante la Red de Solidaridad Social, la cual expedirá certificaciones respectivas.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO 4",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. El establecimiento de crédito respectivo podrá hacer efectivo ante el Fondo Agropecuario de Garantías -FAG-, el certificado de garantía correspondiente, para que se le reembolse el saldo a su favor, siempre y cuando además de cumplir las demás condiciones que se hayan pactado, acredite a la Red de Solidaridad Social que adelantó infructuosamente las actuaciones necesarias para la recuperación de las sumas adeudadas, de acuerdo con lo que se señale en el contrato entre la Red de Solidaridad Social y el Fondo en mención.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nAsistencia en materia educativa"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO 5",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. . Los beneficios contemplados en los Decretos 2231 de 1989 y 48 de 1990, serán concedidos también a las víctimas de los actos contemplados en el Artículo 15 de la presente ley, caso en el cual corresponderá a la Red de Solidaridad Social, expedir la certificación correspondiente.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nAsistencia con la participación de entidades sin ánimo de lucro"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO 6",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. . Sin perjuicio de lo dispuesto en los artículo s anteriores, la Red de Solidaridad Social en desarrollo de su objeto y con sujeción a lo dispuesto por el Artículo 355 de la Constitución Política y en las normas que reglamenten la materia, podrá celebrar contratos con personas jurídicas sin ánimo de lucro de reconocida idoneidad, con el fin de impulsar los programas y actividades de dichas entidades dirigidos a apoyar a las víctimas de los actos a que se refiere el Artículo 15 de esta ley. Dichos programas de apoyo podrán incluir la asistencia económica, técnica y administrativa a quienes por su situación económica no puedan acceder a las líneas ordinarias de crédito del sistema financiero.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nOtras disposiciones"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO 7",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44 . Las actuaciones que se realicen para la constitución y registro de las garantías que se otorguen para amparar los créditos a que se refiere el capítulo 4 de este título, deberán adelantarse en un término no mayor de dos (2) días hábiles, contados a partir de la fecha de la solicitud, y estarán exentas de derechos notariales, registrales y del pago de los impuestos nacionales actualmente vigentes para tales trámites. Igualmente estarán exentos de impuestos nacionales los documentos que deban expedirse para efectos de los créditos que se otorguen en desarrollo del mismo.\n\nPara efectos de acreditar que la respectiva actuación tiene por objeto amparar los créditos a que se refiere el capítulo 4 de este título, bastará la certificación del establecimiento de crédito beneficiario de la garantía, donde identifique el préstamo como crédito de solidaridad.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO 7",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. . Las Asambleas Departamentales y los Concejos Distritales y Municipales podrán establecer dentro de la órbita de su competencia exenciones de los impuestos de beneficencia, predial, industria y comercio, rodamiento de vehículos, registro y anotación y de aquellos otros que consideren del caso, en beneficio de las víctimas de los actos a que se refiere el Artículo 15 de esta ley.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO 7",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. . En cumplimiento de su objeto y en desarrollo de sus facultades, la Red de Solidaridad Social atenderá gratuitamente y sin intermediarios a las víctimas de actos a que se refiere el artículo 15, en los términos previstos en los artículos 20 y 23 de la presente ley, los gastos funerarios de las mismas, para proteger a los habitantes contra las consecuencias de actos que se susciten en el marco del conflicto armado interno, subsidiará las líneas de crédito a que se refiere el presente título, de conformidad con las reglamentaciones que adopte su Junta Directiva. Igualmente, podrá cofinanciar los programas que adelanten entidades sin ánimo de lucro, celebrando para este último efecto los contratos a que se refiere el artículo 355 de la Constitución Política y las normas que lo reglamentan, todo en función de la protección y ayuda a los damnificados.\n\nLas víctimas que sufrieren una pérdida del 50% o más de su capacidad laboral calificada con base en el Manual Unico para la calificación de invalidez, expedido por el Gobierno Nacional, tendrán derecho a una pensión mínima legal vigente, de acuerdo con lo contemplado en el Régimen General de Pensiones de la Ley 100 de 1993, siempre y cuando carezcan de otras posibilidades pensionales y de atención en salud, la que será cubierta por el Fondo de Solidaridad Pensional a que se refiere el artículo 25 de la Ley 100 de 1993 y reconocida por el Instituto de Seguros Sociales, o la entidad de naturaleza oficial señalada por el Gobierno Nacional.\n\nLos pagos que deban hacerse por razón de los seguros que se contraten se harán con cargo a los recursos de la Red de Solidaridad Social.\n\n( Modificado Artículo 18 LEY 782 de 2002 )\n\n(Ver Decreto 1040 de 2022)"
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO 7",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. . La asistencia que la Nación o las entidades públicas presten a las víctimas de actos que se susciten en el marco del conflicto armado interno, en desarrollo de lo dispuesto en el presente título y de los programas de atención que al efecto se establezcan, no implica reconocimiento por parte de la Nación o de la respectiva entidad de responsabilidad alguna por los perjuicios causados por tales actos.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO 7",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Para efectos de atender a las víctimas de los hechos violentos de que trata el Artículo 15 de esta ley en los términos del presente título, se asignará anualmente un rubro específico en el Presupuesto General de la Nación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO 7",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. . Quienes sufran perjuicios por causa de homicidios u otros atentados o agresiones contra la vida, la integridad física, la seguridad o la libertad personales, cometidos por móviles ideológicos o políticos, o sean objetos de amenazas referentes a la comisión de atentados o agresiones de esta naturaleza, serán beneficiados por una ayuda humanitaria de emergencia, tendiente a mitigar o a impedir la agravación o la extensión de los efectos de los mismos.\n\nLa mencionada ayuda humanitaria será otorgada por la Red de Solidaridad Social con cargo al monto del rubro específico que anualmente se asignará al efecto en el Presupuesto General de la Nación y hasta por el importe total de dicho rubro.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-914 de 2010, en el entendido que también son destinatarios de la ayuda humanitaria de emergencia consagrada en dicho precepto, las víctimas de los delitos de desaparición forzada y sus familias.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art49a",
      "chapter": "CAPITULO 7",
      "section": "49A",
      "title": "Artículo 49A",
      "content": "ARTÍCULO 49A. Créase el Centro de Coordinación Contra las Finanzas de Organizaciones de Delito Transnacional y Terrorismo como una instancia de coordinación interinstitucional que permita fortalecer los canales de comunicación, intercambio y análisis conjunto de información, con el propósito de generar sinergia y sincronización tanto en el nivel estratégico como en el de ejecución entre los organismos que llevan a cabo actividades de inteligencia y las autoridades judiciales. El Centro se crea como una instancia permanente con el objetivo de perseguir y desmantelar las redes de dinero y bienes de origen ilícito o empleados en actividades ilícitas, lavado de activos y financiación de terrorismo, a través del trabajo conjunto y coordinado de la Fuerza Pública, los organismos que realizan actividades de inteligencia y contrainteligencia, la Fiscalía General de la Nación y las autoridades judiciales, en el marco de cada una de sus competencias. La Secretaría Técnica del Centro será ejercida por la Unidad de Información y Análisis Financiero (UIAF). El Gobierno nacional I reglamentará la composición y funcionamiento del Centro.\n\n( Adicionado Artículo 4 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art49b",
      "chapter": "CAPITULO 7",
      "section": "49B",
      "title": "Artículo 49B",
      "content": "ARTÍCULO 49B. Todas las armas de fuego que hayan sido amparadas en cualquier tiempo, con permiso de tenencia, porte y especiales, deberán ser empadronadas conforme a la reglamentación que para tal fin expida el Gobierno nacional. Las que estén o hayan estado vinculadas en una investigación judicial de carácter penal, deberán registrase en el sistema de información que se disponga para el efecto.\n\nCréase el Registro Nacional de Identificación Balística que contendrá dos tipos de información. La información sobre la huella balística de las armas con permiso de tenencia, porte y especiales que será administrada por el Ministerio de Defensa Nacional y la información sobre la huella balística de las armas vinculadas en cualquier momento a una investigación judicial de carácter penal, que será administrada por la Fiscalía General de la Nación y se registrará en la plataforma que disponga dicha entidad para tal fin.\n\nDurante el año siguiente a la vigencia de la presente ley, las personas que tengan o porten armas, cuyos permisos de tenencia y porte se encuentren vencidos o que no quieran seguir teniéndolas o portándolas, podrán entregar al Departamento de Control, Comercio de Armas, Municiones y Explosivos (DCCA) el (las) arma(s) respectiva(s) y por ese hecho se les condonarán las multas, deudas y demás sanciones relacionadas con el porte o tenencia de las mismas hasta la fecha de su entrega.\n\nPARÁGRAFO 1° . En consideración a las funciones que, constitucional y legalmente le competen a la Fiscalía General de la Nación, para ejercer la acción penal y realizar la investigación de los hechos que revistan las características de un delito, esta entidad tendrá acceso a la información relacionada con la huella balística administrada por el Ministerio de Defensa Nacional, la cual debe ser compatible con la base de datos de imágenes de la plataforma dispuesta por la Fiscalía.\n\n( Adicionado Artículo 5 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art49c",
      "chapter": "CAPITULO 7",
      "section": "49C",
      "title": "Artículo 49C",
      "content": "ARTÍCULO 49C . Inhibidores, bloqueadores y amplificadores de señales radioeléctricas . Con el fin de prevenir la comisión de conductas delictivas, el Gobierno nacional reglamentará las condiciones de instalación, fabricación, comercialización, importación, exportación, transporte, distribución, adquisición, almacenamiento, venta, suministro, reparación, publicidad, marketing y uso de inhibidores, bloqueadores y amplificadores de señales radioeléctricas.\n\n( Adicionado Artículo 6 LEY 1941 de 2018 )\n\nCausales de extinción de la acción y de la pena en casos de delitos políticos"
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO III",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. . El Gobierno Nacional podrá conceder, en cada caso particular, el beneficio del indulto a los nacionales que hubieren sido condenados mediante sentencia ejecutoriada, por hechos constitutivos de delito político, cuando a su juicio, el grupo armado organizado al margen de la ley con el que se adelante un proceso de paz, del cual forme parte el solicitante, haya demostrado su voluntad de reintegrarse a la vida civil.\n\nTambién podrá conceder dicho beneficio a los nacionales que, individualmente y por decisión voluntaria abandonen sus actividades como miembros de los grupos armados organizados al margen de la ley y así lo soliciten, y hayan además demostrado, a criterio del Gobierno Nacional, su voluntad de reintegrarse a la vida civil.\n\nNo se aplicarán los beneficios jurídicos dispuestos en este título y los socioeconómicos que en el marco del proceso de reintegración establezca el Gobierno Nacional, a quienes hayan incurrido en delitos de genocidio, secuestro, lesa humanidad, crímenes de guerra o en los tipificados en el Título II del Libro II, Capítulo Único del Código Penal, conforme a los tratados y convenios internacionales ratificados, por el Estado colombiano. Estas personas podrán acogerse al régimen transicional consagrado en la Ley 975 de 2005 y demás normas complementarias o acudir a la jurisdicción ordinaria para recibir los beneficios jurídicos ordinarios por confesión y colaboración con la justicia.\n\nPARÁGRAFO 1°. El indulto no será concedido por hechos respecto de los cuales, este beneficio se hubiere negado con anterioridad, salvo que el interesado aporte nuevos medios de prueba que modifiquen las circunstancias que constituyeron fundamento de la decisión.\n\nPARÁGRAFO 2°. Cuando se trate de niños, niñas y adolescentes vinculados a los grupos armados organizados al margen de la ley, las autoridades judiciales enviarán la documentación al Comité operativo para la Dejación de las Armas (CODA), el cual decidirá sobre la expedición de la certificación a que hace referencia el Decreto 128 de 2003 o el que haga sus veces.\n\nPARÁGRAFO 3°. El Gobierno Nacional, a través de sus diversos organismos, creará los mecanismos necesarios para garantizar la vida e integridad de las personas que reciban los beneficios contemplados en este título.\n\nPara estos efectos, ordenará la suscripción de pólizas de seguro de vida y diseñará planes de reubicación laboral y residencial, que serán aplicados en el interior del país y, cuando fuere necesario, adoptará las medidas establecidas en el Título I de la segunda parte de la presente ley.\n\nDe forma excepcional, el Gobierno Nacional, a los sujetos a que se refieren los incisos anteriores, a petición del grupo armado organizado al margen de la ley que pretenda su desmovilización, o del desmovilizado, colaborará, sin perjuicio de las demás garantías que resulten del proceso de negociación, para facilitar la obtención del derecho de asilo en los países que puedan garantizar su seguridad.\n\nA quienes se les atribuya responsabilidad penal por delitos cometidos después de la desmovilización, efectuada de acuerdo con esta ley o leyes anteriores perderán los beneficios que se entregan en la presente ley.\n\nIgualmente los miembros de grupos armados organizados al margen de la ley que estando detenidos, o que en cumplimiento de la pena especialmente en penas privativas de la libertad incurran en algún delito serán excluidos de los beneficios previstos en la presente ley.\n\n( Modificado Artículo 11 LEY 1421 de 2010 )"
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO III",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. . La demostración de la voluntad de reincorporación a la vida civil, requiere por parte de la Organización Armada al margen de la ley a la cual se le haya reconocido carácter político y de sus miembros, la realización de actos que conduzcan a la celebración de diálogos y suscripción de acuerdos, en los términos de la política de paz y reconciliación trazada por el Gobierno Nacional.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO III",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. El cumplimiento de los acuerdos a que se refiere el Artículo anterior, será verificado por las instancias que para el efecto y de común acuerdo designen las partes.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO III",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. La calidad de miembro de un grupo armado organizado al margen de la ley se comprobará por el reconocimiento expreso de los voceros o representantes del mismo, por las pruebas que aporte el solicitante, o mediante la información de que dispongan las instituciones estatales.\n\nPARÁGRAFO. Cuando se trate de persona que ha hecho abandono voluntario de un grupo armado organizado al margen de la ley, y se presente a las autoridades civiles, judiciales o militares, la autoridad competente, enviará de oficio, en un término no mayor de quince (15) días, más el de la distancia, la documentación pertinente al Comité Operativo para la dejación de las Armas (CODA), para que decida si expide o no la certificación a que hace referencia el artículo 2° del Decreto 128 de 2003, modificado y adicionado por el Decreto 395 de 2007, o el que haga sus veces.\n\nLa decisión tomada por el Comité Operativo para la Dejación de las Armas, deberá ser enviada además, a la Alta Consejería Presidencial para la Reintegración Social, Económica de Personas y Grupos Armados Organizados al Margen de la ley, a la autoridad judicial competente, quien con fundamento en ella, decidirá lo pertinente respecto a los beneficios a que hace referencia del presente título\n\n( Modificado Artículo 12 LEY 1421 de 2010 )"
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO III",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54 . Efectuada la valoración de que trata el Artículo anterior, el Ministerio del Interior elaborará las actas que contengan el nombre o los nombres de aquellas personas que, a su juicio, puedan solicitar el beneficio del indulto. Cualquier modificación deberá constar en un acta adicional.\n\nUna vez elaboradas, el Ministerio del Interior deberá enviar copia al Ministerio de Justicia y del Derecho.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO III",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55 . A partir de la vigencia de la presente ley, las autoridades judiciales, deberán informar semestralmente al Ministerio del Interior y de Justicia, de cada uno de los procesos que se sigan en contra de personas debidamente identificadas por hechos constitutivos de delitos políticos y los conexos con estos\n\n( Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n( Modificado Artículo 13 LEY 1421 de 2010 )"
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO III",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Para establecer la conexidad de los hechos materia de investigación con el delito político, a que se refiere el artículo 90 del Código de Procedimiento Penal, también se tendrán en cuenta los siguientes medios probatorios:\n\nLa inclusión del solicitante en las actas que la elabore la entidad del Gobierno Nacional.\n\nLas certificaciones expedidas para el efecto por las autoridades competentes.\n\nLa constancia que para todos los efectos expidan los voceros o miembros representantes del grupo armado organizado al margen de la ley con la que se haya adelantado un proceso de paz.\n\nDicha constancia deberá contener, como mínimo, la información de que el solicitante pertenecía a dicho grupo al momento de los hechos por los cuales está siendo investigado, o fue condenado, y la reivindicación de tales hechos por parte del grupo, con la indicación de los fines políticos que lo motivaron. Cualquier otro medio probatorio que el peticionario o su apoderado adjunten a la solicitud\n\n( Modificado Artículo 22 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art57",
      "chapter": "TITULO III",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. El beneficio de indulto se solicitará por el interesado, directamente o a través de apoderado, mediante escrito dirigido al Ministerio del Interior y de Justicia y contendrá también la indicación del despacho judicial que se encuentre el expediente, si fuere conocido por el interesado, o a la autoridad judicial que esté conociendo del proceso penal, quien en forma inmediata dará traslado de la petición al Ministerio para los fines indicados, anexando en tal caso copia de las piezas procesales pertinentes.\n\nLos poderes conferidos no requieren presentación personal. Su sustitución, así como la presentación de cualquier otro memorial, se hará según las normas comunes de procedimiento.\n\nLa solicitud contendrá, además de la petición del beneficio, la manifestación expresa y directa de la voluntad de reintegración a la vida civil, la cual se entenderá prestada bajo la gravedad del juramento.\n\nTambién contendrá la indicación del despacho judicial donde se encuentra el expediente, si fuere conocido por el interesado.\n\n( Modificado Artículo 14 LEY 1421 de 2010 )"
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO III",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. . La solicitud será resuelta dentro de los tres meses siguientes a la fecha de recibo del expediente.\n\nEl indulto se concederá por resolución ejecutiva suscrita por el Presidente de la República y los Ministros del Interior y de Justicia y del Derecho. Copia de ella se enviará al funcionario judicial a cargo del correspondiente proceso.\n\nContra dicha resolución procede el recurso de reposición, en la oportunidad y con los requisitos que señale el Código Contencioso Administrativo.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO III",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. . Quienes se encuentren privados de la libertad al momento de concedérseles indulto, serán liberados una vez se produzca la resolución que así lo ordene.\n\nEl trámite del indulto será sustanciado con prelación para lo cual se pospondrá cualquier asunto de naturaleza diferente, salvo el de hábeas corpus y la tutela.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO III",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Se podrán conceder también, según proceda de acuerdo con el estado del respectivo proceso penal, la cesación del procedimiento, la resolución de preclusión de la instrucción o la resolución inhibitoria cuando la actuación se adelante conforme al procedimiento establecido en la Ley 600 de 2000, o preclusión por el juez de conocimiento en los términos de la Ley 906 de 2004, a quienes confiesen y hayan sido o fueren denunciados o procesados por hechos constitutivos de delitos a que se refiere este título, según el estadio procesa, y no hayan sido aún condenados mediante sentencia ejecutoriada.\n\nExpedida la certificación correspondiente por el Comité Operativo para la Dejación de las Armas, CODA, o a la acreditación de que trata el Decreto 3360 de 2003, deberá ser enviada por la autoridad competente al Fiscal Delegado que adelante el trámite respectivo, quien procederá a solicitar al Juez de Conocimiento, que decida sobre la preclusión de la investigación, cualquiera sea el estado del proceso o se inhibirá si el desmovilizado es investigado solo por delitos políticos y los conexos.\n\nSi la persona se encuentra privada de la libertad, las citadas autoridades deberán dar trámite preferencial a las solicitudes de beneficios jurídicos, y en la decisión en la cual se otorgue el beneficio jurídico, deberá revocarse la medida de aseguramiento, disponerse la libertad inmediata del beneficiario, cancelarse las órdenes de captura en su contra y ordenar oficiar a los organismos competentes.\n\n( Modificado Artículo 17 LEY 1421 de 2010 )"
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO III",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Los procesos que cursen contra las personas a quienes se aplican las disposiciones del presente capítulo, se suspenderán desde la fecha en que se solicite el expediente a la autoridad judicial competente, hasta que se decida sobre la solicitud.\n\nPresentada la solicitud se romperá la unidad procesal respecto de las demás personas vinculadas o de otros hechos no susceptibles de beneficio.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO III",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62 . Las personas a quienes se les concede el indulto o respecto de las cuales se decrete la cesación de procedimiento, la preclusión de la investigación, o se dicte resolución inhibitoria, o se les otorgue el beneficio de suspensión condicional de la pena, en desarrollo de estas disposiciones, no podrán ser procesadas o juzgadas por los mismos hechos que dieron lugar a su otorgamiento sin perjuicio de lo contemplado en los artículo s 63 y 64 de la presente ley.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO III",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. . El indulto, la cesación de procedimiento, la preclusión o la resolución inhibitoria quedarán sin efecto alguno, si el beneficiario cometiere cualquier delito doloso dentro del término que dure su proceso de reintegración. Esta condición se hará conocer en el acto que contenga la decisión correspondiente.\n\nPara el caso del indulto, comprobado el incumplimiento, el Gobierno Nacional procederá a la revocatoria de la resolución que lo haya concedido. Copia de la misma se remitirá al funcionario judicial que conoció del proceso en primera o única instancia, con el fin de que proceda a su ejecución.\n\nPara el caso de la cesación del procedimiento, la preclusión de la instrucción y la resolución inhibitoria, el funcionario judicial revocará la providencia y abrirá el proceso cuando se trate del trámite de la Ley 600 de 2000. Cuando el beneficiario haya sido condenado bajo el marco de la Ley 906 de 2004, deberá presentarse solicitud de revocatoria ante el juez de conocimiento.\n\nLa autoridad judicial que conozca de un nuevo proceso contra las personas favorecidas, lo comunicará en forma inmediata al Ministerio del Interior y de Justicia y al Comité Operativo para la Dejación de Armas CODA\n\n( Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n( Modificado Artículo 20 LEY 1421 de 2010 )"
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO III",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64 . Los beneficios que en este título se consagran no comprenden la responsabilidad que los favorecidos tengan respecto de particulares.\n\nEn el caso en que se concedan dichos beneficios, la acción civil podrá intentarse con posterioridad ante la jurisdicción civil ordinaria.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO III",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65 . Las personas que se desmovilicen bajo el marco de acuerdos con los grupos armados organizados al margen de la ley con los cuales el Gobierno Nacional haya adelantado un proceso de paz, o en forma individual, podrán beneficiarse, en la medida en que lo permita su situación jurídica, de los programas de reinserción socioeconómica que para el efecto establezca el Gobierno Nacional.\n\nPARÁGRAFO. El Gobierno Nacional reglamentará los plazos para acceder a los programas de reinserción socioeconómica y el tiempo durante el cual se pueda gozar de sus beneficios\n\n( Modificado Artículo 25 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art66",
      "chapter": "TITULO III",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66 . La autoridad judicial que con su acción u omisión no diere cumplimiento a lo ordenado en el presente Título, incurrirá en falta gravísima sancionada con la destitución en el ejercicio del cargo.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nSEGUNDA PARTE\n\nMECANISMOS PARA LA EFICACIA DE LA JUSTICIA\n\nPROTECCION A INTERVINIENTES EN EL PROCESO PENAL"
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO I",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67 . Créase con cargo al Estado y bajo la dirección y coordinación de la Fiscalía General de la Nación, el \"Programa de Protección a Testigos, Víctimas, Intervinientes en el Proceso y Funcionarios de la Fiscalía\", mediante el cual se les otorgará protección integral y asistencia social, lo mismo que a sus familiares hasta el cuarto grado de consanguinidad, segundo de afinidad, primero civil y al cónyuge, compañera o compañero permanente, cuando se encuentren en riesgo de sufrir agresión o que sus vidas corran peligro por causa o con ocasión de la intervención en un proceso penal. En los casos en que la vida del testigo o denunciante se encuentre en peligro, la Fiscalía protegerá la identidad de los mismos.\n\nPara efectos de protección por parte del programa, se entenderá por testigo la persona que ha tenido conocimiento de la comisión de un delito, o cualquier otra circunstancia que resulte relevante para demostrar la responsabilidad penal, que en concepto del funcionario judicial competente está en disposición de expresarlo durante la actuación procesal y de ello se derive un riesgo para su vida o integridad personal.\n\nAsí mismo, estará a cargo del programa, los testigos de aquellos casos de violación a los Derechos Humanos e infracción al Derecho Internacional Humanitario, independientemente de que no se haya iniciado el correspondiente proceso penal.\n\n( Modificado Artículo 4 LEY 1106 de 2006 )"
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO I",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. . El Gobierno Nacional incluirá en el proyecto de presupuesto de la Fiscalía General de la Nación las partidas necesarias para la dotación y funcionamiento del programa a que se refiere la presente ley.\n\nPARÁGRAFO 1. El ordenador del gasto de estas partidas será el Fiscal General de la Nación o el funcionario a quien éste delegue. Los desembolsos necesarios para atender el programa requerirán estudio previo de la Oficina de Protección y Asistencia a Víctimas, Testigos y Funcionarios de la Fiscalía.\n\nPARÁGRAFO 2. Las erogaciones que se ordenen o ejecuten para los fines previstos en esta ley tendrán carácter reservado, y estarán sujetos al control posterior por parte de la Contraloría General de la Nación. En ningún caso se revelará la identidad del beneficiario.\n\nPARÁGRAFO 3. Autorizase al Gobierno Nacional para realizar los traslados presupuestales requeridos a fin de atender el programa.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art69",
      "chapter": "TITULO I",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. . Las personas amparadas por este programa podrán tener protección física, asistencia social, cambio de identidad y de domicilio, y demás medidas temporales o permanentes encaminadas a garantizar en forma adecuada la preservación de su integridad física y moral y la de su núcleo familiar.\n\nCuando las circunstancias así lo justifiquen, dicha protección podrá comprender el traslado al exterior, incluidos los gastos de desplazamiento y manutención por el tiempo y bajo las condiciones que señale el Fiscal General de la Nación.\n\nLas personas que se acojan al programa de protección se sujetarán a las condiciones que establezca la Fiscalía General de la Nación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art70",
      "chapter": "TITULO I",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70 . El funcionario judicial que adelanta la actuación, cualquier otro servidor público, o directamente el propio interesado, podrán solicitar a la Oficina de Protección de Víctimas y Testigos la vinculación de una persona determinada al Programa.\n\nLa petición será tramitada conforme al procedimiento que establezca dicha oficina, mediante resolución que expida el Fiscal General, a quien compete decidir sobre el fondo de la solicitud.\n\nPARÁGRAFO. Sin desmedro de su autonomía para adoptar la correspondiente decisión, el Fiscal General de la Nación prestará especial atención a la solicitud de protección de personas que le formulen de manera debidamente motivada el Defensor del Pueblo o el Consejero Presidencial para los Derechos Humanos, o quien el Gobierno Nocional designe para estos efectos.\n\n( Modificado Artículo 26 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art71",
      "chapter": "TITULO I",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. El Fiscal General podrá tomar en cualquier momento, cualquiera de las siguientes determinaciones:\n\nOrdenar el cambio de identidad de la persona que se someta al programa, siempre y cuando, tratándose de testigos, no se afecte el debido proceso.\n\nCon fundamento en la nueva identidad, ordenar a las autoridades, públicas o privados, la expedición de documentos que reemplacen a los que ya posee el admitido al programa, tales como actos de registro civil, cédula de ciudadanía, pasaporte, libreta militar, certificado judicial y otros, sin que para su tramitación deban cumplirse los procedimientos ordinarios.\n\nOrdenar a los Organismos de Seguridad del Estado brindar la protección necesaria al admitido en el programa y a su núcleo familiar.\n\nDestinar para el admitido al programa, como domicilio permanente o transitorio, cualquiera de las instalaciones que para el efecto considere adecuadas.\n\nOrdenar la expedición de títulos académicos por parte de entidades públicas o privadas para reemplazar a los originalmente otorgados, y\n\nDisponer la modificación de los rasgos físicos de la persona que pudieran permitir su identificación.\n\nPARÁGRAFO 1. Todas las anteriores determinaciones requerirán el asentimiento expreso de la persona a quien vayan a tener efecto.\n\nPARÁGRAFO 2. Los documentos que se expidan para proteger a una persona admitida al programa tendrán pleno valor probatorio.\n\nPARÁGRAFO 3. La persona amparada por el cambio de su identidad civil sólo podrá hacer valer en adelante su nueva identidad.\n\n(Modificado Artículo 42 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art72",
      "chapter": "TITULO I",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. . La Fiscalía General de la Nación mantendrá bajo estricta reserva los archivos de las personas amparadas o relacionadas con el programa de protección.\n\nQuienes tengan conocimiento de las medidas de protección o hayan intervenido en su preparación, expedición y ejecución, tendrán la obligación de mantener en secreto o reserva la identidad de las personas beneficiadas con el programa. La violación de esta reserva acarreará las sanciones penales y disciplinarias a que hubiere lugar. Serán igualmente responsables, los servidores públicos y los particulares que incurran en dicha violación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art73",
      "chapter": "TITULO I",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. . Los cambios de identidad y de domicilio no podrán implicar exoneración de la responsabilidad penal por los delitos cometidos antes ni después de la vinculación al Programa. En los acuerdos que celebre el beneficiario con la Fiscalía General de la Nación deberán adoptarse todas las medidas necesarias para garantizar el cumplimiento de las obligaciones civiles, laborales, comerciales, fiscales y administrativas contraídas por el beneficiario, con anterioridad a la celebración del acuerdo.\n\nLa aplicación de la presente ley no podrá menoscabar ninguno de los derechos contemplados en el artículo 29 de la Constitución Política.\n\nLa Fiscalía General de la Nación sólo tendrá las obligaciones y responsabilidades frente a las personas vinculadas al programa, en los términos en que éste, o los acuerdos suscritos lo indiquen, y no responderá por promesas u ofertas efectuados por personas no autorizadas.\n\n( Modificado Artículo 27 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art74",
      "chapter": "TITULO I",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74 . Cuando la persona beneficiaria del programa deba comparecer ante cualquier autoridad, el Fiscal General de la Nación, o el Jefe de la Oficina de Protección y Asistencia de Víctimas, Testigos y Funcionarios de la Fiscalía establecerá los mecanismos adecuados para que dicha persona se presente o sea representada en la correspondiente actuación, sin perjuicio de la reserva de su identidad.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art75",
      "chapter": "TITULO I",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. . Podrán también beneficiarse del \"Programa de Protección a Víctimas, Testigos, Intervinientes en el Proceso y Funcionarios de la Fiscalía\" en las condiciones señaladas en el mismo, los testigos en las investigaciones que adelante la Procuraduría General de la Nación por hechos que se relacionen con la colaboración o tolerancia por parte de servidores públicos o exfuncionarios con Organizaciones Armadas al margen de la ley o con personas que hayan cooperado con tales organizaciones, así como en los eventos en que dentro de la actuación disciplinaria se estén investigando conductas que por su gravedad sean consideradas como atroces.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art76",
      "chapter": "TITULO I",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. . El Presidente de la República celebrará convenios con otros Estados y organizaciones internacionales con el fin de facilitar a la Fiscalía obtener la información y colaboración necesaria para el desarrollo del programa.\n\nEl Fiscal General de la Nación podrá requerir el apoyo de las organizaciones internacionales que cuenten con programas similares de protección de víctimas y testigos cuando sea necesario su traslado a otros países.\n\nIgualmente se autoriza al Gobierno para recibir donaciones nacionales e internacionales con destino al programa de protección, las cuales serán manejadas por el Fiscal General de la Nación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art77",
      "chapter": "TITULO I",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. . El Consejo Superior de la Judicatura a solicitud de la Fiscalía General de la Nación, creará la planta de personal necesaria para atender el programa de protección a intervinientes en el proceso penal.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art78",
      "chapter": "TITULO I",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. . Las personas vinculadas al programa de protección de testigos podrán solicitar su desvinculación voluntaria de él, pero suscribirán un acta en la que de manera expresa manifiesten su renuncia a la protección.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art79",
      "chapter": "TITULO I",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. . En los procesos en los que se investiguen violaciones a los derechos humanos e infracciones al derecho internacional humanitario, se dará especial protección a los testigos, víctimas e intervinientes en los procesos penal y funcionarios judiciales, cuando la seguridad de los mismos así lo aconseje.\n\nPARÁGRAFO. Los organismos competentes deberán acoger las solicitudes de protección que presenten en forma conjunta la Defensoría del Pueblo y la Consejería Presidencial para los Derechos Humanos.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art80",
      "chapter": "TITULO I",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. . La Procuraduría General de la Nación creará y administrará un programa de protección a testigos, víctimas e intervinientes en los procesos disciplinarios y a funcionarios de la Procuraduría, al cual se aplicarán, en lo pertinente, las disposiciones de este título, incluyendo lo previsto en el parágrafo del Artículo 70, en el Artículo 76 y en el parágrafo del Artículo 79 de la presente ley.\n\nEn el Presupuesto General de la Nación se asignará anualmente un rubro específico destinado a cubrir los gastos que demande el funcionamiento del programa de que trata el presente artículo .\n\nPARÁGRAFO. En las investigaciones que adelante la Procuraduría General de la Nación, a petición del testigo, podrá reservarse su identidad, en las mismas condiciones establecidas para las investigaciones que adelante la Fiscalía General de la Nación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art81",
      "chapter": "TITULO I",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. . El Gobierno Nacional pondrá en funcionamiento un programa de protección a personas, que se encuentren en situación de riesgo inminente contra su vida, integridad, seguridad o libertad, por causas relacionadas con la violencia política o ideológica, o con el conflicto armado interno, y que pertenezcan a las siguientes categorías:\n\nDirigentes o activistas de grupos políticos y especialmente de grupos de oposición.\n\nDirigentes o activistas de organizaciones sociales, cívicas y comunales, gremiales, sindicales, campesinas y de grupos étnicos.\n\nDirigentes o activistas de las organizaciones de derechos humanos y los miembros de la Misión Médica.\n\nTestigos de casos de violación a los derechos humanos y de infracción al derecho internacional humanitario, independientemente de que no se hayan iniciado los respectivos procesos disciplinarios, penales y administrativos, en concordancia con la normatividad vigente.\n\nPARÁGRAFO 1. Los interesados en ser acogidos por el programa de protección deben demostrar que existe conexidad directa entre la amenaza y el cargo, o la actividad que ejerce dentro de la organización.\n\nPARÁGRAFO 2. El programa de protección presentará al testigo a que hace mención el numeral 4 de este artículo cuando así lo soliciten las autoridades judiciales o disciplinarias, o permitirá a estas autoridades el acceso a él, para lo cual tomará las medidas de seguridad que requiera el caso.\n\nPARÁGRAFO 3. Las medidas de protección correspondientes a este programa serán de carácter temporal y sujetas a revisión periódica.\n\n( Modificado Artículo 28 LEY 782 de 2002 )\n\n(Reglamentado DECRETO 1740 de 2010 )"
    },
    {
      "provision_ref": "art82",
      "chapter": "TITULO I",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. El programa de qué trata el artículo anterior proporcionará a sus beneficiarios servicios y medios de protección, incluyendo cambio de domicilio y ubicación, pero no podrá dar lugar al cambio de su identidad.\n\nPARÁGRAFO. Las medidas de protección serán de carácter temporal y sujetas a revisión periódica.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art83",
      "chapter": "TITULO I",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. . Las disposiciones de este título, incluyendo lo previsto en el parágrafo del Artículo 70, en el Artículo 76 y en el parágrafo del Artículo 79 de la presente ley, se aplicarán, en lo pertinente, al programa de que tratan los dos artículo s anteriores.\n\nEn el Presupuesto General de la Nación, se asignará anualmente un rubro destinado a cubrir los gastos que demande el funcionamiento del programa de que trata el Artículo 81 de la presente ley.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nCONTROL SOBRE EL FINANCIAMIENTO DE LAS ACTIVIDADES DE LAS ORGANIZACIONES ARMADAS AL MARGEN DE LA LEY\n\nControl sobre el uso de los recursos de las entidades territoriales\n\no administradas por estas"
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPITULO 1",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. . Sin perjuicio de los mecanismos de control interno y de auditoría existentes, y con el fin de evitar que recursos públicos se destinen a la financiación de actividades desarrolladas por organizaciones Armadas al margen de la ley, el Gobierno Nacional podrá ordenar la auditoría de los presupuestos de las entidades territoriales y sus entidades descentralizadas, tanto en su formación como en su ejecución, así como la de sus estados financieros, para verificar el uso que dichos entes hagan de los recursos que reciban a cualquier título.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPITULO 1",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. . Para los efectos del Artículo anterior, la Subdirección Unidad de Auditoría Especial de Orden Público, creada por el Decreto 0372 de 1996, como una dependencia de la Dirección General de Orden Público y Convivencia Ciudadana del Ministerio del Interior, ejercerá las funciones de auditoría previstas en el presente capítulo, con el apoyo de funcionarios y medios logísticos de los Ministerios de Defensa Nacional, Hacienda y Crédito Público, Contraloría General de la Nación, Fiscalía General de la Nación, Procuraduría General de la Nación, Departamento Nacional de Planeación, Departamento Administrativo de Seguridad (D.A.S.), Superintendencia Bancaria y las demás entidades y organismos públicos que a juicio del Ministro del Interior se requieran para dar cabal cumplimiento a lo dispuesto en este capítulo.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPITULO 1",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Los funcionarios de la Unidad de Auditoría Especial de Orden Público, tendrán acceso inmediato a todos los libros, actos, contratos, documentos y cuentas de la entidad territorial respectiva, de sus entidades descentralizadas y de los particulares que administren recursos de la entidad territorial. Podrán así mismo exigirles informes y la presentación de los soportes de las cuentas a través de las cuales se manejan los recursos investigados, y todos los actos y documentos que justifiquen el manejo y el gasto de los mismos.\n\nPARÁGRAFO. A los funcionarios de que trata el presente Artículo les son exigibles las mismas prohibiciones, y aplicables las mismas inhabilidades e incompatibilidades de los servidores públicos, dispuestas en la Ley 200 de 1995.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPITULO 1",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. .Las autoridades de las entidades territoriales y sus entidades descentralizadas, y en particular los contralores, prestarán su eficaz colaboración a los funcionarios de la Subdirección Unidad de Auditoría Especial de Orden Público. Cualquier omisión a este deber será considerada como falta disciplinaria de acuerdo con las disposiciones que rigen esta materia.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPITULO 1",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88 . El Ministro del Interior luego de oír al gobernador, alcalde o director de la entidad descentralizada respectiva, podrá ordenar la suspensión provisional de la ejecución de las partidas presupuestales o la realización de gastos públicos de las entidades territoriales o sus entidades descentralizadas, cuando estime que puedan conducir a la desviación de recursos hacia actividades desarrolladas por Organizaciones Armadas al margen de la ley. Dicha suspensión deberá fundamentarse en una evaluación razonada.\n\nLa partida suspendida provisionalmente volverá a estudio del Concejo o la Asamblea, según el caso, dentro de los diez (10) días siguientes y en caso de insistencia por parte de estas Corporaciones se ejecutará inmediatamente bajo la vigilancia del Gobierno Nacional a través de la Subdirección Unidad de Auditoría Especial de Orden Público.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPITULO 1",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Los funcionarios de la Unidad de Auditoría Especial de Orden Público a que se refiere el presente capítulo, cumplirán funciones de policía judicial, bajo la responsabilidad y dependencia funcional de la Fiscalía General de la Nación. Cuando en desarrollo de sus actividades se perciba la realización de una conducta que deba ser investigada disciplinariamente, estarán además, obligados a informar a la Procuraduría General de la Nación sobre el desarrollo y los resultados de su actuación.\n\nPARÁGRAFO. Para los efectos previstos en el presente capítulo, el Ministerio del Interior y la Fiscalía General de la Nación, celebrarán un convenio administrativo para capacitar a los funcionarios de la Unidad de Auditoría Especial de Orden Público para el cumplimiento de las funciones de policía judicial.\n\nLas funciones de policía judicial que ejerce la Unidad de Auditoría Especial de Orden Público, en ningún caso podrán ser desempeñadas por militares en servicio activo.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nSanciones a contratistas"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPITULO II",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. El Gobierno podrá declararla caducidad o decretar la liquidación unilateral de todo contrato celebrado por una entidad pública, cuando el contratista incurra, con ocasión del contrato y en relación con las Organizaciones Armadas al margen de la ley, en cualquiera de las siguientes causales:\n\n1. Ceder injustificadamente ante las amenazas proferidas por dichas organizaciones.\n\n2. Recibir, suministrar, administrar, intervenir, financiar, transferir, guardar, transportar, almacenar o conservar dineros o bienes provenientes de o con destino a tales organizaciones o colaborar y prestar ayuda a las mismas.\n\n3. Construir, ceder, arrendar, poner a disposición, facilitar o transferir a cualquier título, bienes para ser destinados a la ocultación de personas o al depósito o almacenamiento de pertenencias de dichas organizaciones.\n\n4. Paralizar, suspender o disminuir notoriamente el cumplimiento de sus obligaciones contractuales por atender instrucciones de dichas organizaciones.\n\n5. Incumplir el deber de denunciar hechos punibles, cuya comisión sea imputable a dichas organizaciones, conocidos con ocasión del contrato.\n\nPARÁGRAFO. Para efecto de lo dispuesto en el presente artículo , constituye hecho del contratista la conducta de sus agentes o dependientes, de la cual haya tenido conocimiento.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPITULO II",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. La declaratoria de caducidad deberá proferirse mediante resolución motivada de la entidad contratante, haciendo efectivas la cláusula penal y las multas contractuales a que hubiere lugar. Dicha resolución prestará mérito ejecutivo contra el contratista y las personas que hayan constituido las respectivas garantías y se hará efectiva por jurisdicción coactiva.\n\nLa notificación de la providencia de caducidad se sujetará a lo dispuesto en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, Ley 1437 de 2011.\n\nEn firme la providencia de caducidad, se procederá a liquidar el contrato sin que haya lugar al pago de indemnización alguna a favor del contratista.\n\nEn ningún caso la aplicación de esta cláusula podrá ser sometida a conciliación o a decisión arbitral.\n\nLos contratistas a quienes les sea declarada la caducidad quedarán inhabilitados para celebrar por sí, o por interpuesta persona, contratos con las entidades públicas definidas en la Ley 80 de 1993.\n\n( Modificado Artículo 5 LEY 1738 de 2014 )"
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPITULO II",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. . Cuando el Procurador General de la Nación o el Fiscal General de la Nación, en desarrollo de investigaciones adelantadas en el ejercicio de sus funciones, establezcan la existencia de las conductas a que se refiere el Artículo 90 de esta ley, solicitará a la autoridad competente que declare la caducidad del contrato, con base en las circunstancias que señalen dichos funcionarios en su solicitud.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPITULO II",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. . El Contratista procederá a terminar unilateralmente los subcontratos que celebre en desarrollo de los contratos a que hace referencia el Artículo 90 de la presente ley, cuando establezca que el subcontratista incurrió en alguna de las conductas previstas en el mismo artículo . Igualmente deberá terminarlos cuando se lo solicite la entidad pública contratante, el Fiscal General de la Nación o el Procurador General de la Nación, en razón de que dichos funcionarios establezcan la ocurrencia de los hechos a que se ha hecho referencia.\n\nCuando, sin justa causa, el contratista no dé por terminado unilateralmente el subcontrato, o cuando no atienda la solicitud que en tal sentido le formule la entidad pública contratante, el Procurador o el Fiscal, la entidad competente procederá a aplicar las multas previstas en el contrato, y, si es del caso, a declarar su caducidad.\n\nPARÁGRAFO. La terminación unilateral a que hace referencia el presente Artículo no requerirá decisión judicial ni dará lugar al pago de indemnización de perjuicios.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPITULO II",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Las cláusulas de caducidad y de terminación unilateral a que se refiere el presente capítulo, se entienden incorporadas, respectivamente, en todos los contratos y subcontratos que se encuentren en ejecución a la fecha de promulgación de la presente ley, así como en aquellos que se celebren a partir de la misma.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPITULO II",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. El servidor público, que sin justa causa, no declare la caducidad, no ordene la terminación unilateral de los subcontratos, o no informe de los hechos irregulares a las autoridades competentes, incurrirá en causal de mala conducta, cuando conforme a esta ley deba hacerlo.\n\nLa sanción respectiva se aplicará conforme al procedimiento previsto en las normas legales, y en el caso de gobernadores y alcaldes, con sujeción a los procedimientos previstos en el Título IV de la segunda parte de esta ley.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nEmbargo preventivo y extinción del derecho de dominio de bienes vinculados a la Comisión de Delitos de Competencia de los Jueces Regionales"
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPITULO III",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. El que se apodere de hidrocarburos o sus derivados, cuando sean transportados a través de un oleoducto, gasoducto, naftaducto o poliducto, o se encuentren almacenados en fuentes inmediatas de abastecimiento o plantas de bombeo, incurrirá en prisión de seis (6) a diez (10) años y multa de mil (1.000) a ocho mil (8.000) salarios mínimos mensuales legales vigentes. La pena será de prisión de dos (2) a seis (6) años y multa de cien (100) a quinientos (500) salarios mínimos legales mensuales vigentes, cuando el valor del hidrocarburo o sus derivados, objeto de apoderamiento, no exceda de diez (10) salarios mínimos legales mensuales vigentes.\n\nLa pena se aumentará de una tercera parte a la mitad cuando la conducta sea realizada por servidor público.\n\nLa competencia del presente delito corresponde a los Jueces de Circuito Especializados.\n\n( Modificado Artículo 44 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPITULO III",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97 . En la providencia de apertura de la instrucción por el delito de hurto de hidrocarburos o sus derivados, el Fiscal ordenará el decomiso de los bienes que se hubieren utilizado en la comisión del delito, o que se constituyeran su objeto. Una vez el Fiscal haya determinado la procedencia ilícita de los hidrocarburos o sus derivados, ordenará, en un término no mayor a cinco (5) días hábiles, su entrega a Ecopetrol, así como la de los demás bienes utilizados para la comisión del delito. Ecopetrol procederá a la venta de tales hidrocarburos o sus derivados en condiciones normales de mercado.\n\nEcopetrol entregará los demás bienes utilizados para la comisión del delito a una entidad fiduciaria, para su administración.\n\n( Modificado Artículo 45 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPITULO III",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. . La orden que disponga la entrega definitiva de los bienes a que se refiere este artículo , se cumplirá mediante la restitución de los mismos o de otros del mismo género, cantidad, calidad, o mediante el pago del valor que ellos tengan en la fecha en que quede ejecutoriada la respectiva decisión.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nINFORMACION Y SISTEMAS DE RADIOCOMUNICACIONES\n\nSistema de radiocomunicaciones"
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPITULO UNICO",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Todos los equipos de comunicaciones que utilizan el espectro electromagnético son de uso personal e intransferible, excepto los equipos receptores de radiodifusión sonora y televisión. Unicamente los propietarios de equipos móviles podrán transferir su uso transitorio y deberán informar sobre el mismo a las autoridades que así lo requieran.\n\nPara la transferencia de derechos de uso permanente de los equipos de comunicación que utilizan el espectro electromagnético, se requiere la autorización expresa y previa del concesionario o licenciatario que ofrecen el servicio, los suscriptores de servicios de comunicación de que trata esta ley diligenciarán el formato que para tal efecto diseñe la Dirección de Policía Judicial los cuales deberán permanecer en los archivos de los concesionarios y licenciatarios.\n\nLos concesionarios y licenciatarios que presten los servicios de comunicaciones contemplados en este artículo suministrarán a la Policía Nacional-Dirección de Policía Judicial-Dijín, los datos de suscriptores y equipos en medio magnético o en la forma que se determine, conforme a la reglamentación que este organismo establezca.\n\nLa información que suministre el suscriptor o persona autorizada al concesionario o licenciatario con el propósito de obtener autorización para operar los equipos a que hace referencia la ley, se entenderá como rendida bajo juramento, correspondiendo a los concesionarios y licenciatarios agotar los recursos a su alcance en procura de la veracidad de los datos recibidos.\n\nLa Policía Nacional Dijín podrá realizar inspecciones en los registros de suscriptores y personas autorizadas con el fin de cotejar esta información con la suministrada por los concesionarios y licenciatarios.\n\nEl Ministerio de Comunicaciones deberá remitir a la Policía Nacional Dijin la información que con relación a los concesionarios y licenciatarios esta le solicite.\n\nLos concesionarios y licenciatarios que presten los servicios de comunicaciones relacionados en este artículo proporcionarán en forma oportuna la información que requieran las autoridades facultadas por la ley y mantendrán actualizados los siguientes datos.\n\nContrato o resolución del Ministerio de Comunicaciones que autoriza el uso de las frecuencias.\n\nCuadro de características técnicas de la Red.\n\nDocumento donde se registren los nombres, identificación, dirección y teléfono de los encargados del área técnica.\n\n( Modificado Artículo 32 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPITULO UNICO",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100 . Para efectos de lo dispuesto en el Artículo anterior, los concesionarios y licenciatarios a que se refiere el mismo artículo , deberán elaborar y mantener un registro de suscriptores y de personas autorizadas, el cual deberá contener la siguiente información:\n\nNombre, documento de identidad, dirección, teléfono, huella digital y las demás que señale la Dirección de Policía Judicial, Dijin, mediante resolución.\n\nCon base en la información suministrada, los concesionarios expedirán una tarjeta distintiva al suscriptor, la cual permitirá verificar el cumplimiento del Artículo 103 de esta ley y establecer inequívocamente quién porta o portó el equipo autorizado, condición que será supervisada por la Dijin. A su turno, los licenciatarios deberán expedir una tarjeta que reúna las anteriores condiciones a aquellas personas que hallan autorizado para operar equipos dentro de su red privada.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPITULO UNICO",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101 . Los concesionarios que prestan el servicio de buscapersonas implementarán una placa de identificación que debe permanecer adherida al equipo de comunicación donde se indique la razón social del concesionario y un número telefónico local o gratuito a través del cual se pueda verificar la propiedad y legalidad del equipo las 24 horas del día.\n\n( Modificado Artículo 33 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPITULO UNICO",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102 . Sin perjuicio de lo prescrito en otras disposiciones, los suscriptores, licenciatarios o las personas autorizadas para emplear los sistemas de radiocomunicaciones a que se refiere el Artículo 99 de la presente ley, tendrán las siguientes obligaciones:\n\n1. Portar permanentemente la tarjeta distintiva de suscriptor o persona autorizada expedida por el concesionario o licenciatario.\n\n2. Adoptar las medidas de seguridad idóneas para que el equipo no sea hurtado o extraviado.\n\n3. Utilizar personalmente el equipo de radiocomunicaciones.\n\n4. No enviar mensajes cifrados o en lenguaje ininteligible.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPITULO UNICO",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103 . La violación de lo dispuesto en el presente capítulo por parte de los suscriptores para operar equipos de radiocomunicaciones, dará lugar a la suspensión inmediata del servicio por el concesionario, previa solicitud de la Policía Nacional-Dijin. En la eventualidad de que un concesionario o licenciatario infrinja el presente capítulo, la Policía Nacional-Dijin, informará al Ministerio de Comunicaciones para que aplique las sanciones a que haya lugar.\n\nCuando los miembros de la Fuerza Pública determinen que un usuario de los equipos de que trata el Artículo 99, ha infringido el presente capítulo, procederán a incautar el equipo y a ponerlo a disposición del Ministerio de Comunicaciones, en los términos del Artículo 50 del Decreto 1900 de 1990, salvo en el caso de que dicho equipo sea propiedad del concesionario, situación en la cual se entregará a este último.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPITULO UNICO",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104 Se prohíbe la utilización y el porte de radios con banda abierta.\n\nLas personas jurídicas y naturales que requieran el uso de los equipos de comunicaciones conocidos como sacares, interceptores, goniómetros o receptores de banda abierta deben solicitar a la Policía Nacional, Dijín, la respectiva autorización para tramitar ante la DIAN o el Ministerio de Comunicaciones la importación o uso según el caso.\n\nPARÁGRAFO 1. La DIAN o el Ministerio de Comunicaciones, según sea importación o uso, exigirá al interesado concepto favorable expedido para tal efecto por la Policía Nacional, Dijín.\n\nPARÁGRAFO 2. Lo dispuesto en este capítulo no se aplica a los sistemas y equipos de radiocomunicaciones que utilice la Fiscalía General de la Nación, la Fuerza Pública, el DAS y los demás organismos de seguridad del Estado.\n\n( Modificado Artículo 34 LEY 782 de 2002 )\n\nSANCIONES POR INCUMPLIMIENTO DE LAS ORDENES DEL PRESIDENTE DE LA REPUBLICA EN MATERIA DE ORDEN PUBLICO"
    },
    {
      "provision_ref": "art105",
      "chapter": "TITULO IV",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105 . Corresponde al Presidente de la República conservar en todo el territorio nacional el orden público y restablecerlo donde fuere turbado.\n\nLos Gobernadores y Alcaldes deberán atender de manera urgente las recomendaciones y alertas tempranas emanadas del Gobierno Nacional, especialmente del Ministerio del Interior y de Justicia, tendientes a prevenir, atender y conjurar las situaciones de riesgo que alteren el orden público, y las posibles violaciones a los derechos humanos o el Derecho Internacional Humanitario.\n\n( Modificado Artículo 5 LEY 1106 de 2006 )"
    },
    {
      "provision_ref": "art106",
      "chapter": "TITULO IV",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106 . Sin perjuicio de la sanción penal a que haya lugar, los gobernadores y alcaldes que incurran en cualquiera de las faltas especiales previstas en el Artículo 14 de la Ley 4&ordf; de 1991, se harán acreedores a las sanciones de suspensión en el ejercicio del cargo hasta por sesenta (60) días calendario o a la destitución del mismo, según la gravedad de la falta.\n\nDe igual manera le serán aplicables a dichos funcionarios las sanciones anotadas, cuando desarrollen cualquiera de las siguientes conductas:\n\n1. No atender oportuna y eficazmente las órdenes o instrucciones que para la conservación y el restablecimiento del orden público imparta la autoridad competente.\n\n2. Promover, a través de declaraciones o pronunciamientos de cualquier índole, el desconocimiento de las órdenes o instrucciones que imparta la autoridad competente en materia de orden público.\n\n3. Consentir o permitir que sus subalternos desconozcan las órdenes o instrucciones dadas por la autoridad competente en materia de orden público, o no aplicar los correctivos a que haya lugar cuando esto ocurra.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art107",
      "chapter": "TITULO IV",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107 . Las sanciones de suspensión o destitución serán decretadas, a solicitud de la Procuraduría General de la Nación, por el Presidente de la República si se trata de Gobernadores o alcaldes de distrito, y por los gobernadores cuando se trate de alcaldes municipales de su respectivo departamento.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art108",
      "chapter": "TITULO IV",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108 . El Presidente de la República podrá suspender provisionalmente a solicitud de la Procuraduría General de la Nación, mientras se adelanta la investigación respectiva, a los gobernadores y a los alcaldes.\n\nLa suspensión provisional deberá motivarse y podrá ser decretada desde el momento en que se inicie la investigación correspondiente y hasta por el término de duración de la misma.\n\nDecretada la suspensión, el Presidente de la República o los gobernadores según el caso, encargarán de las gobernaciones o de las alcaldías a una persona de la misma filiación y grupo político del titular.\n\nMientras un gobernador o un alcalde permanezca suspendido provisionalmente, no tendrá derecho a recibir ninguna suma de dinero por concepto de remuneración del cargo de que es titular. Si es reintegrado a dicho cargo, tendrá derecho al reconocimiento de la remuneración dejada de recibir durante el período de suspensión provisional, salvo que le sea aplicada la sanción de suspensión, caso en el cual tendrá derecho únicamente al reconocimiento de la diferencia que pudiere resultar a su favor.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art109",
      "chapter": "TITULO IV",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109 . En caso de destitución de los Gobernadores o Alcaldes, el Presidente o el Gobernador, según el caso, convocará a una nueva elección dentro de los dos meses siguientes. Mientras se realizan las elecciones, el Presidente o el Gobernador, según el caso, podrá encargar de la Gobernación o Alcaldía a una persona de la misma filiación y grupo político del destituido.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art110",
      "chapter": "TITULO IV",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110 . Los gobernadores están obligados a cumplir la suspensión o la destitución que solicite el Procurador General de la Nación dentro de los dos (2) días siguientes al recibo de la solicitud. En caso contrario, el Gobernador incurrirá en causal de mala conducta que será investigada y sancionada conforme a las disposiciones de este Título.\n\nSi el Gobernador no cumpliera la suspensión o destitución solicitada dentro del término previsto, el Presidente de la República procederá a decretarlas.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art111",
      "chapter": "TITULO IV",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111 . El Presidente de la República podrá designar el reemplazo de gobernadores y alcaldes, y los gobernadores el de los alcaldes municipales, cuando la situación de grave perturbación del orden público:\n\nImpida la inscripción de todo candidato a gobernaciones, alcaldías, asambleas departamentales y concejos municipales, o una vez inscritos les obligue a renunciar.\n\nObligue al gobernador o al alcalde a renunciar, le impida posesionarse en su cargo, o produzca su falta absoluta.\n\nImpida a los ciudadanos ejercer el derecho al sufragio.\n\nLos gobernadores y alcaldes encargados, quienes deberán ser del mismo partido, grupo político o coalición, del que esté terminando el período y/o del electo ejercerán sus funciones hasta cuando se realicen las correspondientes elecciones.\n\nLos servidores públicos que integran las asambleas departamentales y los concejos municipales, de aquellos departamentos o municipios donde se llegaren a presentar las eventualidades previstas en el inciso primero del presente artículo, seguirán sesionando transitoriamente aunque su período haya terminado, hasta cuando se elijan y posesionen los nuevos diputados.\n\nLas corporaciones públicas referidas, a las cuales se les dificulte sesionar en su sede oficial por razones de alteración del orden público, podrán sesionar donde lo determine el presidente de la corporación respectiva.\n\nEn caso de que los alcaldes no puedan, por razones de orden público, ejercer sus funciones en el territorio de su municipio, corresponderá al gobernador del respectivo departamento determinar la cabecera municipal donde podrán ejercerlas, con las garantías de seguridad necesarias para el ejercicio del cargo, y hasta cuando se restablezca la normalidad en su municipio.\n\nCuando, en razón de la situación de grave perturbación del orden público, medien hechos de fuerza mayor que impidan la asistencia de diputados y concejales a las sesiones, el quórum se establecerá tomando en consideración el número de personas que estén en condiciones de asistir.\n\nLos Consejos Departamentales de Seguridad previstos en el Decreto 2615 de 1991 coordinarán y apoyarán los planes y operativos que se requieran, con el fin de garantizar la presencia de la fuerza pública para apoyar y acompañar a los alcaldes en el cabal ejercicio de sus funciones.\n\nEl Presidente de la República y el Gobernador, respectivamente, conforme a la Constitución y a la ley, tomarán las medidas necesarias para el restablecimiento del orden público en el menor tiempo posible, en el departamento o municipio afectado, con el fin de fijar la fecha en la que se deberán llevar a cabo las elecciones aplazadas, cuando sea el caso.\n\n( Modificado Artículo 35 LEY 782 de 2002 )"
    },
    {
      "provision_ref": "art112",
      "chapter": "TITULO IV",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112 . Las investigaciones por las faltas a que se refiere el Artículo 106 de la presente ley serán adelantadas por la Procuraduría General de la Nación, de conformidad con la siguiente distribución de competencias:\n\n1. El Procurador General de la Nación conocerá, en única instancia, de las faltas que se atribuyan a los gobernadores, al Alcalde Mayor de Santa Fe de Bogotá.\n\n2. Los Procuradores Delegados para la Vigilancia Administrativa, en primera instancia, de las faltas que se atribuyan a los gobernadores y alcaldes de capitales de departamento\n\n3. Los Procuradores departamentales conocerán, en primera instancia, de las faltas que se atribuyan a los demás alcaldes municipales.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art113",
      "chapter": "TITULO IV",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113 . En las investigaciones que se adelanten en virtud de lo dispuesto en el Artículo anterior, se observará lo contemplado en el Artículo 29 de la Constitución Política, y el siguiente procedimiento:\n\n1. El funcionario competente dispondrá de un término de un (1) mes para perfeccionar la investigación, vencido el cual formulará cargos dentro de los tres (3) días hábiles siguientes, si encontrare mérito para ello.\n\n2. El acusado dispondrá de un término de cinco (5) días hábiles para rendir descargas y solicitar la práctica de pruebas.\n\n3. El funcionario competente, decretará las pruebas solicitadas por el acusado y las que oficiosamente estime necesarias en un término de diez (10) días hábiles, y las practicará en un término de veinte (20) días hábiles, vencido el cual deberá emitir el fallo dentro de los diez (10) días hábiles siguientes.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art114",
      "chapter": "TITULO IV",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114 . Contra los actos que ordenen la suspensión provisional, la suspensión o la destitución de un gobernador o de un alcalde, procederán los recursos de reposición o apelación. Según el caso, en el efecto suspensivo, los cuales deberán interponerse dentro de los tres (3) días hábiles siguientes a la notificación de los mismos y resolverse por el funcionario competente en un plazo igual en el caso de reposición o en el término de diez (10) días en el caso de la apelación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art115",
      "chapter": "TITULO IV",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115 . En lo no previsto en los artículo s anteriores del presente Título, se aplicará lo dispuesto en las Leyes 4&ordf; de 1991, 200 y 201 de 1995 y en las demás normas que reglamenten, modifiquen, sustituyan o deroguen estas disposiciones.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art116",
      "chapter": "TITULO IV",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116 . Lo dispuesto en el presente título se aplicará sin perjuicio de las facultades que ejerce el Procurador General de la Nación, en virtud de lo dispuesto por el numeral 1 del artículo 278 de la Constitución Política, por la Ley 734 de 2001 y el Decreto 262 de 2000, o por las disposiciones que las modifiquen o sustituyan.\n\n( Modificado Artículo 36 LEY 782 de 2002 )\n\nNUEVAS FUENTES DE FINANCIACION\n\nAnticipo de impuestos y regalías"
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPITULO 1",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117 . Los exploradores y exportadores de petróleo crudo y gas libre y/o asociado y demás recursos naturales no renovables que estén obligados al pago de regalías y de las contribuciones especiales de que tratan los artículo s 12, 13, 14 y 15 de la Ley 6&ordf; de 1992, el Decreto 1131 de 1992 y el Artículo 24 del Decreto 1372 de 1992 y demás normas que lo modifiquen o adicionen o complemente, podrán cancelar a manera de anticipo, el valor que por tales conceptos, así como por razón del impuesto a la renta, se pueda causar en vigencias futuras.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPITULO 1",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118 . El valor que por concepto de anticipo se cancele de conformidad con el Artículo anterior, sólo podrá ser aplicado para el pago de las liquidaciones oficiales por regalías y el pago de las contribuciones especiales que, para ambos casos, se puedan causar en el futuro. Las cancelaciones anticipadas de impuesto a la renta, sólo podrán imputarse a lo que por dicho concepto debe pagarse en los períodos fiscales respectivos.\n\nPARÁGRAFO 1. El Gobierno Nacional, para el cumplimiento efectivo de las disposiciones constitucionales en materia de regalías, incluirá en el presupuesto nacional el valor que se cause a su cargo y a favor de las entidades de que tratan los artículo s 360 y 361 de la Constitución Política.\n\nEl Gobierno Nacional podrá hacer anticipos de tales regalías a las entidades territoriales con las cuales se celebre un convenio para ese efecto, previo cumplimiento de las normas legales pertinentes.\n\nPARÁGRAFO 2. Las condiciones y requisitos para la aplicación del anticipo previsto en este capítulo deberán ser pactadas mediante la celebración de los contratos entre las entidades responsables y la Nación-Ministerio de Hacienda y Crédito Público, en los cuales se determinará el valor del anticipo, la forma de imputar el mismo y el rendimiento a que haya lugar. En el evento de que el impuesto a la renta que deba pagarse en algún período fiscal sea inferior al anticipo recibido para ser imputado en dicho período, en el contrato se pactará que el interesado podrá posponer la imputación para un período posterior conservando la rentabilidad convenida, o podrá recibir el pago correspondiente según los términos acordados. Los contratos a que se refiere el presente parágrafo, solamente requerirán para su formación y perfeccionamiento la firma de las partes.\n\nPARÁGRAFO 3. Sobre el anticipo efectivamente cancelado se reconocerán los rendimientos que se pacten libremente entre los responsables del anticipo o los impuestos y la Nación-Ministerio de Hacienda y Crédito Público.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )\n\nFinanciación de los Fondos de Seguridad"
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPITULO 2",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119 . En virtud de la presente ley, en todos los departamentos y municipios del país deberán funcionar los Fondos de Seguridad y Convivencia Ciudadana con carácter de \"fondo cuenta\". Los recursos de los mismos, se distribuirán según las necesidades regionales de seguridad y convivencia, de conformidad con los planes integrales de seguridad, en materia de dotación, pie de fuerza, actividades de prevención, protección y todas aquellas que faciliten la gobernabilidad local. Estas actividades serán administradas por el gobernador o por el alcalde, según el caso, o por el Secretario del Despacho en quien se delegue esta responsabilidad, de conformidad con las decisiones que para ello adopte el comité de orden público local. Las actividades de seguridad y orden público que se financien con estos Fondos serán cumplidas exclusivamente por la Fuerza Pública y los organismos de seguridad del Estado; las que correspondan a necesidades de convivencia ciudadana y orden público serán cumplidas por los gobernadores o alcaldes.\n\nPARÁGRAFO. El Gobierno Nacional, dentro del término de tres (3) meses contados a partir de la vigencia de la presente ley, reglamentará este artículo.\n\nSeguimiento y reporte de los recursos e inversiones realizadas con los fondos-cuenta territoriales. El Ministerio de Justicia y del Interior, diseñará y pondrá en funcionamiento un sistema que le permita realizar seguimiento a las inversiones que los entes territoriales realizan con los recursos de los fondos-cuenta territoriales. Dicho sistema debe permitir conocer los recursos que anualmente tiene cada fondo-cuenta territorial de seguridad, tanto del orden departamental como local. De igual forma, debe permitir conocer los proyectos y actividades que se financian con estos fondos.\n\nPARÁGRAFO. En la distribución de recursos de los Fondos de Seguridad y Convivencia Ciudadana del orden departamental se dispondrá un porcentaje para sufragar los dispositivos de distanciamiento y alerta de aproximación y la prestación del servicio del Sistema de Seguimiento por medios telemáticos, de que trata el artículo 16 numeral b) de la Ley 1257 de 2008. El Sistema de Seguimiento será administrado por la gobernación respectiva.\n\nLos entes departamentales podrán suscribir convenios interadministrativos con otros departamentos y con la Policía Nacional para la administración de este sistema.\n\n( Adicionado parcialmente (Un parágrafo ) Artículo 19 LEY 2126 de 2021 )\n\nCONTRIBUCIÓN ESPECIAL"
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPITULO 3",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120 . Todas las personas naturales o jurídicas que suscriban contratos de obra pública, con entidades de derecho público o celebren contratos de adición al valor de los existentes deberán pagar a favor de la Nación, Departamento o Municipio, según el nivel al cual pertenezca la entidad pública contratante una contribución equivalente al cinco por ciento (5%) del valor total del correspondiente contrato o de la respectiva adición.\n\nLas concesiones de construcción, mantenimiento y operaciones de vías de comunicación, terrestre o fluvial, puertos aéreos, marítimos o fluviales pagarán con destino a los fondos de seguridad y convivencia de la entidad contratante una contribución del 2.5 por mil del valor total del recaudo bruto que genere la respectiva concesión.\n\nEsta contribución sólo se aplicará a las concesiones que se otorguen o suscriban a partir de la fecha de vigencia de la presente ley.\n\nSe causará el tres por ciento (3%) sobre aquellas concesiones que otorguen las entidades territoriales con el propósito de ceder el recaudo de sus impuestos o contribuciones.\n\nAutorízase a los Gobernadores Departamentales y a los Alcaldes Municipales y Distritales para celebrar convenios interadministrativos con el Gobierno Nacional para dar en comodato inmuebles donde deban construirse las sedes de las estaciones de policía.\n\nPARÁGRAFO 1°. En los casos en que las entidades públicas suscriban convenios de cooperación con organismos multilaterales, que tengan por objeto la construcción de obras o su mantenimiento, los subcontratistas que los ejecuten serán sujetos pasivos de esta contribución.\n\nPARÁGRAFO 2°. Los socios, copartícipes y asociados de los consorcios y uniones temporales, que celebren los contratos a que se refiere el inciso anterior, responderán solidariamente por el pago de la contribución del cinco por ciento (5%), a prorrata de sus aportes o de su participación.\n\n( Modificado Artículo 37 LEY 782 de 2002 )\n\n( Prorrogado Artículo 53 LEY 1430 de 2010 )"
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPITULO 3",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121 Para los efectos previstos en el Artículo anterior, la entidad pública contratante descontará el cinco por ciento (5%) del valor del anticipo, si lo hubiere, y de cada cuenta que cancele al contratista.\n\nEl valor retenido por la entidad pública contratante deberá ser consignado inmediatamente en la institución que señale, según sea el caso, el Ministerio de Hacienda y Crédito Público o la entidad territorial correspondiente.\n\nCopia del correspondiente recibo de consignación deberá ser remitido por la entidad pública al Ministerio de Hacienda y Crédito Público, Unidad Administrativa de Impuestos y Aduanas Nacionales o la respectiva Secretaría de Hacienda de la entidad territorial, dependiendo de cada caso. Igualmente las entidades contratantes deberán enviar a las entidades anteriormente señaladas, una relación donde conste el nombre del contratista y el objeto y valor de los contratos suscritos en el mes inmediatamente anterior.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPITULO 3",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122 . Créase el Fondo Nacional de Seguridad y Convivencia Ciudadana, que funcionará como una cuenta especial, sin personería jurídica, administrada por el Ministerio del Interior, como un sistema separado de cuenta y tendrá por objeto garantizar la seguridad, convivencia ciudadana y todas aquellas acciones tendientes a fortalecer la gobernabilidad local y el fortalecimiento territorial.\n\nLos recursos que recaude la Nación por concepto de la contribución especial consagrada en el artículo 6° de la Ley 1106 de 2006, deberá invertirse por el Fondo Nacional de Seguridad y Convivencia Ciudadana, en la realización de gastos destinados a propiciar la seguridad, y la convivencia ciudadana, para garantizar la preservación del orden público.\n\nLos recursos que recauden las entidades territoriales por este mismo concepto deben invertirse por el Fondo-Cuenta Territorial, en dotación, material de guerra, reconstrucción de cuarteles y otras instalaciones, compra de equipo de comunicación, compra de terrenos, montaje y operación de redes de inteligencia, recompensas a personas que colaboren con la justicia y seguridad de las mismas; servicios personales, dotación y raciones, nuevos agentes y soldados, mientras se inicia la siguiente vigencia o en la realización de gastos destinados a generar un ambiente que propicie la seguridad y la convivencia ciudadana, para garantizar la preservación del orden público.\n\nLa administración del Fondo Nacional de Seguridad y Convivencia Ciudadana estará a cargo del Ministerio del Interior y de Justicia.\n\n( Modificado Artículo 7 LEY 1421 de 2010 )\n\nDISPOSICIONES SOBRE RESERVAS Y ADJUDICACION DE TERRENOS BALDIOS"
    },
    {
      "provision_ref": "art123",
      "chapter": "TITULO VI",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123 . La Junta Directiva del Instituto Colombiano de la Reforma Agraria podrá, mediante resolución debidamente motivada, declarar como reservas territoriales especiales del Estado, los terrenos baldíos situados en las zonas aledañas o adyacentes a las explotaciones petroleras o mineras, los cuales, en consecuencia, no podrán ser adjudicados a ningún título a los particulares.\n\nPara la delimitación de las áreas aledañas o adyacentes a las explotaciones petroleras o mineras, el Instituto tendrá en cuenta, en cada caso, las circunstancias de orden público de la región y la salvaguarda de los intereses de la economía nacional, para efecto de lo cual deberá oír al Ministerio del Interior y a las demás entidades públicas interesadas en la constitución de la reserva territorial.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art124",
      "chapter": "TITULO VI",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124 . Las tierras baldías a que se refiere el Artículo anterior, sólo podrán reservarse en favor de las entidades de derecho público cuyo objeto esté directamente relacionado con las actividades de exploración y explotación petroleras o minera. Dichos terrenos podrán entregarse en comodato o arriendo a las entidades mencionadas.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art125",
      "chapter": "TITULO VI",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125 . Facúltase al Instituto Colombiano de la Reforma Agraria y a las entidades públicas que adelanten actividades de exploración o explotación de yacimientos petroleros o mineros para adquirir mediante negociación directa o expropiación con indemnización, los predios, mejoras o derechos de los particulares situados en las zonas aledañas o adyacentes a las exploraciones y explotaciones petroleras o mineras delimitadas por la Junta Directiva del Instituto Colombiano de la Reforma Agraria.\n\nCorresponde al represente legal de la entidad pública ordenar la compra de los bienes o derechos que fueren necesarios, para lo cual formulará oferta de compra por escrito a los titulares de los derechos correspondientes.\n\nSi no se pudiere comunicar personalmente la oferta, se entregará a cualquier persona que se encontrase en el predio y se oficiará a la alcaldía de ubicación del inmueble mediante telegrama que contenga los elementos sustanciales de la propuesta, para que se fije mediante aviso en lugar visible al público durante los cinco (5) días siguientes a su recepción, vencidos los cuales sustituirá efectos entre los demás titulares de derechos constituidos sobre el inmueble.\n\nLa oferta de compra será inscrita en la Oficina de Registro de Instrumentos Públicos correspondiente dentro de los tres (3) días hábiles siguientes a su comunicación. Los inmuebles y derechos así afectados quedarán fuera de comercio a partir de la inscripción.\n\nCuando se trate de campesinos propietarios de terrenos con una extensión hasta la unidad básica familiar que destina el Incora, este deberá establecer un programa de relocalización en área se reforma agraria que no disminuyan la calidad de vida de los propietarios, en las mismas entidades territoriales donde se realice la expropiación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art126",
      "chapter": "TITULO VI",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126 . El término para contestar la oferta será de cinco (5) días hábiles contados a partir de su comunicación personal o la desfijación del aviso en la Alcaldía. Si se aceptare, deberá suscribirse el contrato de compraventa dentro de los treinta (30) días hábiles siguientes e inscribirse la escritura en la Oficina de Registro de Instrumentos Públicos respectiva.\n\nEl precio de adquisición y la forma de pago se acordarán libremente entre la entidad pública y el propietario, así como las demás condiciones de la enajenación.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art127",
      "chapter": "TITULO VI",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127 . Se entenderá que el propietario renuncia a la negociación directa y rechaza la oferta de compra, cuando no hubiere acuerdo sobre el precio o la forma de pago, o el titular de los derechos incumpla los plazos previstos para contestar la oferta o suscribir la escritura de compraventa.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art128",
      "chapter": "TITULO VI",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128 . Agotada la etapa de negociación directa, el representante legal de la entidad, mediante resolución motivada, ordenará adelantar la expropiación del inmueble y demás derechos constituidos sobre el mismo, la que se notificará en la forma prevista en los artículo s 44 a 48 del Código Contencioso Administrativo y contra la cual sólo procede el recurso de reposición, dentro de los cinco (5) días hábiles siguientes a su notificación.\n\nTranscurridos quince (15) días hábiles desde la presentación del recurso sin que se hubiere resuelto, quedará ejecutariado el acto recurrido y no será procedente pronunciamiento alguno sobre la materia objeto de la impugnación.\n\nContra la resolución que ordena adelantar la expropiación no procederá la suspensión provisional pero podrá ser objeto de las acciones contencioso administrativas ante el Tribunal de lo Contencioso Administrativo con jurisdicción en el lugar de ubicación del inmueble.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art129",
      "chapter": "TITULO VI",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129 . La demanda de expropiación será presentada por el representante legal de la entidad o su apoderado ante el juez civil del circuito competente, dentro del mes siguiente a la fecha en la cual quedare en firme el acto que disponga la expropiación.\n\nEl proceso de expropiación se adelantará de conformidad con las disposiciones previstas en los artículo s 451 y siguientes del Código de Procedimiento Civil.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art130",
      "chapter": "TITULO VI",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130 . Declárese la utilidad pública e interés social para efectos de ordenar la expropiación con indemnización la adquisición de derechos de dominio y de los demás derechos reales sobre los terrenos situados en las zonas a que hace referencia el presente Título que se delimiten por parte de la Junta Directiva del Instituto Colombiano de la Reforma Agraria, para la constitución de las reservas territoriales especiales.\n\nPara todos los efectos de la presente ley, la denominación Ministerio de Gobierno, deberá leerse Ministerio del Interior y la denominación Unidad de Auditoría de Orden Público, se leerá Subdirección Unidad de Auditoría Especial del Orden Público. En ambos casos de conformidad con la Ley 199 de 1995 y el Decreto 0372 de 1996.\n\n(Prorrogada la vigencia Artículo 1 LEY 1106 de 2006)\n\n(Prorrogado Artículo 1 LEY 1421 de 2010 )\n\n(Prorrogada la vigencia Artículo 1 LEY 1738 de 2014 )\n\n(Prorrogada la vigencia Artículo 1 LEY 782 de 2002 )\n\n(Prorrogado (Por el término de cuatro (4) años.) Artículo 1 LEY 1941 de 2018 )"
    },
    {
      "provision_ref": "art131",
      "chapter": "TITULO VI",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131 Esta ley tendrá una vigencia de dos (2) años a partir de la fecha de su promulgación, deroga las Leyes 104 de 1993 y 241 de 1995, así como las disposiciones que le sean contrarias\n\n(Declarada inhibida (parcial ) Sentencia de la Corte Constitucional C-767 de 2014 )\n\n( Deroga LEY 104 de 1993 )\n\n(Deroga LEY 241 de 1995)"
    },
    {
      "provision_ref": "art132",
      "chapter": "TITULO VI",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132 La presente ley rige a partir de la fecha de su promulgación.\n\nArtículo Nuevo:\n\nAdicionado por el art. 39, Ley 782 de 2002 , con el siguiente texto:\n\nArtículo nuevo.\n\nReglamentado por el Decreto Nacional 2012 de 2003. La Nación contratará anualmente un seguro contra accidentes que ampare a los miembros voluntarios de los organismos de socorro que forman parte del Sistema Nacional para la Prevención y Atención de Desastres.\n\nEste seguro cubrirá a los mencionados miembros voluntarios de los organismos de socorro durante las veinticuatro horas del día.\n\nParágrafo 1°\n\n. Los recursos para la contratación de este seguro provendrán del Fondo Nacional de Seguridad y Convivencia Ciudadana y serán administrados por el Fondo Nacional de Calamidades.\n\nParágrafo 2°\n\n. El Gobierno Nacional reglamentará la materia.\n\nArtículo Nuevo:\n\nAdicionado por el art. 40, Ley 782 de 2002 con el siguiente texto:\n\nArtículo nuevo.\n\nEn concordancia con esta ley, entiéndase que los beneficios de que trata el Decreto 1385 de 1994 se extienden a los miembros de las organizaciones armadas al margen de la ley.\n\nArtículo Nuevo:\n\nAdicionado por el art. 41, Ley 782 de 2002 con el siguiente texto:\n\nArtículo nuevo. Los servidores públicos de elección popular y sus familias, cuyas vidas se encuentren en peligro inminente debidamente comprobado por las autoridades competentes, serán atendidos por el Ministerio del Interior y Ministerio de Relaciones Exteriores para facilitar los mecanismos de protección que consagra el Derecho Internacional Humanitario.\n\nLas diligencias de protección, asilo político, obtención de residencia, entre otros, serán asumidas prioritariamente por las autoridades colombianas.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nAMÍLKAR ACOSTA MEDINA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nCARLOS ARDILA BALLESTEROS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nD ADA EN SANTA FE DE BOGOTÁ, D. C., A 26 DE DICIEMBRE DE 1997.\n\nERNESTO SAMPER PIZANO\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA REPÚBLICA, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DEL INTERIOR,\n\nJUAN CARLOS POSADA.\n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO,\n\nALMABEATRIZ RENGIFO LÓPEZ.\n\nEL VICEMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nEDUARDO FERNÁNDEZ DELGADO.\n\nEL MINISTRO DE DEFENSA NACIONAL,\n\nGILBERTO ECHEVERRI MEJÍA.\n\nDIARIO OFICIAL. AÑO CXXXIII. N. 43201. 26, DICIEMBRE, 1997. PAG. 4"
    }
  ],
  "definitions": []
}