{
  "id": "co-ley-256-1996",
  "type": "statute",
  "title": "Ley 256 de 1996",
  "short_name": "Ley 256 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=38871",
  "description": "Garantiza la libre y leal competencia económica, mediante la prohibición de actos y conductas de competencia desleal, en beneficio de todos los que participen en el mercado colombiano. Señala como actos de competencia desleal, los actos de desviación de la clientela, confusión, engaño, descrédito, comparación, imitación, explotación de la reputación ajena, violación de secretos, inducción a la ruptura contractual, violación de normas, y pactos desleales de exclusividad.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I.",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 º . OBJETO. Sin perjuicio de otras formas de protección, la presente Ley tiene por objeto garantizar la libre y leal competencia económica, mediante la prohibición de actos y conductas de competencia desleal, en beneficio de todos los que participen en el mercado y en concordancia con lo establecido en el numeral 1o. del artículo 10 bis del Convenio de París, aprobado mediante Ley 178 de 1994."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I.",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 º . ÁMBITO OBJETIVO DE APLICACIÓN. Los comportamientos previstos en esta ley tendrán la consideración de actos de competencia desleal siempre que realicen en el mercado y con fines concurrenciales.\n\nLa finalidad concurrencial del acto se presume cuando éste, por las circunstancias en que se realiza, se revela objetivamente idóneo para mantener o incrementar la participación en el mercado de quien lo realiza o de un tercero."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 º . ÁMBITO SUBJETIVO DE APLICACIÓN. Esta Ley se le aplicará tanto a los comerciantes como a cualesquiera otros participantes en el mercado.\n\nLa aplicación de la Ley no podrá supeditarse a la existencia de una relación de competencia entre el sujeto activo y el sujeto pasivo en el acto de competencia desleal."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 º . ÁMBITO TERRITORIAL DE APLICACIÓN. Esta ley se le aplicará los actos de competencia desleal cuyos efectos principales tengan lugar o estén llamados a tenerlos en el mercado colombiano."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 º . CONCEPTO DE PRESTACIONES MERCANTILES. Las prestaciones mercantiles pueden consistir en actos y operaciones de los participantes en el mercado, relacionados con la entrega de bienes y mercancías, la prestación de servicios o el cumplimiento de hechos positivos o negativos, susceptibles de apreciación pecuniaria, que se constituyen en la actividad concreta y efectiva para el cumplimiento de un deber jurídico."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 º . INTERPRETACIÓN. Esta Ley deberá interpretarse de acuerdo con los principios constitucionales de actividad económica e iniciativa privada libres dentro de los límites del bien común; y competencia económica y libre y leal pero responsable.\n\nACTOS DE COMPETENCLA DESLEAL"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 º . PROHIBICIÓN GENERAL. Quedan prohibidos los actos de competencia desleal. Los participantes en el mercado deben respetar en todas sus actuaciones el principio de la buena fe comercial.\n\nEn concordancia con lo establecido por el numeral 2o. del artículo 10 bis del Convenio de París, aprobado mediante Ley 178 de 1994, se considera que constituye competencia desleal, todo acto o hecho que se realice en el mercado con fines concurrenciales, cuando resulte contrario a las sanas costumbres mercantiles, al principio de la buena fe comercial.\n\nEn concordancia con lo establecido por el numeral 2o. del artículo 10 bis del Convenio de París, aprobado mediante Ley 178 de 1994, se considera que constituye competencia desleal, todo acto o hecho que se realice en el mercado con fines concurrenciales, cuando resulte contrario a las sanas costumbres mercantiles, al principio de la buena fe comercial, a los usos honestos en materia industrial o comercial, o bien cuando esté encaminado a afectar o afecte la libertad de decisión del comprador o consumidor, o el funcionamiento concurrencias del mercado."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 º . ACTOS DE DESVIACIÓN DE LA CLIENTELA. Se considera desleal toda conducta que tenga como objeto o como efecto desviar la clientela de la actividad, prestaciones mercantiles o establecimientos ajenos, siempre que sea contraria a las sanas costumbres mercantiles o a los usos honestos en materia industrial o comercial."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 º . ACTOS DE DESORGANIZACIÓN. Se considera desleal toda conducta que tenga por objeto o como efecto desorganizar internamente la empresa, las prestaciones mercantiles o el establecimiento ajeno."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 º . ACTOS DE CONFUSIÓN. En concordancia con lo establecido por el punto 1 del numeral 3 del artículo 10 bis del Convenio de París, aprobado mediante Ley 178 de 1994, se considera desleal toda conducta que tenga por objeto o como efecto crear confusión con la actividad, las prestaciones mercantiles o el establecimiento ajenos."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. ACTOS DE ENGAÑO. En concordancia con lo establecido por el punto 3 del numeral 3 del artículo 10 bis del Convenio de París, aprobado mediante Ley 178 de 1994, se considera desleal toda conducta que tenga por objeto o como efecto inducir al público a error sobre la actividad, las prestaciones mercantiles o el establecimiento ajenos.\n\nSe presume desleal la utilización o difusión de indicaciones o aseveraciones incorrectas o falsas, la omisión de las verdaderas y cualquier otro tipo de práctica que, por las circunstancias en que tenga lugar, sea susceptible de inducir a error a las personas a las que se dirige o alcanza sobre la actividad, las prestaciones mercantiles o el establecimiento ajenos, así como sobre la naturaleza, el modo de fabricación, las características, la aptitud en el empleo o la cantidad de los productos."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. ACTOS DE DESCRÉDITO. En concordancia con lo establecido por el punto 2 del numeral 3 del artículo 10 bis del Convenio de París, aprobado mediante Ley 178 de 1994, se considera desleal la utilización o difusión de indicaciones o aseveraciones incorrectas o falsas, la omisión de las verdaderas y cualquier otro tipo de práctica que tenga por objeto o como efecto desacreditar la actividad, las prestaciones, el establecimiento o las relaciones mercantiles de un tercero, a no ser que sean exactas, verdaderas y pertinentes."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. ACTOS DE COMPARACIÓN. Sin perjuicio de lo establecido en los artículos 11 y 13 de esta ley, se considera desleal la comparación pública de la actividad, las prestaciones mercantiles o el establecimiento propios o ajenos con los de un tercero, cuando dicha comparación utilice indicaciones o aseveraciones incorrectas o falsas, u omita las verdaderas. Así mismo, se considera desleal toda comparación que se refiera a extremos que no se análogos, ni comprobables."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. ACTOS DE IMITACIÓN. La imitación de prestaciones mercantiles e iniciativas empresariales ajenas es libre, salvo que estén amparadas por la ley.\n\nNo obstante, la imitación exacta y minuciosa de las prestaciones de un tercero se considerará desleal cuando genere confusión acerca de la procedencia empresarial de la prestación o comporte un aprovechamiento indebido de la reputación ajena.\n\nLa inevitable existencia de los indicados riesgos de confusión o de aprovechamiento de la reputación ajen excluye la deslealtad de la práctica.\n\nTambién se considerará desleal la imitación sistemática de las prestaciones e iniciativas empresariales de un competidor cuando dicha estrategia se halle encaminada a impedir u obstaculice su afirmación en el mercado y exceda de lo que según las circunstancias, pueda reputarse como una respuesta natural del mercado."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. EXPLOTACIÓN DE LA REPUTACIÓN AJENA. Se considera desleal el aprovechamiento en beneficio propio o ajeno de las ventajas de la reputación industrial, comercial o profesional adquirida por otro en el mercado.\n\nSin perjuicio de lo dispuesto en el Código Penal y en los tratados internacionales, se considerará desleal el empleo no autorizado de signos distintivos ajenos o de denominaciones de origen falsas o engañosas aunque estén acompañadas de la indicación acerca de la verdadera procedencia del producto o de expresiones tales como \"modelo\", \"sistema\", \"tipo\" , \"clase\", \"género\", \"manera\", \"imitación\", y \"similares\"."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. VIOLACIÓN DE SECRETOS. Se considera desleal la divulgación o explotación, sin autorización de su titular, de secretos industriales o de cualquiera otra clase de secretos empresariales a los que se haya tenido acceso legítimamente pero con deber de reserva, o ilegítimamente, a consecuencia de algunas de las conductas previstas en el inciso siguiente o en el artículo 18 de esta ley.\n\nTendrá así mismo la consideración de desleal, la adquisición de secretos por medio de espionaje o procedimientos análogos, sin perjuicio de las sanciones que otras normas establezcan.\n\nLas acciones referentes a la violación de secretos procederán sin que para ello sea preciso que concurran los requisitos a que hace referencia el artículo 2o. de este ley."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. INDUCCIÓN A LA RUPTURA CONTRACTUAL. Se considera desleal la inducción a trabajadores, proveedores, clientes y demás obligados, a infringir los deberes contractuales básicos que han contraído con los competidores.\n\nLa inducción a la terminación regular de un contrato o el aprovechamiento en beneficio propio o ajeno de una infracción contractual ajena sólo se califica desleal cuando, siendo conocida, tenga por objeto la expansión de un sector industrial o empresarial o vaya acompañada de circunstancias tales como el engaño, la intención de eliminar a un competidor del mercado u otros análogos."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. VIOLACIÓN DE NORMAS. Se considera desleal la efectiva realización en el mercado de una ventaja competitiva adquirida frente a los competidores mediante la infracción de una norma jurídica.\n\nLa ventaja ha de ser significativa."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. PACTOS DESLEALES DE EXCLUSIVIDAD. Se considera desleal pactar en los contratos de suministro cláusulas de exclusividad, cuando dichas cláusulas tengan por objeto o como efecto, restringir el acceso de los competidores al mercado, o monopolizar la distribución de productos o servicios, excepto las industrias licoreras mientras éstas sean de propiedad de los entes territoriales.\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-535 de 1997, en los términos de la Sentencia.\n\nACCIONES DERIVADAS DE LA COMPETENCIA DESLEAL"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. ACCIONES. Contra los actos de competencia desleal podrán interponerse las siguientes acciones:\n\n1. Acción declarativa y de condena. El afectado por actos de competencia desleal tendrá acción para que se declare judicialmente la ilegalidad de los actos realizados y en consecuencia se le ordene al infractor remover los efectos producidos por dichos actos e indemnizar los perjuicios causados al demandante. El demandante podrá solicitar en cualquier momento del proceso, que se practiquen las medidas cautelares consagradas en el artículo 33 de la presente Ley.\n\n2. Acción preventiva o de prohibición. La persona que piense que pueda resultar afectada por actos de competencia desleal, tendrá acción para solicitar al juez que evite la realización de una conducta desleal que aún no se ha perfeccionado, o que la prohíba aunque aún no se haya producido daño alguno."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. LEGITIMACIÓN ACTIVA. En concordancia con lo establecido por el artículo 10 del Convenio de París, aprobado mediante Ley 178 de 1994, cualquier persona que participe o demuestre su intención para participar en el mercado, cuyos intereses económicos resulten perjudicados o amenazados por los actos de competencia desleal, está legitimada para el ejercicio de las acciones previstas en el artículo 20 de esta ley.\n\nLas acciones contempladas en el artículo 20, podrán ejercitarse además por las siguientes entidades:\n\nLas asociaciones o corporaciones profesionales y gremiales cuando resulten gravemente afectados los intereses de sus miembros.\n\nLas asociaciones que, según sus estatutos, tengan por finalidad la protección del consumidor. La legitimación quedará supeditada en este supuesto que el acto de competencia desleal perseguido afecte de manera grave y di recta los intereses de los consumidores.\n\nEl Procurador General de la Nación en nombre de la Nación, respecto de aquellos actos desleales que afecten gravemente el interés público o la conservación de un orden económico de libre competencia.\n\nLa legitimación se presumirá cuando el acto de competencia desleal afecte a un sector económico en su totalidad, o una parte sustancial del mismo."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. LA LEGITIMACIÓN PASIVA. Las acciones previstas en el artículo 20 procederán contra cualquier persona cuya conducta haya contribuido a la realización del acto de competencia desleal.\n\nSi el acto de competencia desleal es realizado por trabajadores u otros colaboradores en el ejercicio de sus funciones y deberes contractuales, las acciones previstas en el artículo 20 de esta ley, deberán dirigirse contra el patrono."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. PRESCRIPCIÓN. Las acciones de competencia desleal prescriben en dos (2) años a partir del momento en que el legitimado tuvo conocimiento de la persona que realizó el acto de competencia desleal y en todo caso, por el transcurso de tres (3) años contados a partir del momento de la realización del acto.\n\nDISPOSICIONES PROCESALES"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. TRÁMITE. Derogado por el literal c), art. 626, Ley 1564 de 2012 . Sin perjuicio de lo dispuesto en las normas legales sobre protección al consumidor, los procesos por violación a las normas de competencia desleal se tramitarán por el procedimiento abreviado descrito en el Código de Procedimiento Civil y serán competentes para su conocimiento los jueces especializados en derecho comercial creados por el Decreto 2273 de 1989. En donde éstos no existan conocerán de esta clase de procesos los jueces civiles del circuito."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. COMPETENCIA TERRITORIAL. Derogado por el literal c), art. 626, Ley 1564 de 2012 . En los juicios en materia de competencia desleal será competente el juez del lugar donde el demandado tenga su establecimiento, y a falta de éste, su domicilio. En el supuesto de que el demandado carezca de establecimiento y domicilio en el territorio nacional, será competente el juez de su residencia habitual.\n\nA la elección del demandante, también será competente el juez del lugar donde se haya realizado el acto de competencia desleal; y, si éste se ha realizado en el extranjero, el del lugar donde se produzcan sus efectos."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. PETICIÓN Y DECRETO DE DILIGENCIAS PRELIMINARES DE COMPROBACIÓN. Derogado por el literal c), art. 626, Ley 1564 de 2012 . Las Personas legitimadas para ejercitar acciones de competencia desleal podrán pedir al juez que con carácter urgente decrete la práctica de diligencias para la comprobación de hecho que puedan constituir actos de competencia desleal.\n\nAntes de resolver sobre la petición formulada, el juez podrá requerir los informes y ordenar las investigaciones que considere oportunas.\n\nSolamente podrá decretarse la práctica de las diligencias cuando, dadas las circunstancias del caso, sea presumible la calificación de un acto de competencia como desleal y no sea posible comprobar la realidad de la misma sin practicar las diferencias solicitadas.\n\nAl decretar, en su caso, la práctica de las diligencias solicitadas, el juez fijará la caución que deberá prestar el peticionario para responder de los daños y perjuicios que eventualmente puedan ocasionarse.\n\nSi el juez no considera suficientemente fundada la pretensión, la denegará por medio de auto que será apelable en el efecto suspensivo o en el devolutivo."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. PRACTICA Y APRECIACIÓN DE LA DILIGENCIA PRELIMINAR DE COMPROBACIÓN. Derogado por el literal c), art. 626, Ley 1564 de 2012 . En la diligencia de comprobación el juez, con intervención, si fuere necesario, del perito o peritos que a tal efecto haya designado, y oídas las manifestaciones de las personas con quienes se entienda la diligencia, determinará si las máquinas, dispositivos, instalaciones, procedimientos o actividades inspeccionadas pueden servir para llevar a cabo acto de competencia desleal.\n\nCuando el juez considere que no es Presumible que los medios inspeccionados estén sirviendo para llevar a cabo acto de competencia desleal, dará Por terminada la diligencia, ordenará que se forme Cuaderno separado en el que se incluirán las actuaciones que se mantendrá secreto, y notificará al peticionario, que no procede darle a conocer el resultado de las diligencias realizadas.\n\nEn los demás casos, el juez con intervención, si fuere necesario, de perito o peritos designados al efecto, efectuará una detallada descripción de las máquinas, dispositivos, instalaciones, procedimientos o actividades mediante la utilización de los cuales se lleve presumiblemente a cabo acto de competencia desleal.\n\nEn todo caso cuidará el juez que la diligencia de comprobación no sirva como medio para violar secretos industriales o para realizar, actos que constituyan competencia desleal.\n\nContra la decisión del juez sobre el resultado de la diligencia practicada no procederá ningún recurso."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. CERTIFICACIÓN DE LAS DILIGENCIAS PRELIMINARES. Derogado por el literal c), art. 626, Ley 1564 de 2012 . Prohibición al solicitante. De las diligencias de comprobación realizadas no podrán expedirse otras certificaciones ni copias que la destinada a la parte afectada y la precisa para que el solicitante de las mismas inicie la correspondiente acción judicial. El solicitante sólo podrá utilizar esta documentación para plantear dicha acción, con prohibición de divulgarla o comunicarla a terceros."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. TÉRMINO PARA PRESENTAR LA DEMANDA. Derogado por el literal c), art. 626, Ley 1564 de 2012 . Si en el plazo de dos (2) meses a partir de la fecha de la práctica de las diligencias de comprobación no se hubiere presentado la correspondiente demanda ejercitando la acción judicial, quedarán aquéllas sin efecto y no podrán ser utilizadas en ninguna otra acción judicial."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. RECLAMO DE LA PARTE AFECTADA POR LAS DILIGENCIAS PRELIMINARES. Derogado por el literal c), art. 626, Ley 1564 de 2012 . La parte afectada por las diligencias de comprobación podrá reclamar en todo caso, de quien las hubiere solicitado, los gastos y daños que se le hubieren ocasionado, incluido el lucro cesante, todo ello sin perjuicio de la responsabilidad general por daños y perjuicios en que hubiere incurrido el solicitante de las medidas en los casos que a ello hubiere lugar."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. MEDIDAS CAUTELARES. Comprobada la realización de un acto de competencia desleal, o la inminencia de la misma, el Juez, a instancia de persona legitimada y bajo responsabilidad de la misma, podrá ordenar la cesación provisional del mismo y decretar las demás medidas cautelares que resulten pertinentes.\n\nLas medidas previstas en el inciso anterior serán de tramitación preferente. En caso de peligro grave e inminente podrán adoptarse sin oír a la parte contraria y podrán ser dictadas dentro de las veinticuatro (24) horas siguientes a la presentación de la solicitud.\n\nSi las medidas se solicitan antes de ser interpuesta la demanda, también será competente para adoptarlas el Juez del lugar donde el acto de competencia desleal produzca o pueda producir sus efectos.\n\nNo obstante, una vez presentada la demanda principal, el Juez que conozca de ella será el único competente en todo lo relativo a las medidas adoptadas.\n\nLas medidas cautelares, en lo previsto por este artículo, se regirán de conformidad con lo establecido en el artículo 568 del Código de Comercio y en los artículos 678 a 691 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. ESPECIALIDAD EN MATERIA PROBATORIA. Derogado por el literal c), art. 626, Ley 1564 de 2012 . En controversias originadas por la infracción de los artículos 11, 13 o 14, el Juez, en el momento de decretar la práctica de pruebas, podrá requerir de oficio al demandado para que aporte las pruebas relativas a la exactitud y veracidad de las indicaciones o manifestaciones realizadas.\n\nCuando dicha prueba no sea aportada, el Juez podrá estimar que las indicaciones o manifestaciones enjuiciadas son inexactas o falsas."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IV.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. VIGENCIA. La presente ley rige a partir de su promulgación y deroga el artículo 10 de la Ley 155 de 1959; los artículos 75 a 77 del Decreto 410 de 1971, los artículos 975 y 976 del Código de Comercio y las demás normas que le sean contrarias.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJULIO CÉSAR GUERRA TULENA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nRODRIGO RIVERA SALAZAR.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santafé de Bogotá, D. C., a los 15 días del m es de enero de 1996.\n\nERNESTO SAMPER PIZANO\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nRODRIGO MARÍN BERNAL\n\nNOTA: Publicado en el Diario Oficial 42.692 de enero 18 de 1996."
    }
  ],
  "definitions": []
}