{
  "id": "co-ley-258-1996",
  "type": "statute",
  "title": "Ley 258 de 1996",
  "short_name": "Ley 258 de 1996",
  "status": "in_force",
  "issued_date": "1996-10-18",
  "in_force_date": "1996-10-18",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=10794",
  "description": "Se establece la afectación a vivienda familiar, definición, art. 1. Constitución, doble firma, levantamiento, oponibilidad, art. 1 a 5. Obligación de los notarios, art. 6. Inembargabilidad, art. 7. Expropiación, art. 8. Procedimiento notarial, judicial, art. 9 y 10. Inscripción de la demanda, art. 11. Compañeros permanentes, art. 12. Vigencia, art. 13.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1. Modificado por el art. 1, Ley 854 de 2003 . Definición. Entiéndese afectado a vivienda familiar el bien inmueble adquirido en su totalidad por uno de los cónyuges, antes o después de la celebración del matrimonio destinado a la habitación de la familia"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. Constitución de la afectación . La afectación a que se refiere el artículo anterior opera por ministerio de la ley respecto a las viviendas que se adquieran con posterioridad a la vigencia de la presente ley .\n\nLos inmuebles adquiridos antes de la vigencia de la presente ley podrán afectarse a vivienda familiar mediante escritura pública otorgada por ambos cónyuges, o conforme al procedimiento notarial o judicial establecido en la presente ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3. Doble firma. Los inmuebles afectados a vivienda familiar solo podrán enajenarse, o constituirse gravamen u otro derecho real sobre ellos con el consentimiento libre de ambos cónyuges, el cual se entenderá expresado con su firma."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4. Levantamiento de la afectación. Ambos cónyuges podrán levantar en cualquier momento, de común acuerdo y mediante escritura pública sometida a registro, la afectación a vivienda familiar.\n\nEn todo caso podrá levantarse la afectación, a solicitud de uno de los cónyuges, en virtud de providencia judicial en los siguientes eventos:\n\n1. Cuando exista otra vivienda efectivamente habitada por la familia o se pruebe siquiera sumariamente que la habrá; circunstancias éstas que serán calificada por el juez.\n\n2. Cuando la autoridad competente decrete la expropiación del inmueble o el juez de ejecuciones fiscales declare la existencia de una obligación tributaria o contribución de carácter público.\n\n3. Cuando judicialmente se suspenda o prive de la patria potestad a uno de los cónyuges.\n\n4. Cuando judicialmente se declare la ausencia de cualquiera de los cónyuges.\n\n5. Cuando judicialmente se declare la incapacidad civil de uno de los cónyuges.\n\n6. Cuando se disuelva la sociedad conyugal por cualquiera de las causas previstas en la ley.\n\n7. Por cualquier justo motivo apreciado por el juez de familia para levantar la afectación, a solicitud de un cónyuge, del Ministerio Público o de un tercero perjudicado o defraudado con la afectación.\n\nParágrafo 1. En los eventos contemplados en el numeral segundo de este artículo, la entidad pública expropiante o acreedora del impuesto o contribución, podrá solicitar el levantamiento de la afectación.\n\nParágrafo 2. Modificado por el art. 2, Ley 854 de 2003 . La afectación a vivienda familiar se extinguirá de pleno derecho, sin necesidades de pronunciamiento judicial, por muerte real o presunta de uno o ambos cónyuges."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5. Oponibilidad. La afectación a vivienda familiar a que se refiere la presente ley solo será oponible a terceros a partir de anotación ante la Oficina de Registro de Instrumentos Públicos y en el correspondiente Folio de Matrícula Inmobiliaria.\n\nParágrafo. Las viviendas de interés social construidas como mejoras en predio ajeno podrán registrarse como tales en el Folio de Matrícula Inmobiliaria del inmueble respectivo y sobre ellas constituirse afectación a vivienda familiar o patrimonio de familia inembargable, sin desconocimiento de los derechos del dueño del predio."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6. Obligación de los notarios. Para el otorgamiento de toda escritura pública de enajenación o constitución de gravamen o derechos reales sobre un bien inmueble destinado a vivienda, el notario indagará al propietario del inmueble acerca de si tiene vigente sociedad conyugal, matrimonio o unión marital de hecho, y éste deberá declarar, bajo la gravedad del juramento, si dicho inmueble está afectado a vivienda familiar; salvo cuando ambos cónyuges acudan a firmar la escritura.\n\n&laquo;El Notario también indagará al comprador del inmueble destinado a vivienda si tiene sociedad conyugal vigente, matrimonio o unión marital de hecho y si posee otro bien inmueble afectado a vivienda familiar. En caso de no existir ningún bien inmueble ya afectado a vivienda familiar, el notario dejará constancia expresa de la constitución de la afectación por ministerio de la ley.\n\nCon todo, los cónyuges de común acuerdo pueden declarar que no someten el inmueble a la afectación de vivienda familiar.\n\n&laquo;El Notario que omita dejar constancia en la respectiva escritura pública de los deberes establecidos en el presente artículo incurra en causal de mala conducta.\n\n&laquo;Quedarán viciados de nulidad absoluta los actos jurídicos que desconozcan la afectación a vivienda familiar."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7. Inembargabilidad. Los bienes inmuebles bajo afectación a vivienda familiar son inembargables, salvo en los siguientes casos:\n\n1. Cuando sobre el bien inmueble se hubiere constituido hipoteca con anterioridad al registro de la afectación a vivienda familiar.\n\n2. Cuando la hipoteca se hubiere constituido para garantizar préstamos para la adquisición, construcción o mejora de la vivienda."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8. Expropiación. El decreto de expropiación de un inmueble impedirá su afectación a vivienda familiar y permitirá el levantamiento judicial de este gravamen para hacer posible la expropiación.\n\nLa declaratoria de utilidad pública e interés social o la afectación a obra pública de un inmueble baja afectación a vivienda familiar podrá conducir a la enajenación voluntaria directa del inmueble, con la firma de ambos cónyuges.\n\nNormas procesales"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. Procedimiento notarial. Cuando sea necesario constituir, modificar o levantar la afectación a vivienda familiar, el cónyuge interesado acudirá ante un notario del domicilio de la familia con el objeto de que tramite su solicitud, con citación del otro cónyuge.\n\nSi ambos cónyuges estuvieren de acuerdo, se procederá a la constitución, modificación o levantamiento de la afectación a vivienda familiar mediante escritura pública, en el evento de no lograrse el acuerdo, podrá acudirse al juez de familia competente."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Procedimiento judicial. Para la constitución, modificación o levantamiento judicial de la afectación a vivienda familiar será competente el juez de familia del lugar de ubicación del inmueble, mediante proceso verbal sumario.\n\nLa constitución de la afectación a vivienda familiar y su modificación o levantamiento podrán acumularse dentro de los procesos de declaratoria de ausencia, muerte presunta o por desaparecimiento, interdicción civil del padre o de la madre, pérdida o suspensión de la patria protestad, divorcio, separación de cuerpos o de bienes y liquidación de la sociedad conyugal. En tales casos, será competente para conocer de esta medida el juez que esté conociendo de los referidos procesos."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Inscripción de la demanda. Cuando se demande el divorcio, la separación judicial de cuerpos o de bienes, la declaratoria de unión marital de hecho, la liquidación de la sociedad conyugal o de la patrimonial entre compañeros permanentes; el demandante podrá solicitar la inscripción de la demanda en la Oficina de Registro de Instrumentos Públicos donde aparezca inscrito el inmueble sometido a la afectación de vivienda familiar y los inmuebles pertenecientes a la sociedad conyugal, o en cualquiera de las entidades que la ley establece para el registro de bienes sujetos a este requisito.\n\nLa inscripción de la demanda podrá levantarse por solicitud conjunta de las partes en litigio o por terminación del proceso."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Compañeros permanentes. Las disposiciones de la presente ley referidas a los cónyuges se aplicarán extensivamente a los compañeros permanentes cuya unión haya perdurado por lo menos dos años . El texto subrayado fue declarado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que esta protección patrimonial se extiende en igualdad de condiciones, a las parejas del mismo sexo que se hayan acogido al régimen de la Ley 54 de 1990 y demás normas que lo modifiquen ."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Vigencia. La presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias .\n\nEl Presidente del Senado de la República,\n\nJulio César Guerra Tulena.\n\nEl Secretario General del honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nRodrigo Rivera Salazar.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santafé de Bogotá, D. C., a 17 de enero de 1996.\n\nErnesto Samper Pizano\n\nEl Ministro de Justicia y del Derecho,\n\nCarlos Eduardo Medellín Becerra.\n\nNOTA: Publicado en el Diario Oficial No. 42.692 de Enero 18 de 1996."
    }
  ],
  "definitions": []
}