{
  "id": "co-ley-260-1996",
  "type": "statute",
  "title": "Ley 260 de 1996",
  "short_name": "Ley 260 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=173117",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Declárase Monumento Nacional El Templo de San Roque, ubicado en el barrio San Roque, de la ciudad de Barranquilla, departamento del Atlántico."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Este templo como Monumento Nacional será objeto de especial cuidado y conservación por parte de la administración local, departamental y nacional, para lo cual, en sus respectivos presupuestos anuales, se asignarán sendas partidas presupuestales para su mantenimiento y conservación.\n\nPARÁGRAFO . El Gobierno Nacional, a través del Instituto Nacional de Vías, asignará los recursos necesarios para terminar la total restauración del Templo de San Roque. Para ello, una vez aprobada la presente ley, la Subdirección de Monumentos Nacionales del Instituto Nacional de Vías, estudiará, aprobará y asignará los recursos necesarios para el proyecto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Las partidas asignadas según el Artículo anterior serán giradas al municipio de Barranquilla y administradas por una Junta de Conservación del Monumento Nacional, que para el efecto de esta Ley se crea. El control fiscal lo ejercerán las Contralorías respectivas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. La Junta de Conservación del Monumento Nacional &laquo;Templo de San Roque&raquo;, previsto en el Artículo anterior, estará conformada por:\n\n1. El Gobernador del Atlántico o su delegado.\n\n2. El Alcalde de Barranquilla o su delegado.\n\n3. El Arzobispo de Barranquilla o su delegado.\n\n4. El párroco de la Iglesia de San Roque, quien además será el Secretario de la junta.\n\n5. Por dos Representantes de la Asociación de ex alumnos del Colegio de San Roque de la ciudad de Barranquilla escogidos por la Junta Directiva.\n\n6. Un Representante de la Sociedad de Ingenieros del Atlántico, escogidos por la Junta Directiva.\n\n7. Un representante de la Academia de Historia del Departamento del Atlántico, escogido por su mesa directiva.\n\nPARÁGRAFO . Esta Junta recopilará la historia religiosa, espiritual, cultural y sociológica del &laquo;Templo de San Roque&raquo; y de toda la zona suroriental de Barranquilla, para lo cual contará con su presupuesto asignado de manera independiente por el Ministro de Educación Nacional y las Secretarías de Educación del Atlántico y de Barranquilla, respectivamente.\n\nDe dicha recopilación, una vez aprobada por la Junta de Conservación del Monumento Nacional del &laquo;Templo de San Roque&raquo;, se editará una edición de cinco mil ejemplares (5.000), con cargo al Fondo de Publicaciones de la Cámara de Representantes y contratado por ésta."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. A la entrada principal del &laquo;Templo de San Roque&raquo; se colocará una placa de mármol con el texto de la presente Ley, el nombre del autor, así como también los fundadores y gestores del templo; lo mismo que los nombres de los párrocos que a lo largo de su historia lo han regentado, destacando particularmente el nombre del reverendo Padre Stanley Matutis."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. La presente Ley rige a partir de su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJULIO CÉSAR GUERRA TULENA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nRODRIGO RIVERA SALAZAR.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICA DE COLOMBIA - GOBIENO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDado en Santa Fe de Bogotá a los 17 días del mes de Enero de 1996\n\nERNESTO SAMPER PIZANO\n\nEL MINISTRO DE TRANSPORTE,\n\nJUAN GÓMEZ MARTÍNEZ."
    }
  ],
  "definitions": []
}