{
  "id": "co-ley-266-1996",
  "type": "statute",
  "title": "Ley 266 de 1996",
  "short_name": "Ley 266 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66192",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 16\n 2015-12-11T03:03:00Z\n 2015-12-11T03:19:00Z\n 10\n 3515\n 19334\n Hewlett-Packard\n 161\n 45\n 22804\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 266 DE 1996 \n\n \n\n (Enero 25) \n\n \n\n “Por la cual se reglamenta la profesión de\nenfermería en Colombia y se dictan otras disposiciones” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n CAPÍTULO I \n\n \n\n DEL OBJETO Y DE LOS\nPRINCIPIOS DE LA PRÁCTICA PROFESIONAL \n\n \n\n ARTÍCULO 1 º . Objeto. La\npresente Ley reglamenta\nel ejercicio de la profesión de enfermería, define la naturaleza y el propósito\nde la profesión, determina el ámbito del ejercicio profesional, desarrolla los\nprincipios que la rigen, determina sus entes rectores de dirección,\norganización, acreditación y control del ejercicio profesional y las\nobligaciones y derechos que se derivan de su aplicación. \n\n \n\n ARTÍCULO 2 º . Principios de la\npráctica profesional . Son principios generales de la práctica profesional\nde enfermería, los principios y valores fundamentales que la Constitución\nNacional consagra y aquellos que orientan el sistema de salud y seguridad\nsocial para los colombianos. \n\n \n\n Son principios específicos de la\npráctica de enfermería los siguientes: \n\n \n\n 1. Integralidad. Orienta\nel proceso de cuidado de enfermería a la persona, familia y comunidad con una\nvisión unitaria para atender sus dimensiones física, social, mental y\nespiritual. \n\n \n\n 2. Individualidad. Asegura\nun cuidado de enfermería que tiene en cuenta las características\nsocioculturales, históricas y los valores de la persona, familia y comunidad\nque atiende. Permite comprender el entorno y las necesidades individuales para\nbrindar un cuidado de enfermería humanizado, con el respeto debido a la\ndiversidad cultural y la dignidad de la persona sin ningún tipo de\ndiscriminación. \n\n \n\n 3. Dialogicidad. Fundamenta la\ninterrelación enfermera - paciente, familia, comunidad, elemento esencial del\nproceso del cuidado de enfermería que asegura una comunicación efectiva,\nrespetuosa, basada en relaciones interpersonales simétricas, conducentes al\ndiálogo participativo en el cual la persona, la familia y la comunidad expresan\ncon libertad y confianza sus necesidades y expectativas de cuidado. \n\n \n\n 4. Calidad . Orienta el\ncuidado de enfermería para prestar una ayuda eficiente y efectiva a la persona,\nfamilia y comunidad, fundamentada en los valores y estándares técnico -\ncientíficos, sociales, humanos y éticos. \n\n \n\n La calidad se refleja en la\nsatisfacción de la persona usuaria del servicio de enfermería y de salud, así\ncomo en la satisfacción del personal de enfermería que presta dicho servicio. \n\n \n\n 5. Continuidad. Orienta\nlas dinámicas de organización del trabajo de enfermería para asegurar que se\nden los cuidados a la persona, familia y comunidad sin interrupción temporal,\ndurante todas las etapas y los procesos de la vida, en los períodos de salud y\nde enfermedad. \n\n \n\n Se complementa con el principio de\noportunidad que asegura que los cuidados de enfermería se den cuando las\npersonas, la familia y las comunidades lo solicitan, o cuando lo necesitan,\npara mantener la salud, prevenir las enfermedades o complicaciones. \n\n \n\n PARÁGRAFO. La práctica de enfermería se fundamenta en general en los principios\néticos y morales y en el respeto de los Derechos Humanos. \n\n \n\n CAPÍTULO II \n\n \n\n DE LA NATURALEZA Y\nÁMBITO DEL EJERCICIO \n\n \n\n ARTÍCULO 3 º . Definición y\npropósito . La enfermería es una profesión liberal y una disciplina de\ncarácter social, cuyos sujetos de atención son la persona, la familia y la\ncomunidad, con sus características socioculturales, sus necesidades y derechos,\nasí como el ambiente físico y social que influye en la salud y en el bienestar. \n\n \n\n El ejercicio de la profesión de\nenfermería tiene como propósito general promover la salud, prevenir la\nenfermedad, intervenir en el tratamiento, rehabilitación y recuperación de la\nsalud, aliviar el dolor, proporcionar medidas de bienestar y contribuir a una\nvida digna de la persona. \n\n \n\n Fundamenta su práctica en los\nconocimientos sólidos y actualizados de las ciencias biológicas, sociales y\nhumanísticas y en sus propias teorías y tecnologías. \n\n \n\n Tiene como fin dar cuidado integral de\nsalud a la persona, a la familia, la comunidad y a su entorno; ayudar a\ndesarrollar al máximo los potenciales individuales y colectivos, para mantener\nprácticas de vida saludables que permitan salvaguardar un estado óptimo de\nsalud en todas las etapas de la vida. \n\n \n\n ARTÍCULO 4 º . Ámbito del\nejercicio profesional . El profesional de enfermería ejerce su práctica\ndentro de una dinámica interdisciplinaria, multiprofesional y\ntransdisciplinaria, aporta al trabajo sectorial e intersectorial sus\nconocimientos y habilidades adquiridas en su formación universitaria y actualizados\nmediante la experiencia, la investigación y la educación continua. \n\n \n\n El profesional de enfermería ejerce sus\nfunciones en los ámbitos donde la persona vive, trabaja, estudia, se recrea y\nse desarrolla, y en las instituciones que directa o indirectamente atienden la\nsalud. \n\n \n\n CAPÍTULO III \n\n \n\n DEL CONSEJO TÉCNICO\nNACIONAL DE ENFERMERÍA \n\n \n\n ARTÍCULO 5 º . El Consejo Técnico Nacional de\nEnfermería. Créase el Consejo Técnico Nacional de Enfermería como un\norganismo de carácter permanente de dirección, consulta y asesoría del Gobierno\nNacional, de los entes territoriales y de las organizaciones de enfermería, con\nrelación a las políticas de desarrollo y ejercicio de la profesión de\nenfermería en Colombia. \n\n \n\n ARTÍCULO 6 º . Funciones. Son funciones\ndel Consejo Técnico Nacional de Enfermería las siguientes: \n\n \n\n 1. Analizar las necesidades de\nenfermería de la población colombiana y proponer metas y planes de atención de\ncorto, mediano y largo plazo en todos los niveles de atención en salud. \n\n \n\n 2. Proponer las políticas y\ndisposiciones para la formación, actualización, distribución y empleo del\nrecurso humano de enfermería. \n\n \n\n 3. Definir criterios para establecer\nestándares y normas de calidad para brindar cuidado de enfermería. \n\n \n\n 4. Definir los planes mínimos de\ndotación de los servicios de salud con relación al personal de enfermería. \n\n \n\n 5. Elaborar planes proyectivos para la\natención de enfermería en concordancia con los cambios socioeconómicos,\ntécnicos, científicos y el sistema de seguridad social en salud. \n\n \n\n 6. Dar lineamientos para el desarrollo\nde la investigación en enfermería. \n\n \n\n 7. Establecer criterios para asegurar\ncondiciones laborales adecuadas, bienestar y seguridad en el ejercicio\nprofesional. \n\n \n\n 8. Establecer requisitos para ser\nmiembro del Tribunal de Ética de Enfermería, abrir convocatoria, elegir a sus\nmiembros y presentarlos al Ministerio de Salud para su ratificación. \n\n \n\n 9. Reglamentar los consejos técnicos\ndepartamentales. \n\n \n\n 10. Dar su propio reglamento y\norganización. \n\n \n\n ARTÍCULO 7 º . Integración. El\nConsejo Técnico Nacional de Enfermería, estará integrado por: \n\n \n\n 1. El Ministro de Salud o su delegado. \n\n \n\n 2. El Ministro de Educación o su\ndelegado. \n\n \n\n 3. Dos representantes de la Asociación\nNacional de Enfermeras de Colombia, ANEC. \n\n \n\n 4. Dos representantes de la Asociación\nColombiana de Facultades de Enfermería Acofaen. \n\n \n\n 5. Un representante de la Asociación de\nUsuarios de los Servicios de Salud. \n\n \n\n PARÁGRAFO 1 º . La designación de los representantes\nla harán las entidades señaladas en el artículo anterior, dentro de los seis\nmeses siguientes a la sanción de la presente Ley, y los\nrepresentantes de las asociaciones anteriores serán elegidos por un período de\n2 años y sólo podrán ser elegidos por una sola vez. \n\n \n\n PARÁGRAFO 2 º . El representante de la Asociación de\nUsuarios de los servicios de salud, lo designará la Asociación con mayor número\nde socios existentes en el país. \n\n \n\n ARTÍCULO 8 º . De los Consejos Técnicos\nDepartamentales de Enfermería. Créanse los Consejos Técnicos\nDepartamentales de Enfermería, en las capitales de los Departamentos, de\nacuerdo a la gradualidad, necesidad y concordancia con lo que reglamente el\nConsejo Técnico Nacional de Enfermería. \n\n \n\n ARTÍCULO 9 º . Integración de los Consejos\nTécnicos Departamentales de Enfermería. Los Consejos Técnicos\nDepartamentales de Enfermería estarán integrados por: \n\n \n\n 1. El Secretario de Salud Departamental\no su delegado. \n\n \n\n 2. El Secretario de Educación\nDepartamental o su delegado. \n\n \n\n 3. Dos representantes de la ANEC\nseccional de cada Departamento. \n\n \n\n 4. La Decana o su delegada de la\nfacultad de enfermería del Departamento, y si existieren varias facultades de\nenfermería se elegirá una entre ellas. \n\n \n\n 5. Una representante de la Asociación\nde Facultades de Enfermería Acofaen del Departamento. \n\n \n\n 6. Un representante de la Asociación de\nUsuarios de los servicios de salud y en caso de que hubiere más de una lo\ndesignará la asociación con mayor número de socios. \n\n \n\n PARÁGRAFO. Si en los departamentos no existiere Facultad de Enfermería, la\ndesignación se reemplazará por un profesional de enfermería miembro de la ANEC\nseccional. Los representantes de las asociaciones anteriores, y a la\ndesignación del decano de enfermería cuando existiere más de dos facultades de\nenfermería se elegirá por un período de dos años y podrán ser elegidos por una\nsola vez. \n\n \n\n CAPÍTULO IV \n\n \n\n DEL TRIBUNAL DE ÉTICA\nDE ENFERMERÍA \n\n \n\n ARTÍCULO 10 º . Del Tribunal Nacional Ético de\nEnfermería. Créase el Tribunal Nacional Ético de Enfermería, con\nautoridad para conocer de los procesos disciplinarios, ético profesionales que\nse presenten en la práctica de quienes ejercen la enfermería en Colombia. \n\n \n\n PARÁGRAFO. Para el cumplimiento de las anteriores competencias y para el\nestablecimiento de sus funciones específicas, el Tribunal Nacional Ético de\nEnfermería, tomará como referencia lo establecido en el Código de Ética de\nEnfermería, en el ordenamiento legal que se establece en la presente Ley y sus\nreglamentaciones, en concordancia con las normas constitucionales y legales\nsobre la materia. \n\n \n\n ARTÍCULO 11. Funciones. Son funciones\ndel Tribunal Nacional Ético de Enfermería las siguientes: \n\n \n\n 1. Adoptar el Código de Ética de\nEnfermería. \n\n \n\n 2. Abrir las investigaciones de oficio,\no solicitadas por las personas naturales o jurídicas, debido a faltas en el\nejercicio de enfermería. Las pruebas recaudadas y los resultados de las\ninvestigaciones adelantadas por este Tribunal, tendrán el valor probatorio\nasignado por la Ley, ante las autoridades competentes. \n\n \n\n 3. Seleccionar peritos idóneos para\nrealizar las investigaciones de los casos relacionados con las faltas en la\npráctica de enfermería. \n\n \n\n 4. Establecer el procedimiento para que\nlas personas naturales y jurídicas eleven sus quejas y solicitudes de\ninvestigación y sanción. \n\n \n\n 5. Establecer las categorías de\nsanciones y criterios para su aplicación. \n\n \n\n 6. Notificar al Ministerio de Salud, a\nlas entidades formadores del personal de enfermería y a las asociaciones de\nprofesionales de enfermería, las faltas de mayor ocurrencia en el ejercicio de\nla práctica, a fin de que se adopten medidas preventivas o correctivas que\naseguren la calidad de la misma. \n\n \n\n 7. Establecer los procedimientos,\nrecursos y fallos necesarios para la investigación y juzgamiento. \n\n \n\n 8. Mantener coordinación con los\nTribunales de Ética de las profesiones de salud y afines. \n\n \n\n 9. Crear y reglamentar la creación de\nlos Tribunales de Ética de Enfermería Departamentales. \n\n \n\n 10. Presentar al Ministerio de Salud y\na los entes territoriales, el presupuesto anual para el funcionamiento de los\nTribunales de Ética de Enfermería Nacional y Departamentales. \n\n \n\n 11. Darse su propio reglamento y\norganización. \n\n \n\n ARTÍCULO 12. Integración. El Tribunal\nNacional Ético de Enfermería estará integrado por siete (7) miembros,\nprofesionales de enfermería, de reconocida idoneidad profesional y solvencia\nética y moral, con no menos de diez (10) años de ejercicio profesional. \n\n \n\n PARÁGRAFO 1 º . El Consejo Técnico\nNacional de Enfermería elegirá a los miembros del Tribunal Nacional Ético de\nEnfermería y los presentará al Ministerio de Salud para su ratificación en un\ntiempo no mayor de 30 días, y para la asignación de recursos e iniciar su\nfuncionamiento, en el año fiscal siguiente a la sanción de la presente Ley. \n\n \n\n PARÁGRAFO 2 º . Créanse los Tribunales Éticos\nDepartamentales de Enfermería en las Capitales de los Departamentos, los que\niniciarán sus funciones de acuerdo a la gradualidad, necesidad y asignación de\nrecursos por los departamentos, de acuerdo a la Ley y reglamentación que el Tribunal Nacional Ético\nde Enfermería haga al respecto. \n\n \n\n CAPÍTULO V \n\n \n\n DEL REGISTRO DE LOS\nPROFESIONALES DE ENFERMERÍA \n\n \n\n ARTÍCULO 13 . Inscripción y registro del\nprofesional de enfermería en Colombia. La Asociación Nacional de\nEnfermeras de Colombia, ANEC, es el organismo autorizado para realizar la\ninscripción y el registro único nacional, de quien ejerce la profesión de\nenfermería en Colombia. \n\n \n\n En tal virtud sin perjuicio de su\npropia estructura organizativa, la Asociación Nacional de Enfermeras de\nColombia, ANEC, establecerá la organización y mecanismos para el cumplimiento\ndel propósito de estas funciones, en concordancia con las disposiciones legales\nvigentes. \n\n \n\n Podrán ejercer igualmente estas\nfunciones, otras asociaciones profesionales de enfermería de las mismas\ncalidades de ANEC y que sean reconocidas por el Gobierno Nacional. \n\n \n\n ARTÍCULO 14 . Requisitos para el registro. La\nAsociación Nacional de Enfermeras de Colombia, ANEC, registrará como\nprofesionales de enfermería a quien cumpla los siguientes requisitos: \n\n \n\n 1. Acredite título universitario de\nenfermera expedido por una institución de educación superior universitaria\ncolombiana, reconocida por el Gobierno Nacional, o \n\n \n\n 2. Acredite la convalidación del título\nuniversitario de enfermera, expedido por universidad extranjera que corresponda\na estudios universitarios de enfermería, o \n\n \n\n 3. Quien con anterioridad a la vigencia\nde la presente Ley haya\nobtenido tarjeta como profesional universitario de enfermería, expedida por el\nMinisterio de Salud, o las secretarías de salud respectivas. \n\n \n\n Parágrafo. El registro como profesional\nde enfermería se acreditará con la Tarjeta Profesional que se expedirá de\nacuerdo a la reglamentación correspondiente. \n\n \n\n ARTÍCULO 15. Del registro como profesional de\nenfermería postgraduado. La Asociación Nacional de Enfermeras de\nColombia, ANEC, registrará como profesional de enfermería postgraduado, al\nprofesional de enfermería que acredite el título de postgrado correspondiente,\nexpedido por universidad reconocida por el Gobierno Nacional o acredite la\nconvalidación del título de postgrado expedido por universidad extranjera. \n\n \n\n Parágrafo. El profesional de enfermería\npostgraduado, se acreditará con la tarjeta profesional, que se expedirá de\nacuerdo a la correspondiente reglamentación. \n\n \n\n ARTÍCULO 16 . Acreditación de los programas de\nformación de los profesionales de enfermería. La Asociación Colombiana de\nFacultades de Enfermería, Acofaen, es un organismo autorizado para realizar la\nacreditación de los programas universitarios de enfermería de pregrado y\npostgrado, ofrecidos por las instituciones de educación superior en Colombia. \n\n \n\n En tal virtud, sin perjuicio de su\npropia estructura organizativa, la Asociación Colombiana de Facultades de\nEnfermería, Acofaen, establecerá la organización y los mecanismos para el\ncumplimiento del propósito del sistema de acreditación de los programas\neducativos, en concordancia con las disposiciones legales vigentes. \n\n \n\n CAPÍTULO VI \n\n \n\n DEFINICIÓN DE LAS\nCOMPETENCIAS, RESPONSABILIDADES, CRITERIOS DE CALIDAD DE LA ATENCIÓN Y DERECHOS\nDE LOS PROFESIONALES \n\n \n\n ARTÍCULO 17. Las competencias del profesional de\nenfermería en Colombia . De acuerdo con los principios, definición,\npropósito, ámbito y naturaleza social del ejercicio y para efectos de la\npresente Ley, el profesional de enfermería ejercerá las\nsiguientes competencias: \n\n \n\n 1. Participar en la formulación,\ndiseño, implementación y control de las políticas, programas, planes y\nproyectos de atención en salud y enfermería. \n\n \n\n 2. Establecer y desarrollar políticas y\nmodelos de cuidado de enfermería en concordancia con las políticas nacionales\nde salud. \n\n \n\n 3. Definir y aplicar los criterios y\nestándares de calidad en las dimensiones éticas, científicas y tecnológicas de\nla práctica de enfermería. \n\n \n\n 4. Dirigir los servicios de salud y de\nenfermería. \n\n \n\n 5. Dirigir instituciones y programas de\natención primaria en salud, con prioridad en la atención de los grupos más\nvulnerables de la población y a los riesgos prioritarios en coordinación con\nlos diferentes equipos interdisciplinarios e intersectoriales. \n\n \n\n 6. Ejercer responsabilidades y\nfunciones de asistencia, gestión, administración, investigación, docencia,\ntanto en áreas generales como especializadas y aquellas conexas con la\nnaturaleza de su ejercicio, tales como asesorías, consultorías y otras\nrelacionadas. \n\n \n\n PARÁGRAFO. Dentro de este contexto legal del ejercicio profesional en\nreglamentaciones especiales, se asignará el campo de desempeño específico del\nprofesional de enfermería con educación de postgrado: especialización,\nmaestría, doctorado y postdoctorado. \n\n \n\n ARTÍCULO 18. La Asociación Nacional de Enfermeras\nde Colombia, ANEC, establecerá los criterios para fijar los sistemas tarifarios\ny los honorarios del profesional de enfermería en el ejercicio libre de su\nprofesión. \n\n \n\n ARTÍCULO 19. De la calidad de atención de\nenfermería. Con el fin de asegurar un cuidado de enfermería de calidad\ncientífica, técnica, social, humana y ética se cumplirán las siguientes\ndisposiciones: \n\n \n\n 1. El ejercicio de la profesión de\nenfermería en Colombia se ejercerá dentro de los criterios y normas de calidad\ny atención y de educación que establezca la Asociación Nacional de Enfermeras\nde Colombia, ANEC, y la Asociación Colombiana de Facultades de Enfermería,\nAcofaen, en concordancia con lo definido por el Consejo Técnico Nacional de\nEnfermería y lo establecido por los organismos gubernamentales. \n\n \n\n 2. La dirección de las facultades,\nescuelas de enfermería, instituciones, departamentos, carreras o programas que\nfuncionen en las universidades y organismos educativos y cuya función se\nrelacione con la formación básica del profesional de enfermería, estará a cargo\nde profesionales de enfermería. \n\n \n\n 3. Los profesionales de enfermería\norganizarán, dirigirán, controlarán y evaluarán los servicios de enfermería en\nlas instituciones de salud, a través de una estructura orgánica y funcional. \n\n \n\n 4. Los profesionales de enfermería\norganizarán, dirigirán, controlarán y evaluarán las instituciones, centros o\nunidades de enfermería que presten sus servicios especiales en el hogar,\ncomunidad, clínicas u hospitales en las diversas áreas de atención en salud. \n\n \n\n 5. Los profesionales de enfermería\nvigilarán la conformación cualitativa y cuantitativa de los recursos humanos de\nenfermería que requieran las instituciones de salud y los centros de enfermería\npara su funcionamiento de acuerdo a los criterios y normas establecidas por el\nConsejo Técnico Nacional de Enfermería. \n\n \n\n PARÁGRAFO. Las disposiciones para el cálculo de personal de enfermería, estarán\nbasadas en normas nacionales e internacionales que tengan en cuenta el estado\nde salud de los usuarios, que demanden mayor o menor tiempo de atención de\nenfermería. \n\n \n\n ARTÍCULO 20. Los deberes del profesional de\nenfermería. Son deberes del profesional de enfermería; los siguientes: \n\n \n\n 1. Brindar atención integral de\nenfermería de acuerdo a los principios generales y específicos de su práctica\nestablecidos en esta Ley, y para tal fin deberá coordinar\nsu labor con otros profesionales idóneos del equipo de salud. \n\n \n\n 2. Velar porque se brinde atención\nprofesional de enfermería de calidad, a todas las personas y comunidades sin\ndistinción de clase social o económica, etnia, edad, sexo, religión, área\ngeográfica u otra condición. \n\n \n\n 3. Orientar su actuación conforme a lo\nestablecido en la presente Ley y de acuerdo a los principios del Código de Ética de Enfermería\nque se adopte en Colombia, o en su defecto por los principios del Código de Ética\ndel Consejo Internacional de Enfermería, CIE. \n\n \n\n 4. Organizar, dirigir, controlar y\nevaluar la prestación de los servicios de salud y de enfermería del personal\nque intervenga en su ejecución. \n\n \n\n 5. Velar porque las instituciones cuya\nfunción sea prestar servicios de salud, conformen la planta de personal de\nenfermería de acuerdo con las disposiciones de la presente Ley y sus reglamentaciones respectivas, y cuenten\ncon los recursos necesarios para una atención de calidad. \n\n \n\n ARTÍCULO 21. Los derechos del profesional de\nenfermería. Son derechos del profesional de enfermería: \n\n \n\n 1. Tener un ambiente de trabajo sano y\nseguro para su salud física, mental e integridad personal. \n\n \n\n 2. Recibir un trato digno, justo y\nrespetuoso. El ejercicio de la enfermería estará amparado por las normas\nconstitucionales y legales, por las recomendaciones y convenios nacionales\ninternacionales. \n\n \n\n 3. Acceder y recibir oportunidades de\nprogreso profesional y social. \n\n \n\n 4. Ejercer dentro del marco del Código\nde Ética de Enfermería. \n\n \n\n 5. Proponer innovaciones al sistema de\natención en salud y de enfermería. \n\n \n\n 6. Contar con los recursos humanos y\nmateriales necesarios y adecuados para cumplir con sus funciones de manera\nsegura y eficaz, que le permitan atender dignamente a quien recibe sus\nservicios. \n\n \n\n 7. Como profesional universitario y\ncomo profesional postgraduado de acuerdo a los títulos que acredite, tiene\nderecho a ser ubicado en los escalafones correspondientes en el sistema de\nsalud, educación y otros. \n\n \n\n 8. Tener derechos a condiciones de\ntrabajo que aseguren una atención de enfermería de calidad para toda la\npoblación colombiana. \n\n \n\n 9. Definir y percibir un escalafón\nsalarial profesional, que tenga como base una remuneración equitativa, vital y\ndinámica, proporcional a la jerarquía científica, calidad, responsabilidad y\ncondiciones de trabajo que su ejercicio demanda. \n\n \n\n ARTÍCULO 22. Del ejercicio ilegal .\nEntiéndase por ejercicio ilegal de la profesión de enfermería, toda actividad\nrealizada dentro del campo de competencias de la presente Ley,\npor quien no ostenta la calidad de profesional de enfermería y no esté\nautorizado debidamente para desempeñarse como tal. \n\n \n\n PARÁGRAFO. Quien sin llenar los requisitos de la presente Ley y su reglamentación, ejerza la profesión de\nenfermería en el país, recibirá las sanciones que la ley ordinaria fija para los casos del ejercicio\nilegal de las profesiones, e igual disposición regirá para los empleadores que\nno cumplan con los postulados de la presente Ley y su reglamentación. \n\n \n\n ARTÍCULO 23. Vigencia. Esta \nLey rige a partir de su promulgación y\nderoga las disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n JULIO CÉSAR GUERRA\nTULENA. \n\n \n\n EL SECRETARIO DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n PEDRO PUMAREJO VEGA. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n RODRIGO RIVERA\nSALAZAR. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n DIEGO VIVAS TAFUR. \n\n \n\n REPUBLICA DE COLOMBIA\n- GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Santafé de Bogotá, D. C., a los 25 días del\nmes de enero de 1996. \n\n \n\n ERNESTO SAMPER PIZANO \n\n \n\n EL MINISTRO DE SALUD, \n\n \n\n AUGUSTO GALÁN\nSARMIENTO. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXXI. N. 42710. 5 de febrero de 1996. pág. 1."
    }
  ],
  "definitions": []
}