{
  "id": "co-ley-269-1996",
  "type": "statute",
  "title": "Ley 269 de 1996",
  "short_name": "Ley 269 de 1996",
  "status": "in_force",
  "issued_date": "1996-03-01",
  "in_force_date": "1996-03-01",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=27940",
  "description": "Regula parcialmente el artículo 128 de la Constitución Política, en relación con quienes prestan servicios de carácter asistencial en entidades de derecho público prestadoras de servicios de salud. Establece que el personal asistencial que preste directamente servicios de salud podrá desempeñar más de un empleo en entidades de derecho público, cuya jornada podrá ser máximo de doce horas diarias sin exceder semanalmente de 66 horas.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. CAMPO DE APLICACIÓN. La presente Ley se aplica a todo el personal de salud que cumpla en forma directa funciones de carácter asistencial en entidades prestadoras de servicios de salud, sin perjuicio del sistema de salud que se rija."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. GARANTÍA DE PRESTACIÓN DEL SERVICIO PÚBLICO DE SALUD. Corresponde al Estado garantizar la atención en salud como un servicio público esencial, y en tal carácter el acceso permanente de todas las personas a dicho servicio, razón por la cual el personal asistencial que preste directamente servicios de salud podrá desempeñar más de un empleo en entidades de derecho público.\n\nLa jornada de trabajo del personal que cumple funciones de carácter asistencial en las entidades prestadoras de servicios de salud podrá ser máximo de doce horas diarias sin que en la semana exceda de 66 horas, cualquiera sea la modalidad de su vinculación.\n\nPARÁGRAFO. El Gobierno Nacional reglamentará los incentivos salariales y no salariales establecidos en el artículo 193 de la Ley 100 de 1993, con el fin de estimular el eficiente desempeño de los trabajadores oficiales y empleados públicos de la salud y su localización en las regiones con mayores necesidades, facilitar la consecución del recurso humano en aquellos sitios apartados de la geografía nacional o definidos como zonas de orden público, donde no se disponga de personal de salud para la prestación del servicio."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. CONCURRENCIA DE HORARIOS. Prohíbese la concurrencia de horarios, con excepción de las actividades de carácter docente asistencial que se realicen en las mismas instituciones en las cuales se encuentre vinculado el profesional de la salud, y que por la naturaleza de sus funciones, ejerza la docencia y la prestación directa de servicios de salud."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. INCOMPATIBILIDAD DE LOS MIEMBROS DE JUNTA DIRECTIVA U ORGANISMO DIRECTIVO Y LOS REPRESENTANTES LEGALES DE LAS INSTITUCIONES PRESTADORAS DE SERVICIO DE SALUD. Los miembros de organismos directivos, directores, gerentes o representantes legales y administradores de las instituciones prestadoras de servicios de salud e instituciones de utilidad común o fundaciones que presten servicios de salud no podrán ser representantes legales, miembros de los organismos directivos, directores o administradores de entidades con las cuales la institución tenga contrato de prestación de servicios de salud, ni tener participación en el capital de éstas en forma directa o a través de su cónyuge, compañero o compañera permanente o parientes hasta el segundo grado de consanguinidad, primero de afinidad o único civil, o participar a través de interpuesta persona.\n\nLo dispuesto en este artículo no se aplicará cuando la institución con la que se contrate sea una sociedad anónima abierta, en los términos previstos en el Decreto 679 de 1994."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. ADECUACIÓN JORNADA LABORAL. Las instituciones prestadoras de servicios de salud podrán adecuar la relación laboral de los trabajadores oficiales y empleados públicos del sector, modificando las jornadas a las establecidas en la presente Ley, mediante el traslado horizontal a un cargo de igual grado, nivel y remuneración acorde con la jornada establecida, pudiendo disminuir o aumentar la intensidad horaria según el caso, siempre que las circunstancias del servicio lo permitan. Lo anterior no implica disolución del vínculo laboral, pérdida de antigüedad, ni cualquier otro derecho adquirido por el funcionario."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. INSPECCIÓN, VIGILANCIA Y CONTROL. Sin perjuicio de la competencia que les corresponde a otras entidades de inspección, vigilancia y control, la Superintendencia Nacional de Salud, en ejercicio de las funciones señaladas en la ley, adelantará las respectivas investigaciones e impondrá multas hasta de doscientos salarios mínimos legales mensuales a las entidades que vinculen o contraten personal violando el régimen previsto en la presente ley.\n\nPARÁGRAFO. Los servidores públicos que infrinjan el régimen previsto en esta ley serán sancionados de conformidad con el régimen disciplinario único contemplado en la Ley 200 de 1995."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. VIGENCIA. La presente Ley rige a partir de su publicación, y deroga las disposiciones que le sean contrarias, en especial el artículo 5o. del Decreto-ley 973 de 1994; los literales c) y d) del artículo 73 y el numeral 3o. del artículo 74 del Decreto-ley 1301 de 1994.\n\nEl Presidente del honorable Senado de la República,\n\nJULIO CÉSAR GUERRA TULENA.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nRODRIGO RIVERA SALAZAR.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútase.\n\nDada en Santafé de Bogotá, D.C., a 29 de febrero de 1996.\n\nERNESTO SAMPER PIZANO\n\nEl Ministro de Hacienda y Crédito Público,\n\nGUILLERMO PERRY RUBIO.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nORLANDO OBREGÓN SABOGAL.\n\nEl Ministro de Salud,\n\nMARÍA TERESA FORERO DE SAADE.\n\nNOTA: Publicada en el Diario Oficial 42.733 de marzo 1 de 1996."
    }
  ],
  "definitions": []
}