{
  "id": "co-ley-273-1996",
  "type": "statute",
  "title": "Ley 273 de 1996",
  "short_name": "Ley 273 de 1996",
  "status": "in_force",
  "issued_date": "1996-03-26",
  "in_force_date": "1996-03-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14196",
  "description": "Modifica el Reglamento del Congreso en cuanto al juzgamiento de altos funcionarios, señala el procedimiento a seguir y la normatividad bajo la cual se realizarán las diligencias; reparto de denuncia, deliberaciones, resolución de calificación, iniciación del juicio, presencia del Ministerio Público y requisitos de la resolución de acusación.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Agréguese al artículo 331 de la Ley 5a . de 1992 el siguiente inciso:\n\n\"El Presidente de la Comisión de Investigación y Acusación, dentro de los dos (2) días siguientes, repartirá la denuncia o queja entre los Representantes que integran la Comisión, pudiendo designar hasta tres (3) Representantes investigadores para un asunto determinado . En tal caso designará a uno de ellos coordinador. El Representante Investigador o Representantes investigadores, dentro de los dos (2) días siguientes, citarán al denunciante o quejoso para que se ratifique bajo juramento\". Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-148 de 1997"
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. Adiciónese el artículo 332 de la Ley 5a. de 1992 con el siguiente parágrafo:\n\nParágrafo. Cuando la investigación se refiera al Presidente de la República el expediente será público. Las deliberaciones de la Comisión de Investigación y Acusaciones, así como las Plenarias de la Cámara serán igualmente públicas.\n\nLa ordenación y diligencias de práctica de pruebas seguirán las normas del Código de Procedimiento Penal.\n\nEn estas investigaciones no podrán trasladarse testimonios con reserva de identidad. Sin embargo, salvo en lo referente al Presidente de la República, se mantendrá la reserva sobre las piezas procesales de actuaciones en curso que por solicitud del Representante Investigador hubieren sido trasladadas al proceso que se sigue ante la Cámara, cuando a juicio del funcionario competente obligado a remitirlas, su publicidad pueda desviar o entorpecer la actuación o el éxito de otra investigación en curso.\n\nDeclarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-148 de 1997"
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. El artículo 343 de la Ley 5a. de 1992, quedará así:"
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "Artículo 343",
      "content": "Artículo 343. Consecuencia del Proyecto de Resolución Calificatoria. Al día siguiente de la aprobación del proyecto de Resolución, el Presidente de la Comisión, enviará el asunto al Presidente de la Cámara, a fin de que la Plenaria de esta Corporación, avoque el conocimiento en forma inmediata. La Cámara se reunirá en pleno dentro de los cinco (5) días siguientes para estudiar, modificar y decidir en el término de quince (15) días sobre el proyecto aprobado por la Comisión.\n\nSi la Cámara de Representantes aprueba la Resolución de preclusión de investigación, se archivará el expediente. Si la aprobaré, designará una Comisión de su seno para que elabore, en el término de cinco (5) días, el proyecto de Resolución de Acusación.\n\nDeclarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-148 de 1997"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o. El primer inciso del artículo 347 de la Ley 5a. de 1992, quedará así: \"Iniciación del juicio. Admitida la acusación o revocada por vía de apelación la cesación de procedimiento proferida por la Comisión de Instrucción , se inicia el juzgamiento\". Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-148 de 1997"
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o. En todos los procesos que se adelanten ante la Comisión de Investigación y Acusación de la Cámara de Representantes, es obligatoria la presencia del Ministerio Público. Declarado exequible en forma condicionada por la Corte Constitucional mediante Sentencia C-085 de 1998"
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o. INEXEQUIBLE. Los requisitos sustanciales de la Resolución de acusación, si a ello hubiere lugar, serán los establecidos en el artículo 441 del Código de Procedimiento Penal. Corte Constitucional Sentencia C-369 de 1999"
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o. La presente Ley rige a partir de su sanción.\n\nEl Presidente del honorable Senado de la República,\n\nJosé Antonio Gómez Hermida.\n\nEl Secretario General del honorable Senado de la República,\n\nDiego Vivas Tafur.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nRodrigo Rivera Salazar.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nPedro Pumarejo Vega\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D. C., a 22 de marzo de 1996\n\nERNESTO SAMPER PIZANO\n\nEl Ministro del Interior,\n\nHoracio Serpa Uribe.\n\nNota: Publicado en el Diario Oficial 42752 de marzo 26 de 1996."
    }
  ],
  "definitions": []
}