{
  "id": "co-ley-281-1996",
  "type": "statute",
  "title": "Ley 281 de 1996",
  "short_name": "Ley 281 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=355",
  "description": "Ley 281 de 1996 Se definen las funciones del instituto",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Las funciones a cargo del Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, INURBE, relacionadas con la administración, terminación y liquidación de actos, contratos y operaciones iniciados por el Instituto de Crédito Territorial con anterioridad a la vigencia de la Ley 3 de 1991, serán desempeñadas por una Unidad Administrativa Especial liquidadora que organizará al efecto el Gobierno Nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, INURBE, continuará desarrollando su objeto mediante el cumplimiento de las funciones señaladas por la Ley 9 de 1989 y la Ley 3 de 1991 y los artículos 20 y 21, numerales 1.9, puntos 1.9.1, 1.9.2 y 1.10 de cada uno, contenidos en la Ley 188 de 1995. Los artículos 20 y 21 de la Ley 188 de 1995, fueron derogados por la Ley 508 de 1999.\n\nSe exceptúa de lo anterior el ejercicio de la función expresada en el literal k) del artículo 12 de la Ley 3 de 1991, la cual será asumida por los agentes especiales que deberán designar los Municipios y Distritos en desarrollo de sus competencias de vigilancia y control de las actividades relacionadas con la construcción y enajenación de inmuebles destinados a vivienda. El literal k) del artículo 12 de la Ley 3 de 1991, está expresamente derogado por el artículo 3 de la Ley 281 de 1996."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- La terminación y la liquidación de los actos, contratos y operaciones del anterior Instituto de Crédito Territorial serán ejecutados por una unidad administrativa especial por la naturaleza de sus funciones, que organizará el Gobierno Nacional, adscrita al Ministerio de Desarrollo Económico, con Personería Jurídica y patrimonio propio, a la cual señalará un régimen administrativo especial, acorde con sus funciones liquidadoras."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Para el cabal cumplimiento de su objeto, el Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, INURBE, trasladará a ésta unidad, en un término máximo de tres meses a partir de la vigencia de ésta Ley, la totalidad de los activos y pasivos de la entidad adquiridos durante la vigencia del anterior Instituto de Crédito Territorial, que aún estuviesen radicados en su cabeza, excepto los siguientes:\n\nTodos los bienes muebles e inmuebles catalogados como activos fijos, esto es, las edificaciones donde funcionan en la actualidad las dependencias del INURBE, y sus dotaciones, muebles y enseres, maquinaria de oficina, parque automotor y equipos de cómputo.\n\nTodos los bienes inmuebles que siendo de propiedad del INURBE, estuvieren ocupados ilegalmente con viviendas de interés social con anterioridad al veintiocho (28) de julio de mil novecientos ochenta y ocho (1988), los cuales podrán ser transferidos a título de subsidios en terrenos, de conformidad con las disposiciones de la Ley 3 de 1991 y sus decretos reglamentarios.\n\nLa trasferencia se realizará mediante resolución administrativa, la que una vez inscrita en la oficina de Registro de Instrumentos Públicos del círculo respectivo, constituirá título suficiente de dominio.\n\nParágrafo Único.- Los pasivos contingentes, producto de procesos judiciales en curso, serán atendidos por el INURBE con el producto de la venta de los inmuebles de que trata el literal a), que no sean indispensables para el normal funcionamiento de la entidad, atendiendo para ello los lineamientos que dicte el Gobierno Nacional. Además, se destinarán para tal fin los recursos que se apropien en el Presupuesto General de la Nación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La Unidad Administrativa cuya creación se autoriza tendrá carácter transitorio, de tal manera que su duración estará determinada por la liquidación a su cargo, para la cual se otorga un plazo máximo de cinco (5) años a partir de la vigencia de la presente Ley.\n\nLas funciones de ésta Unidad Administrativa estarán acordes con la naturaleza de su finalidad liquidadora, de tal manera que los actos, contratos y operaciones que realice deberán tener relación de medio afín (sic) con éste objeto. En ningún caso podrá crear una planta de personal que en su conjunto supere el número de veintiséis funcionarios.\n\nParágrafo 1º.- Para el cumplimiento de los propósitos liquidatorios, la Unidad Administrativa cuya creación se autoriza podrá celebrar contratos de gestión y contratos de fiducia, sin la limitación establecida en el numeral 5) del artículo 32 de la Ley 80 de 1993, en lo relacionado con la transferencia de los bienes y la constitución de patrimonios autónomos.\n\nParágrafo 2º.- Si vencido el plazo para el proceso de liquidación aún quedaren activos, pasivos, derechos u obligaciones en la Unidad Administrativa Especial, pasarán al Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, INURBE. Lo mismo se aplicarán en relación con los archivos y documentos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Dado que las funciones de administración, terminación y liquidación de los actos, contratos y operaciones recibidos del Instituto de Crédito Territorial serán asumidas por la Unidad Administrativa Especial, el Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, INURBE, deberá reestructurarse y reducir sus gastos en un porcentaje que represente por lo menos el veinticinco por ciento (25%) de los costos de personal en la fecha de en (sic) vigencia de ésta Ley, incluyendo empleados públicos y personal vinculado a través de contratos o convenios.\n\nLos empleados públicos que sean desvinculados de sus cargos como resultado de la reestructuración del Instituto tendrán derecho al pago de una indemnización o bonificación, según el tipo de vinculación a la carrera administrativa, aplicando una fórmula similar a la autorizada al Ministerio de Desarrollo Económico en el Capítulo IV del Decreto Ley 2152 de 1992."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Se autoriza al Gobierno Nacional para efectuar los traslados presupuestales indispensables para el funcionamiento de la Unidad Administrativa Especial cuya creación se autoriza."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El Instituto Nacional de Vivienda de Interés Social y Reforma Urbana, INURBE, otorgará los subsidios familiares de vivienda de que tratan la Ley 3 de 1991 y sus decretos reglamentarios, para las soluciones de vivienda de interés social ubicadas en las cabeceras municipales, y en los corregimientos con población superior a los dos mil quinientos habitantes. La Caja Agraria hará lo propio para los programas de saneamiento básico y mejoramiento de viviendas ubicadas en las zonas rurales, y en los corregimientos cuya población llegue a tal cifra.\n\nPara el cumplimiento de ésta disposición el Gobierno Nacional se encargará de los ajustes presupuestales requeridos para que INURBE pueda atender la mayor demanda generada."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Se modifica el artículo 68, numeral 2 del inciso 2 de la Ley 49 de 1990 por el siguiente:\n\n\"A los afiliados de otras cajas de compensación, del Instituto para la Seguridad Social y el Bienestar de la Policía Nacional y a los de la Caja Promotora de Vivienda Militar, cuyos ingresos familiares sean inferiores a cuatro salarios mínimos mensuales.\n\nEl Gobierno Nacional reglamentará los plazos y las condiciones que deben cumplirse para el paso entre las distintas prioridades establecidas en esta disposición\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- La presente Ley rige a partir de su promulgación, modifica expresamente el artículo 68, numeral 2 del inciso 2 de la Ley 49 de 1990, el artículo 10 de la Ley 3 de 1991 y el artículo 32, numeral 5 de la Ley 80 de 1993 y deroga expresamente el literal k) del artículo 12 de la Ley 3 de 1991.\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 28 de mayo de 1996.\n\nEl Presidente de la República, ERNESTO SAMPER PIZANO. El Ministro de Hacienda y Crédito Público, JOSÉ ANTONIO OCAMPO GAVIRIA. El Ministro de Desarrollo Económico, RODRIGO MARÍN BERNAL."
    }
  ],
  "definitions": []
}