{
  "id": "co-ley-282-1996",
  "type": "statute",
  "title": "Ley 282 de 1996",
  "short_name": "Ley 282 de 1996",
  "status": "in_force",
  "issued_date": "1996-06-11",
  "in_force_date": "1996-06-11",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=17492",
  "description": "Dicta medidas tendientes a erradicar algunos delitos contra la libertad personal, especialmente el secuestro y la extorsión. Crea el Fondo Nacional para la Defensa de la Libertad Personal como una cuenta especial del Departamento Administrativo de la Presidencia de la República, cuyo objeto será contribuir con los recursos necesarios para el pago de las recompensas y los gastos de dotación y funcionamiento de los Grupos de Acción Unificada por la Libertad Personal, que no puedan atender las instituciones integrantes de los mismos.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPÍTULO I.",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o.\n\nCONSEJO NACIONAL DE LUCHA CONTRA EL SECUESTRO Y DEMAS ATENTADOS CONTRA LA LIBERTAD PERSONAL. Créase el Consejo Nacional de Lucha contra el Secuestro y demás Atentados contra la Libertad Personal, Conase, como órgano asesor, consultivo y de coordinación en la lucha contra los delitos contra la libertad individual, en especial el secuestro y la extorsión, el cual estará integrado por un Oficial Superior del Ejército Nacional y uno de la Policía Nacional, designados por el Ministro de Defensa Nacional; un delegado personal del Director del Departamento Administrativo de Seguridad; un delegado personal del Procurador General de la Nación; un delegado personal del Fiscal General de la Nación, y un delegado personal del Presidente de la República, que será el Director del Programa Presidencial para la Defensa de la Libertad Personal, quien lo presidirá.\n\nPARÁGRAFO.\n\nCuando el Conase lo juzgue conveniente por la índole del asunto que se va a tratar, podrá invitar a funcionarios y personas de otras entidades del Estado o privadas para que asistan a alguna de sus reuniones."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPÍTULO I.",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o.\n\nPROGRAMA PRESIDENCIAL PARA LA DEFENSA DE LA LIBERTAD PERSONAL. Incorpóranse a la presente Ley los artículos 1o., 3o., 5o. y 6o. del Decreto 1465 de 1995, los artículos 2o. y 3o. del Decreto 1653 de 1995 y el Decreto 67 de 1996.\n\nEl Programa Presidencial para la lucha contra el delito de secuestro tendrá carácter permanente y se denominará Programa Presidencial para la Defensa de la Libertad Personal."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPÍTULO I.",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o.\n\nFUNCIONES DEL DIRECTOR DEL PROGRAMA PRESIDENCIAL PARA LA DEFENSA DE LA LIBERTAD PERSONAL. Sin perjuicio de las demás funciones que le hayan sido asignadas en otras disposiciones, el Director del Programa Presidencial para la Defensa de la Libertad Personal, en coordinación y con la asesoría del Consejo Nacional de Lucha contra el Secuestro y demás atentados contra la Libertad Personal, cumplirá las siguientes funciones:\n\na) Coordinar las actividades de las agencias o entidades del Estado que desarrollan funciones relacionadas con la lucha por la erradicación de las conductas que atentan contra la libertad personal y en especial las relativas al secuestro y la extorsión;\n\nb) Definir criterios con base en los cuales los organismos de seguridad lleven a cabo la recopilación y almacenamiento de los registros y datos estadísticos relacionados con las conductas delictivas que atentan contra la libertad personal, en especial el secuestro y la extorsión y con su contexto socioeconómico;\n\nc) Llevar un registro de las personas reportadas como secuestradas, donde consten sus nombres completos e identificación, y enviarlo a todas las notarías del país. Este registro se debe actualizar, como mínimo, una vez al mes.\n\nSin perjuicio de la obligación de denunciar el delito, el servidor público que conozca de la comisión de un delito de secuestro deberá reportarlo, dentro de las veinticuatro (24) horas siguientes, al Director del Programa Presidencial para la Defensa de la Libertad Personal, con el fin de incorporar la información al registro a que se refiere el inciso anterior. El incumplimiento a esta obligación hará incurrir a la persona en falta grave sancionable con la destitución, sin perjuicio de las demás sanciones a que haya lugar;\n\nd) Trazar políticas que sirvan de guía para la realización de las acciones conducentes al pronto rescate de las víctimas y a la captura de los responsables de los atentados contra la libertad personal, en especial los delitos de secuestro y extorsión;\n\ne) Promover la cooperación internacional técnica y judicial, en especial la que tenga por finalidad la consecución de los recursos necesarios para el logro de los objetivos del Programa Presidencial para la Defensa de la Libertad Personal;\n\nf) Coordinará los recursos humanos y materiales que se hayan puesto al servicio de los Grupos y Unidades;\n\ng) Asesorar al Gobierno Nacional, cuando éste lo requiera, en el trámite de las solicitudes de cambio de radicación de los procesos por delitos de secuestro y extorsión a que se refiere el artículo 17 del Decreto 2790 de 1990, adoptado como legislación permanente por el Decreto 2271 de 1991;\n\nh) Impartir pautas de organización, administración, financiación y operación con el fin de que se cumplan de manera eficaz las actividades tendientes al buen desarrollo de las labores de inteligencia y operaciones que realicen los Grupos y Unidades, así como formular instrucciones para hacer efectiva la cooperación con las investigaciones a cargo de la Fiscalía General de la Nación;\n\ni) Trazar políticas que orienten el buen funcionamiento y un mayor impacto del sistema de pago de recompensas;\n\nj) Velar por el adecuado respeto al Derecho Internacional Humanitario;\n\nk) Disponer la organización, establecimiento, supresión, ubicación y coordinación de los Grupos de Acción Unificada y de las Unidades que los conforman;\n\nl) Elaborar, en coordinación con las demás entidades, un manual de prevención del secuestro que tendrá como fuente, entre otros, los datos sobre resultados de las investigaciones judiciales adelantadas por la Fiscalía General de la Nación. Para este efecto, no se podrá oponer la reserva de la instrucción, y\n\nm) Formar parte del Consejo Superior de Política Criminal.\n\nPara facilitar el cumplimiento de sus funciones, el Director del Programa Presidencial para la Defensa de la Libertad Personal y el Conase, contará con una Secretaría Técnica de carácter permanente que hará parte de la estructura del Departamento Administrativo de la Presidencia de la República. Esta Secretaría, además de las funciones que mediante decreto le asigne el Gobierno Nacional, tendrá a su cargo la comunicación, el seguimiento y verificación de las decisiones del Conase y el acopio y sistematización de la información de inteligencia, judicial y estadística, que suministren las instituciones representadas en el Consejo y, en general, la información que sobre esta materia exista en el territorio nacional. Para tal efecto, contará con un Centro Nacional de Datos sobre Secuestro, Extorsión y demás Atentados con la Libertad Personal.\n\nPARÁGRAFO 1o\n\n. Mientras se implanta la Secretaría Técnica, el Director del Programa Presidencial para la Defensa de la Libertad Personal podrá solicitar su concurso a las diferentes entidades públicas que componen el Conase, para adelantar las actividades que le corresponden. Para tal efecto, dichas entidades comisionarán a los funcionarios que se requieran.\n\nPARÁGRAFO 2o\n\n. Las funciones a que se refiere este artículo se deberán desarrollar sin perjuicio de la autonomía administrativa y presupuestal y de la competencia que en materia investigativa y acusatoria les corresponde desarrollar a la Fiscalía General de la Nación y al Consejo Nacional de Policía Judicial.\n\nPARÁGRAFO 3o\n\n. El servidor público de la Rama Ejecutiva que no acate u obstaculice el cumplimiento de las funciones del Director del Programa Presidencial para la Defensa de la Libertad Personal, incurrirá en falta sancionable con la destitución, sin perjuicio de las demás sanciones a que haya lugar."
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPÍTULO I.",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o.\n\nGRUPOS DE ACCIÓN UNIFICADA. Créanse los Grupos de Acción Unificada por la Libertad Personal, \"Gaula\", cada uno conformado con el personal, bienes y recursos señalados mediante resolución del Director del Programa Presidencial para la Defensa de la Libertad Personal, los cuales deberán ser aportados por la Fiscalía General de la Nación, el Ejército Nacional, la Policía Nacional, la Armada Nacional, la Fuerza Aérea y el Departamento Administrativo Nacional de Seguridad.\n\nPARÁGRAFO.\n\nEn adelante, las funciones que vienen cumpliendo las Unidades Antisecuestro, Unase, estarán a cargo de los \"Gaula\" y en consecuencia su personal, bienes y recursos, podrán ser incorporados a éstos, previa evaluación que para el efecto realice el Conase."
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPÍTULO I.",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o.\n\nORGANIZACIÓN DE LOS GAULA. Los Grupos de Acción Unificada por la Libertad Personal, Gaula, para el cumplimiento de su misión se organizarán así:\n\na) Una Dirección Unificada a cargo del Fiscal respectivo y el Comandante Militar o Policial correspondiente, en lo de su propia competencia;\n\nb) Una unidad de inteligencia y evaluación compuesta por analistas de inteligencia, técnicos en comunicaciones y operación de bases de datos, encargados de recolectar y procesar la información y proponer a la Dirección Unificada las diferentes alternativas de acción;\n\nc) Una Unidad Operativa compuesta por personal de las Fuerzas Militares, la Policía Nacional o el Departamento Administrativo de Seguridad. Cada Unidad actúa bajo el mando de un Oficial y se encarga del planeamiento y la ejecución de las operaciones necesarias para el rescate y la protección de las víctimas y la captura de los responsables;\n\nd) Una Unidad Investigativa compuesta por agentes, detectives y técnicos con funciones de Policía Judicial. Cada unidad actúa bajo la dirección del fiscal competente y se encargará de adelantar las investigaciones penales.\n\nPARÁGRAFO.\n\nPara apoyar las funciones de los \"Gaula\" en la detección de activos provenientes de delitos de secuestro y extorsión, se conformará un grupo interinstitucional integrado por funcionarios de las entidades públicas que ejerzan funciones de vigilancia y control y de la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPÍTULO I.",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o.\n\nATRIBUCIONES ESPECIALES DEL FISCAL DELEGADO. El fiscal Delegado, además de cumplir con los procedimientos ordinarios, tendrá las siguientes atribuciones de carácter especial:\n\na) A partir de la fecha, asumir en forma exclusiva la etapa de investigación previa de los casos relacionados con los delitos de secuestro, extorsión y conexos, hasta lograr la identificación de los autores o partícipes, salvo en los casos de flagrancia o confesión, en los que será competente también para proferir resolución de apertura de instrucción y oír en diligencia de indagatoria al capturado. Si no existiere capturado, librará la correspondiente orden de captura.\n\nIdentificada la persona o recibida la indagatoria al capturado, según sea el caso, el Fiscal remitirá en forma inmediata la actuación a la Secretaría Colectiva de la Dirección Regional de Fiscalías, para que se haga llegar al Jefe de la Unidad Especializada Antisecuestro y Extorsión y se asigne el Fiscal de conocimiento;\n\nb) Dirigir, coordinar y controlar todas las investigaciones;\n\nc) Comunicar en forma inmediata al Director del Programa Presidencial para la Defensa de la Libertad Personal la iniciación de las investigaciones previas e informar sobre el desarrollo de las mismas.\n\nPARAGRAFO 1.\n\nEl nuevo texto es el siguiente:> De las investigaciones preliminares en curso continuarán conociendo los fiscales a cuyo cargo se encuentren radicados las diligencias a la fecha de entrada en vigencia de la presente ley, salvo que el Director Seccional de Fiscalías disponga lo contrario.\n\n(Modificado por el artículo 31 de la Ley 504 de 1999)"
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPÍTULO I.",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o.\n\nCREACIÓN DE CARGOS. El Consejo Superior de la Judicatura creará los cargos de fiscales delegados y demás servidores públicos que la Fiscalía General de la Nación requiera para dar cumplimiento a lo dispuesto en la presente Ley, y éstos deberán ser provistos dentro de los sesenta (60) días siguientes a su creación.\n\nEl Gobierno Nacional proveerá los recursos correspondientes que se destinen con este fin."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPÍTULO I.",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o.\n\nEl Gobierno Nacional modificará la estructura y funciones del Ministerio de Defensa Nacional y del Departamento Administrativo de Seguridad, DAS, con el exclusivo propósito de efectuar las adecuaciones necesarias para dar eficaz cumplimiento a lo dispuesto en la presente Ley.\n\nEn tal virtud, podrá crear, fusionar, reestructurar o suprimir dependencias y reorganizar los cuerpos encargados de investigación, inteligencia y operaciones."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPÍTULO I.",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o.\n\nFONDO NACIONAL PARA LA DEFENSA DE LA LIBERTAD PERSONAL. Créase el Fondo Nacional para la Defensa de la Libertad Personal como una cuenta especial del Departamento Administrativo de la Presidencia de la República.\n\nLa administración del Fondo se sujetará a las reglamentaciones que sobre el particular adopte y expida el Conase.\n\nEl Fondo estará bajo la administración de un Gerente, que será un servidor público del Departamento Administrativo de la Presidencia de la República, designado por el Presidente de la República.\n\nEl objeto del Fondo será contribuir con los recursos necesarios para el pago de las recompensas y los gastos de dotación y funcionamiento de los Grupos de Acción Unificada por la Libertad Personal, que no puedan atender las instituciones integrantes de los mismos. El Fondo atenderá los gastos correspondientes a la Secretaría Técnica que apoyará las funciones del Director del Programa Presidencial para la Defensa de la Libertad Personal y el Conase.\n\nLos recursos del Fondo Nacional para la Defensa de la Libertad Personal provendrán de los aportes que se le asignen en el Presupuesto General de la Nación, así como las donaciones y recursos de crédito que contrate a su nombre el Departamento Administrativo de la Presidencia de la República, los recursos provenientes de cooperación internacional, las inversiones que se efectúen y los demás ingresos que de acuerdo con la ley esté habilitado para recibir.\n\nEl Fondo también tendrá a su cargo la destinación provisional de bienes incautados que hayan sido utilizados para la comisión de delitos de secuestro o sean producto del mismo así como la administración y custodia de aquellos que, por resultar conveniente, no destine en forma provisional.\n\nRÉGIMEN PENAL"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.\n\nSUMINISTRO DE INFORMACIÓN. El que, con la finalidad de contribuir a la comisión del delito de secuestro extorsivo o del delito de extorsión, suministre a otro información que haya conocido por razón o con ocasión de sus funciones, cargo u oficio, incurrirá en pena de prisión de quince (15) a treinta (30) años y multa de cien (100) a quinientos (500) salarios mínimos legales mensuales."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.\n\nAGRAVANTE PARA EL DELITO DE SECUESTRO. El artículo 270 del Código Penal, modificado por el artículo 3o. de la Ley 40 de 1993, tendrá un numeral 14 del siguiente tenor:\n\n14) Cuando se trafique con la persona secuestrada durante el tiempo de privación de la libertad."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.\n\nPROVECHO ILÍCITO POR ERROR AJENO PROVENIENTE DE SECUESTRO O EXTORSIÓN. El que sin ser partícipe de un delito de secuestro o extorsión, con ocasión del mismo, obtenga provecho ilícito, induciendo o manteniendo en error a otro, incurrirá en prisión de cinco (5) a quince (15) años y multa en cuantía equivalente al valor de lo obtenido."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.\n\nRECOMPENSA. Las autoridades competentes podrán reconocer el pago de recompensas monetarias a la persona que, sin haber participado en el delito, suministre información eficaz que permita la identificación y ubicación de los autores o partícipes de un delito de secuestro o extorsión, o la ubicación del lugar en donde se encuentra un secuestrado o víctima de atentado contra la liberta personal.\n\nLa autoridad que reciba la información deberá constatar la veracidad, utilidad y eficacia de la misma y enviar la certificación correspondiente al funcionario competente para que se proceda al pago. El Gobierno Nacional reglamentará el contenido de la certificación y los requisitos para su otorgamiento.\n\nEn ningún caso se procederá el pago de recompensas al cónyuge, compañero o compañera permanente, ni a los parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o único civil del secuestrado"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. INEXEQUIBLE.\n\nPROCEDIMIENTO ABREVIADO. En los casos de flagrancia, en las investigaciones por delitos de secuestro, extorsión y conexos, de competencia de los jueces regionales, se dispondrá el cierre de la investigación, a más tardar, pasados cinco (5) días de ejecutoriada la providencia en la que se resuelva la situación jurídica que imponga medida de aseguramiento al sindicado.\n\nEn los eventos contemplados en el presente artículo, si se tratare de pluralidad de sindicados, se romperá la unidad procesal en relación con las personas respecto de las cuales no obrare prueba de flagrancia, de conformidad con lo previsto en el numeral segundo del artículo 90 del Código de Procedimiento Penal.\n\nEn los mismos eventos, en la etapa de juzgamiento, los términos procesales se reducirán a la mitad.\n\nCorte Constitucional Sentencia C-272 de 1999"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.\n\nBENEFICIOS. Cuando se trate de delitos de secuestro, extorsión y conexos, de competencia de los jueces regionales, no habrá lugar a disminución punitiva, ni a ningún otro beneficio por colaboración con la justicia de los previstos en la legislación penal, salvo lo consagrado en el artículo 20 de esta Ley."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.\n\nCOMPETENCIA POR CUANTÍA PARA EXTORSIÓN. En los procesos por delito de extorsión, la competencia por razón de la cuantía se fijará en atención al valor inicialmente exigido."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.\n\nOBLIGACIONES ESPECIALES PARA NOTARIOS PÚBLICOS. El Notario Público no podrá dar fe de ninguna solicitud que se presente ante él, donde figure una persona que esté relacionada en el registro de que trata el literal c) del artículo 3o. de la presente Ley.\n\nAdemás, si en ejercicio de sus funciones o con ocasión de las mismas, conoce un acto, contrato o documento que por la cuantía, los intervinientes, la naturaleza de la operación o su realidad, le haga suponer fundadamente que puede estar vinculado con un delito de secuestro o extorsión, deberá informarlo inmediatamente a la Fiscalía General de la Nación.\n\nEl incumplimiento de cualquiera de estas obligaciones hará incurrir al funcionario en causal de mala conducta sancionable con la destitución y multa hasta de mil (1.000) salarios mínimos legales mensuales, impuesta por parte del Superintendente de Notariado y Registro, sin perjuicio de las demás sanciones a que haya lugar.\n\nPARÁGRAFO.\n\nEl Gobierno Nacional, mediante reglamentación de carácter general, establecerá los criterios a ser tenidos en cuenta por los Notarios al dar aplicación a lo dispuesto en el inciso segundo del presente artículo."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.\n\nINTERCEPTACIÓN DE COMUNICACIONES. En las investigaciones por delitos de secuestro, extorsión y conexos, de competencia de los jueces regionales, el Fiscal delegado podrá ordenar la interceptación de comunicaciones a que hace referencia el artículo 351 del Código de Procedimiento Penal, sin necesidad de aprobación de la Dirección Nacional de Fiscalías. No obstante lo anterior, el funcionario judicial deberá enviar, dentro de las veinticuatro (24) horas siguientes a su expedición, copia de la resolución a la Dirección Nacional de Fiscalías para su conocimiento."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.\n\nOBLIGACIÓN DE SUMINISTRAR INFORMACIÓN. Sin perjuicio de lo previsto en los artículos 102 y siguientes de la Ley 104 de 1993, los operadores de servicios de telecomunicaciones, incluidos los concesionarios y licenciatarios del servicio de telefonía móvil celular, deberán suministrar toda la información disponible que sea útil en la investigación de delitos de secuestro y extorsión, a los funcionarios judiciales y servidores públicos que cumplan funciones de Policía Judicial, cuando éstos la soliciten en el desarrollo de una investigación de carácter penal.\n\nLa información deberá ponerse en conocimiento de la respectiva autoridad dentro de las veinticuatro (24) horas siguientes a la recepción de la solicitud.\n\nLa petición deberá motivarse e informarse a la Procuraduría General de la Nación, para su conocimiento.\n\nAdemás de las sanciones que correspondan, el incumplimiento de la obligación contenida en el inciso anterior hará incurrir al operador en las sanciones previstas en el artículo 53 del Decreto número 1900 de 1990, y en destitución, si se trata de servidor público."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.\n\nBENEFICIOS POR COLABORACIÓN EFICAZ. El partícipe de un delito de secuestro que suministre información eficaz a la autoridad sobre el lugar en donde se encuentra el secuestrado o suministre prueba que permita deducir responsabilidad penal del determinador o director, cabecilla, financista o promotor de un concierto para cometer delitos de secuestro o de una empresa o asociación organizada y estable para el mismo fin, podrá ser beneficiado con la condena de ejecución condicional y con la incorporación al programa de protección a víctimas y testigos, así como un incentivo por rehabilitación en cuantía hasta de doscientos (200) salarios mínimos legales mensuales.\n\nDe estos beneficios quedan excluidos el determinador del hecho punible y el director cabecilla, financista o promotor del concierto para cometer delitos de secuestro o de la empresa o asociación organizada y estable para el mismo fin.\n\nLos beneficios a que hace referencia el presente artículo se otorgarán de conformidad con el procedimiento y requisitos previstos en los artículos 369A y siguientes del Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.\n\nSUSPENSIÓN DE TERMINOS LEGALES EN PROCESOS PENALES CONTRA EL SECUESTRADO. En los procesos penales en que el sindicado se encuentre secuestrado, los términos legales correspondientes a la etapa de juzgamiento, se suspenderán hasta tanto no se compruebe su liberación, rescate o muerte.\n\nDicha suspensión se decretará exclusivamente en relación con el sindicado secuestrado y, en consecuencia, el proceso continuará su trámite con respecto a los demás sindicados.\n\nPara efectos de acreditar la calidad de secuestrado deberá incorporarse al proceso copia de la resolución de apertura de la investigación previa o de la instrucción, según el caso, y certificación expedida por el Director del Programa Presidencial para la Defensa de la Libertad Personal, en la cual conste la inclusión de la persona en el registro de personas secuestradas.\n\nPROTECCIÓN A VÍCTIMAS"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.\n\nPAGO DE SALARIO A SECUESTRADOS. El Fondo a que se refiere al artículo 9o., de la presente Ley tomará un seguro colectivo para garantizar el pago de salarios y prestaciones sociales del secuestrado.\n\nEl Gobierno Nacional reglamentará su funcionamiento."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Modificado por el art. 26, Ley 986 de 2005 . DECLARACIÓN DE AUSENCIA DEL SECUESTRADO. Estarán legitimados para ejercer la curaduría de bienes, en su orden, las siguientes personas. El cónyuge o compañero o compañera permanente, los descendientes incluidos, los hijos adoptivos, los ascendientes, incluidos los padres adoptantes y los hermanos. En caso de existir varios ascendientes o descendientes, se preferirá al de grado más próximo.\n\nSi todas las personas llamadas a ejercer la curaduría rechazaren el encargo, de común acuerdo lo solicitaren o no existieren personas llamadas a ejercerla de conformidad con lo previsto en el inciso anterior, el juez podrá encargar la curaduría a una sociedad fiduciaria que previamente haya aceptado el encargo.\n\nLa solicitud podrá ser presentada por cualquiera de las personas llamadas a ejercer la curaduría y en ella se incluirá la relación de las demás personas de quienes se tenga noticia sobre su existencia y que en virtud de lo dispuesto en el presente artículo, podrían ejercerla. La declaración se entenderá rendida bajo la gravedad de juramento. A la solicitud deberá anexarse copia de la resolución de apertura de investigación previa o de instrucción, según el caso, autenticada por el Fiscal delegado.\n\nEn el auto admisorio de la demanda se procederá a nombrar curador de bienes provisional a la persona llamada a ejercer el cargo.\n\nSolo habrá lugar a declaratoria de ausencia después de cinco años de haberse verificado el secuestro.\n\nEn lo no previsto en el presente artículo, se aplicarán las disposiciones de los Código Civil y de Procedimiento CiviI."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.\n\nDEVOLUCIÓN DE BIENES A VÍCTIMAS. Para la devolución de bienes aprehendidos por las autoridades de propiedad del secuestrado o sus familiares, no se requiere el grado de consulta."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.\n\nVIGENCIA. La presente Ley rige a partir de la fecha de su publicación, y deroga y subroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJULIO CÉSAR GUERRA TULENA.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nRODRIGO RIVERA SALAZAR.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese\n\nDada en Santa Fe de Bogotá, D. C., a 6 de junio de 1996.\n\nERNESTO SAMPER PIZANO\n\nNOTA: Publicada en el Diario Oficial 42.804 de 11 de junio de 1996."
    }
  ],
  "definitions": []
}