{
  "id": "co-ley-294-1996",
  "type": "statute",
  "title": "Ley 294 de 1996",
  "short_name": "Ley 294 de 1996",
  "status": "in_force",
  "issued_date": "1996-07-22",
  "in_force_date": "1996-07-22",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5387",
  "description": "Se desarrolla el artículo 42 de la Constitución Política, para prevenir, remediar y sancionar la violencia intrafamiliar, tratamiento, concepto de familia, art. 1 a 3. Se establecen políticas de protección de familia, a cargo del Instituto de Bienestar Familiar, art. 27 a 30. Vigencia, art. 31.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "TITULO I",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. La presente Ley tiene por objeto desarrollar el artículo 42, inciso 5o., de la Carta Política, mediante un tratamiento integral de las diferentes modalidades de violencia en la familia, a efecto de asegurar a ésta su armonía y unidad."
    },
    {
      "provision_ref": "art2o",
      "chapter": "TITULO I",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. La familia se constituye por vínculos naturales o jurídicos, por la decisión libre de un hombre y una mujer de contraer matrimonio o por la voluntad responsable de conformarla.\n\nPara los efectos de la presente Ley, integran la familia:\n\na) Los cónyuges o compañeros permanentes ; El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que, para los efectos de las medidas administrativas de protección previstas en esa ley, la misma también se aplica, en igualdad de condiciones, a los integrantes de las parejas del mismo sexo .\n\nb) El padre y la madre de familia, aunque no convivan en un mismo hogar;\n\nc) Los ascendientes o descendientes de los anteriores y los hijos adoptivos;\n\nd) Todas las demás personas que de manera permanente se hallaren integrados a la unidad doméstica."
    },
    {
      "provision_ref": "art3o",
      "chapter": "TITULO I",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. Para la interpretación y la aplicación de la presente Ley se tendrán en cuenta los siguientes principios:\n\na) Primacía de los derechos fundamentales y reconocimiento de la familia como institución básica de la sociedad;\n\nb) Toda forma de violencia en la familia se considera destructiva de su armonía y unidad, y por lo tanto, será prevenida, corregida y sancionada por las autoridades públicas;\n\nc) La oportuna y eficaz protección especial a aquellas personas que en el contexto de una familia sean o puedan llegar a ser víctimas, en cualquier forma, de daño físico o síquico, amenaza, maltrato, agravio, ofensa, tortura o ultraje, por causa del comportamiento de otro integrante de la unidad familiar;\n\nd) La igualdad de derechos y oportunidades del hombre y la mujer;\n\ne) Son derechos fundamentales de los niños: la vida, la integridad física, la salud, la seguridad social, la alimentación equilibrada, su nombre y nacionalidad, tener una familia y no ser separados de ella, el cuidado y el amor, la educación, la cultura, la recreación y la libre expresión de sus opiniones;\n\nf) Los derechos de los niños prevalecen sobre los de los demás;\n\ng) La preservación de la unidad y la armonía entre los miembros de la familia, recurriendo para ello a los medios conciliatorios legales cuando fuere procedente;\n\nh) La eficacia, celeridad, sumariedad y oralidad en la aplicación de los procedimientos contemplados en la presente Ley;\n\ni) El respeto a la intimidad y al buen nombre en la tramitación y resolución de los conflictos intrafamiliares.\n\nMedidas de protección"
    },
    {
      "provision_ref": "art4o",
      "chapter": "TITULO II",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o. Modificado por el Art. 1 de la Ley 575 de 2000 , Modificado por el art. 16, Ley 1257 de 2008 . - Toda persona que dentro de su contexto familiar sea víctima de daño físico o síquico, amenaza, agravio, ofensa o cualquier otra forma de agresión por parte de otro miembro del grupo familiar, podrá pedir, sin perjuicio de las denuncias penales a que hubiere lugar, al Comisario de familia del lugar donde ocurrieren los hechos y a falta de éste al Juez Civil Municipal o promiscuo municipal, una medida de protección inmediata que ponga fin a la violencia, maltrató o agresión o evite que ésta se realice cuando fuere inminente.\n\nCuando en el domicilio de la persona agredida hubiere más de un despacho judicial competente para conocer de esta acción, la petición se someterá en forma inmediata a reparto.\n\nParágrafo 1o . No obstante la competencia anterior podrá acudirse al Juez de Paz y al Conciliador en Equidad, con el fin de obtener, con su mediación, que cese la violencia, maltrato o agresión o la evite si fuere inminente. En este caso se citará inmediatamente al agresor a una audiencia de conciliación, la cual deberá celebrarse en el menor tiempo posible. En la audiencia deberá darse cumplimiento a las previsiones contenidas en el artículo 14 de esta ley.\n\nPodrá el Juez de Paz o el Conciliador en Equidad, si las partes lo aceptan, requerir de instituciones o profesionales o personas calificadas, asistencia al agresor, a las partes o al grupo familiar.\n\nSi el presunto agresor no compareciere o no se logra acuerdo alguno entre las partes, se orientará a la víctima sobre la autoridad competente para imponer medidas de protección, a quien por escrito se remitirá la actuación.\n\nParágrafo 2o. En los casos de violencia intrafamiliar en las comunidades indígenas, el competente para conocer de estos casos es la respectiva autoridad indígena, en desarrollo de la jurisdicción especial prevista por la Constitución Nacional en el artículo 246."
    },
    {
      "provision_ref": "art5o",
      "chapter": "TITULO II",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o. Modificado por el Art. 2 de la Ley 575 de 2000 , Modificado por el art. 17, Ley 1257 de 2008 , Modificado por el Art. 17 de la Ley 2126 de 2021 . Medidas de protección en casos de violencia intrafamiliar. Si la autoridad competente determina que el solicitante o un miembro del núcleo familiar ha sido víctima de violencia, emitirá mediante providencia motivada una medida definitiva de protección, en la cual ordenará al agresor abstenerse de realizar la conducta objeto de la queja, o cualquier otra similar contra la persona ofendida u otro miembro del núcleo familiar. El funcionario podrá imponer, además, según el caso, las siguientes medidas, sin perjuicio de las establecidas en el Artículo 18 de la presente ley:\n\na). Ordenar al agresor el desalojo de la casa de habitación que comparte con la víctima, cuando su presencia constituye una amenaza para la vida, la integridad física o la salud de cualquiera de los miembros de la familia.\n\nEl comisario de familia o la autoridad competente enviará copia de la medida provisional o definitiva decretada a la Policía Nacional, con el objeto de evitar el acceso al lugar de habitación por parte del agresor, para lo cual la Policía Nacional ejecutará la orden de desalojo directamente, sin que sea necesario la presencia de la autoridad que emitió la orden; Si el presunto agresor tuviese retenido un menor de edad, bastará con la presencia de policía de infancia y adolescencia.\n\nb). Ordenar al agresor abstenerse de penetrar en cualquier lugar donde se encuentre la víctima, cuando a juicio del funcionario dicha limitación resulte necesaria para prevenir que aquel perturbe, intimide, amenace o de cualquier otra forma interfiera con la víctima o con los menores, cuya custodia provisional le haya sido adjudicada;\n\nc). Prohibir al agresor esconder o trasladar de la residencia a los niños, niñas y personas discapacitadas en situación de indefensión miembros del núcleo familiar, sin perjuicio de las acciones penales a que hubiere lugar;\n\nd). Obligación del agresor de acudir a un tratamiento reeducativo y terapéutico en una institución pública o privada que ofrezca tales servicios, los costos deberán ser asumidos por el victimario.\n\nCuando el maltrato o el daño en el cuerpo o en la salud generen incapacidad médico-legal igual o superior a treinta (30) días, deformidad, perturbación funcional o psíquica, o pérdida anatómica o funcional será obligatorio para la autoridad competente adoptar esta medida de protección;\n\ne). Si fuere necesario, se ordenará al agresor el pago de los gastos de orientación y asesoría jurídica, médica, psicológica y psíquica que requiera la víctima, así como de los servicios, procedimientos, intervenciones y tratamientos médicos y psicológicos;\n\nf). Cuando la violencia o maltrato revista gravedad y se tema su repetición, la autoridad competente ordenará una protección temporal especial de la víctima por parte de las autoridades de policía, tanto en su domicilio como en su lugar de trabajo, si lo tuviere;\n\ng). Ordenar a la autoridad de policía, previa solicitud de la víctima, el acompañamiento a esta para su reingreso al lugar de domicilio cuando ella se haya visto en la obligación de salir para proteger su seguridad;\n\nh). Decidir provisionalmente el régimen de visitas, la guarda y custodia de los hijos e hijas si los hubiere, sin perjuicio de la competencia en materia civil de otras autoridades, quienes podrán ratificar esta medida o modificarla;\n\ni). Suspender al agresor la tenencia, porte y uso de armas, en caso de que estas sean indispensables para el ejercicio de su profesión u oficio, la suspensión deberá ser motivada;\n\nj). Decidir provisionalmente quién tendrá a su cargo las pensiones alimentarias, sin perjuicio de la competencia en materia civil de otras autoridades quienes podrán ratificar esta medida o modificarla;\n\nk). Decidir provisionalmente el uso y disfrute de la vivienda familiar, sin perjuicio de la competencia en materia civil de otras autoridades quienes podrán ratificar esta medida o modificarla;\n\nl). Prohibir, al agresor la realización de cualquier acto de enajenación o gravamen de bienes de su propiedad sujetos a registro, si tuviere sociedad conyugal o patrimonial vigente. Para este efecto, oficiará a las autoridades competentes. Esta medida será decretada por Autoridad Judicial;\n\nm). Ordenar al agresor la devolución inmediata de los objetos de uso personal, documentos de identidad y cualquier otro documento u objeto de propiedad o custodia de la víctima;\n\nn). Cualquiera otra medida necesaria para el cumplimiento de los objetivos de la presente ley.\n\nPARÁGRAFO 1º. En los procesos de divorcio o de separación de cuerpos por causal de maltrato, el juez podrá decretar cualquiera de las medidas de protección consagradas en este Artículo.\n\nPARÁGRAFO 2°. Estas mismas medidas podrán ser dictadas en forma provisional e inmediata por la autoridad judicial que conozca de los delitos que tengan origen en actos de violencia intrafamiliar.\n\nPARÁGRAFO 3°. La autoridad competente deberá remitir todos los casos de violencia intrafamiliar a la Fiscalía General de la Nación para efectos de la investigación del delito de violencia intrafamiliar y posibles delitos conexos\"."
    },
    {
      "provision_ref": "art6o",
      "chapter": "TITULO II",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o. Modificado por el Art. 3 de la Ley 575 de 2000 . -Cuando el hecho objeto de la queja constituyere delito o contravención, el funcionario de conocimiento remitirá las diligencias adelantadas a la autoridad competente, sin perjuicio de las medidas de protección consagradas en esta ley."
    },
    {
      "provision_ref": "art7o",
      "chapter": "TITULO II",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o. Modificado por el Art. 4 de la Ley 575 de 2000 . - El incumplimiento de las medidas de protección dará lugar a las siguientes sanciones:\n\na) Por la primera vez, multa entre dos (2) y diez (10) salarios mínimos legales mensuales, convertibles en arresto, la cual debe consignarse dentro de los cinco (5) días siguientes a su imposición. La Conversión en arresto se adoptará de plano mediante auto que sólo tendrá recursos de reposición, a razón de tres (3) días por cada salario mínimo;\n\nb) Si el incumplimiento de las medidas de protección se repitiere en el plazo de dos (2) años, la sanción será de arresto entre treinta (30) y cuarenta y cinco (45) días.\n\nEn el caso de incumplimiento de medidas de protección impuestas por actos de violencia o maltrato que constituyeren delito o contravención, al agresor se le revocarán los beneficios de excarcelación y los subrogados penales de que estuviere gozando."
    },
    {
      "provision_ref": "art8o",
      "chapter": "TITULO II",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "Artículo 8o. Todo comportamiento de retaliación, venganza o evasión de los deberes alimentarios por parte del agresor, se entenderá como incumplimiento de las medidas de protección que le fueron impuestas.\n\nProcedimiento"
    },
    {
      "provision_ref": "art9o",
      "chapter": "TITULO III",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o. Modificado por el Art. 5 de la Ley 575 de 2000 . - Llevar información sobre hechos de violencia intrafamiliar a las autoridades competentes es responsabilidad de la comunidad, de los vecinos y debe realizarse inmediatamente se identifique el caso.\n\nLa petición de medida de protección podrá ser presentada personalmente por el agredido, por cualquier otra persona que actúe en su nombre, o por el defensor de familia cuando la víctima se hallare en imposibilidad de hacerlo por sí misma.\n\nLa petición de una medida de protección podrá formularse por escrito, en forma oral o por cualquier medio idóneo para poner en conocimiento del funcionario competente los hechos de violencia intrafamiliar, y deberá presentarse a más tardar dentro de los treinta (30) días siguientes a su acaecimiento."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La petición de medida de protección deberá expresar con claridad los siguientes datos:\n\na) Nombre de quien la presenta y su identificación, si fuere posible;\n\nb) Nombre de la persona o personas víctimas de la violencia intrafamiliar;\n\nc) Nombre y domicilio del agresor;\n\nd) Relato de los hechos denunciados, y\n\ne) Solicitud de las pruebas que estime necesarias."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Modificado por el Art. 6 de la Ley 575 de 2000 . - El Comisario o el Juez, según el caso, recibirá y avocará en forma inmediata la petición, y si estuviere fundada en al menos indicios leves, podrá dictar dentro de las cuatro (4) horas hábiles siguientes, medidas de protección en forma provisional tendientes a evitar la continuación de todo acto de violencia, agresión, maltrato, amenaza u ofensa contra la víctima, so pena de hacerse el agresor acreedor a las sanciones previstas en esta ley para el incumplimiento de las medidas de protección.\n\nContra la medida provisional de protección no procederá recurso alguno.\n\nIgualmente podrá solicitar prueba pericial, técnica o científica, a peritos oficiales, quienes rendirán su dictamen conforme a los procedimientos establecidos por el Instituto de Medicina Legal y Ciencias Forenses."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Modificado por el Art. 7 de la Ley 575 de 2000 . .- Radicada la petición, el Comisario o el Juez, según el caso, citará al acusado para que comparezca a una audiencia que tendrá lugar entre los cinco (5) y diez (10) días siguientes a la presentación de la petición. A esta audiencia deberá concurrir la víctima.\n\nLa notificación de citación a la audiencia se hará personalmente o por aviso fijado a la entrada de la residencia del agresor.\n\nParágrafo. Si las víctimas son personas discapacitadas en situación de indefensión deberá ser notificada la personería. El Personero o su delegado deberá estar presente en las audiencias. Su ausencia no impide la realización de la misma, pero constituye falta grave disciplinaria."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El agresor podrá presentar descargos antes de la audiencia, y proponer fórmulas de avenimiento con la víctima, e igualmente solicitar pruebas, que se practicarán durante la audiencia."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Modificado por el Art. 8 de la Ley 575 de 2000 . .- Antes de la audiencia y durante la misma, el Comisionario o el Juez, según el caso, deberá procurar por todos los medios legales a su alcance, fórmulas de solución al conflicto intrafamiliar entre el agresor y la víctima, a fin de garantizar la unidad y armonía de la familia, y especialmente que el agresor enmiende su comportamiento. En todos los casos, propiciará el acercamiento y el diálogo directo entre las partes para el logro de acuerdo sobre paz y la convivencia en familia. En la misma audiencia decretará y practicará las pruebas que soliciten las partes y las que de oficio estime conducentes."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Modificado por el Art. 9 de la Ley 575 de 2000 . - Si el agresor no compareciere a la audiencia se entenderá que acepta los cargos formulados en su contra.\n\nNo obstante, las partes podrán excusarse de la inasistencia por una sola vez antes de la audiencia o dentro de la misma, siempre que medie justa causa. El funcionario evaluará la excusa y, si la encuentra procedente, fijará fecha para celebrar la nueva audiencia dentro de los cinco (5) días siguientes.\n\nInexequible parcial: Sentencia C-273-98"
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Modificado por el Art. 10 de la Ley 575 de 2000 . .- La resolución o sentencia se dictará al finalizar la audiencia y será notificada a las partes en estrados. Se entenderán surtidos los efectos de la notificación desde su pronunciamiento. Si alguna de las partes estuviere ausente, se le comunicará la decisión mediante aviso, telegrama o por cualquier otro medio idóneo.\n\nDe la actuación se dejará constancia en acta, de la cual se entregará copia a cada una de las partes.\n\nParágrafo. En todas las etapas del proceso, el Comisario contará con la asistencia del equipo interdisciplinario de la Institución."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Modificado por el Art. 11 de la Ley 575 de 2000 . .- El funcionario que expidió la orden de protección mantendrá la competencia para la ejecución y el cumplimiento de las medidas de protección.\n\nLas sanciones por incumplimiento de las medidas de protección se impondrán en audiencia que deberá celebrarse dentro de los diez (10) días siguientes a su solicitud, luego de haberse practicado las pruebas pertinentes y oídos los descargos de la parte acusada.\n\nNo obstante cuando a juicio de Comisario sean necesario ordenar el arresto, luego de practicar las pruebas y oídos los descargos, le pedirá al Juez de Familia o Promiscuo de Familia, o en su defecto, al Civil Municipal o al Promiscuo que expida la orden correspondiente, lo que decidirá dentro de las 48 horas siguientes.\n\nLa Providencia que imponga las sanciones por incumplimiento de la orden de protección, provisional o definitiva, será motivada y notificada personalmente en la audiencia o mediante aviso."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Modificado por el Art. 12 de la Ley 575 de 2000 . - En cualquier momento, las partes interesadas, el Ministerio Público, el Defensor de Familia, demostrando plenamente que se han superado las circunstancias que dieron origen a las medidas de protección interpuestas, podrán pedir al funcionario que expidió las orden la terminación de los efectos de las declaraciones hechas y la terminación de las medidas ordenadas.\n\nContra la decisión definitiva sobre una medida de protección que tomen los Comisarios de Familia o los Jueces Civiles Municipales o Promiscuos Municipales, procederá en el efecto devolutivo, el Recurso de Apelación ante el Juez de Familia o Promiscuo de Familia.\n\nSerán aplicables al procedimiento previsto en la presente ley las normas procesales contenidas en el Decreto número 2591 de 1991, en cuanto su naturaleza lo permita.\n\nAsistencia a las víctimas del maltrato"
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Las autoridades de Policía prestarán a la víctima de maltrato intrafamiliar toda la ayuda necesaria para impedir la repetición de esos hechos, remediar las secuelas físicas y sicológicas que se hubieren ocasionado y evitar retaliaciones por tales actos. En especial, tomarán las siguientes medidas:\n\na) Conducir inmediatamente a la víctima hasta el centro asistencial más cercano, aunque las lesiones no fueren visibles;\n\nb) Acompañar a la víctima hasta un lugar seguro o hasta su hogar para el retiro de las pertenencias personales, en caso de considerarse necesario para la seguridad de aquella;\n\nc) Asesorar a la víctima en la preservación de las pruebas de los actos de violencia y;\n\nd) Suministrarle la información pertinente sobre los derechos de la víctima y sobre los servicios gubernamentales y privados disponibles para las víctimas del maltrato intrafamiliar.\n\nParágrafo . Las autoridades de policía dejarán constancia de lo actuado en un acta, de la cual se entregará copia a la persona que alegue ser víctima del maltrato. El incumplimiento de este deber será causal de mala conducta sancionable con destitución."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. En la orden provisional de protección y en la definitiva se podrá solicitar a los hogares de paso, albergues, ancianatos, o instituciones similares que existan en el municipio, recibir en ellos a la víctima, según las condiciones que el respectivo establecimiento estipule.\n\nDe los delitos contra la armonía y la unidad de la familia"
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Declarado Exequible por la Sentencia Corte Constitucional 285 de 1997. Violencia intrafamiliar. El que maltrate física, síquica o sexualmente a cualquier miembro de su núcleo familiar, incurrirá en la prisión de uno (1) a dos (2) años."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Maltrato constitutivo de lesiones personales. El que mediante violencia física o síquica, trato cruel o intimidatorio o degradante, cause daño en el cuerpo o en la salud sicológica a un integrante de su grupo familiar, incurrirá en la pena privativa de la libertad prevista para el respectivo delito, aumentada de una tercera parte a la mitad.\n\nParágrafo. Para los efectos de este artículo, obligar o inducir al consumo de substancias sicotrópicas a otra persona o consumirlas en presencia de menores, se considera trato degradante."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Maltrato mediante restricción a la libertad física. El que mediante la fuerza y sin causa razonable restrinja la libertad de locomoción a otra persona mayor de edad perteneciente a su grupo familiar, incurrirá en arresto de uno (1) a seis (6) meses y en multa de uno (1) a dieciséis (16) salarios mínimos mensuales, siempre y cuando este hecho no constituya delito sancionado con pena mayor."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Declarado Inexequible por la Sentencia Corte Constitucional 285 de 1997. Violencia sexual entre cónyuges. El que mediante violencia realice acceso carnal o cualquier acto sexual con su cónyuge, o quien cohabite o haya cohabitado, o con la persona que haya procreado un hijo, incurrirá en prisión de seis (6) meses a dos (2) años.\n\nLa acción penal por este delito sólo procederá por querella de la víctima."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. No procederá el beneficio de excarcelación ni la libertad condicional, cuando cualquiera de los delitos contemplados en esta ley se cometiere violación de una orden de protección.\n\nEn la sentencia que declare una persona responsable de hecho punible cometido contra un miembro de su familia, se le impondrá la obligación de cumplir actividades de reeducación o readiestramiento."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Las penas para los delitos previstas en los artículos 276, 277, 279, 311 y 312 del Código Penal, se aumentará de una tercera parte a la mitad cuando el responsable sea integrante de la familia de la víctima.\n\nPolítica de protección de la familia"
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO VI",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. El Instituto Colombiano de Bienestar diseñará políticas, planes y programas para prevenir y erradicar la violencia intrafamiliar.\n\nIgualmente, las autoridades departamentales y municipales podrán conformar Consejos de Protección Familiar para adelantar estudios y actividades de prevención, educación, asistencia y tratamiento de los problemas de violencia intrafamiliar dentro de su jurisdicción."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO VI",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. El Instituto Colombiano de Bienestar Familiar deberá integrar un Banco de Datos sobre violencia intrafamiliar, para lo cual todas las autoridades encargadas de recibir las denuncias y tramitarlas, actualizarán semestralmente la información necesaria para adelantar investigaciones que contribuyan a la prevención y erradicación de la violencia intrafamiliar."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO VI",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Modificado por el Art. 13 de la Ley 575 de 2000 . - Los municipios que no hayan dado cumplimiento a lo previsto en el artículo 295 del Código del Menor, dispondrán de un año, contado a partir de la fecha de vigencia de la presente ley, para crear y poner en funcionamiento por lo menos una Comisaría de Familia que cuente con el equipo interdisciplinario del que habla el artículo 295, inciso 2o., del Código del Menor.\n\nParágrafo. A partir de la vigencia de esta ley los Comisarios de Familia serán funcionarios de Carrera Administrativa.\n\n( Tendrá dos años de vigencia, hasta el 4 de agosto de 2023 de acuerdo con lo dispuesto en el artículo 47 de la Ley 2126 de 2021 )"
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO VI",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. La presente Ley rige a partir de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJULIO CESAR GUERRA TULENA\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA\n\nEl Presidente de la Cámara de Representantes,\n\nRODRIGO RIVERA SALAZAR\n\nEl Secretario General de la Cámara de Representantes,\n\nDIEGO VIVAS TAFUR\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá D.C., a 16 de julio de 1996.\n\nERNESTO SAMPER PIZANO\n\nEl Ministro de Justicia y del Derecho,\n\nCarlos Eduardo Medellín Becerra.\n\nLa Ministra de Salud,\n\nMaría Teresa Forero de Saade.\n\nNOTA: Publicado en el Diario Oficial 42.836 de 22 de Julio de 1996."
    }
  ],
  "definitions": []
}