{
  "id": "co-ley-299-1996",
  "type": "statute",
  "title": "Ley 299 de 1996",
  "short_name": "Ley 299 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5518",
  "description": "Flora colombiana, art. 1. jardines botánicos, art. 2. participación estatal, art. 3. licencia de funcionamiento, art. 4. red nacional de jardines botánicos, art. 5. participación en el sistema nacional ambiental, art. 6. plan nacional de jardines botánicos, art. 7. sistema nacional de información botánica, art. 8. colaboración en la convención cites, art. 9. vigilancia por exportación e importación de material biológico, art. 10. expedición botánica, art. 11. ciencia y tecnología, art. 12. programas especiales, art. 13. exención de impuestos, art. 14. cooperación internacional, art. 15. herbarios, art. 16.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1º.- LA FLORA COLOMBIANA.\n\nLa conservación, la protección, la propagación, la investigación, el conocimiento y el uso sostenible de los recursos de la flora colombiana son estratégicos para el país y constituyen prioridad dentro de la política ambiental.\n\nSon de interés publico y beneficio social y tendrá prelación en la asignación de recursos en los planes y programas de desarrollo y en el Presupuesto General de la Nación y en los presupuestos de las entidades territoriales y de las corporaciones autónomas regionales.\n\nARTICULO2o. . LOS JARDINES BOTÁNICOS\n\nLos jardines botánicos, como colecciones de plantas vivas científicamente organizadas, constituidos conforme a esta ley, podrán manejar herbarios y germoplasma vegetal en bancos de genes o en bancos de semillas; deberían ejecutar programas permanentes de investigación básica y aplicada, de conservación in situ y ex situ y de educación, utilizaran para sus actividades tecnologías no contaminantes y deberán adoptar los siguientes propósitos primordiales para el cumplimiento de sus objetivos sociales:\n\na. Mantener tanto los procesos ecológicos esenciales, como los sistemas que soportan las diferentes manifestaciones de la vida.\n\nb. Preservar la diversidad genética;\n\nc. Contribuir de manera efectiva y permanente a través de su labor investigativa y divulgativa al desarrollo regional y nacional; y\n\nd. Contribuir a que la utilización de las especies de la flora y de los ecosistemas naturales se efectúe de tal manera que permita su uso y disfrute no solo para las actuales sino también para las futuras generaciones de habitantes del territorio colombiano, dentro del concepto del desarrollo sostenible.\n\nParágrafo. La conservación in situ se refiere a la que se efectué en el sitio donde es nativa la especie."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3º.- PARTICIPACIÓN ESTATAL\n\nDe conformidad con el articulo 103 de la Constitución Política, el Estado, en los niveles municipal, departamental y nacional, contribuirá a la creación, organización, promoción y fortalecimiento de los jardines botánicos fundados y estructurados como entidades estatales, en todas sus modalidades, o como asociaciones privadas sin animo de lucro.\n\nEl Gobierno reglamentara la forma de participación del Estado en los planes, programas y proyectos de interés publico que adelanten tales entidades."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4º.- LICENCIA DE FUNCIONAMIENTO\n\nPara tener derecho a los beneficios, estímulos y prerrogativas contemplados en esta ley, los jardines botánicos requerirán de un permiso expedido por la autoridad ambiental, previo concepto del Instituto de Investigación de Recursos Biológicos \" Alexander von humboldt\". Adicionalmente deberán obtener la correspondiente licencia de funcionamiento, por parte de la entidad correspondiente, conforme al\n\nReglamento que expida el Gobierno Nacional. En todo caso, para el otorgamiento de la licencia de funcionamiento la entidad respectiva deberá solicitar concepto previo de la Red Nacional de Jardines Botánicos de Colombia.\n\nUna vez otorgada la personería jurídica, los jardines botánicos dispondrán de un plazo improrrogable de seis meses para presentar ante la autoridad que la otorgo, copia del acto administrativo que concede la licencia de funcionamiento pena de cancelación automática de su personería.\n\nLa constancia de vigencia de la licencia de funcionamiento para los jardines botánicos será requisito sine qua non la aprobación de reformas estatutarias para la inscripción de directivos o dignatarios de tales entidades.\n\nParágrafo transitorio.- Los jardines botánicos actualmente en funcionamiento dispondrán de un termino de seis meses, contados a partir de la fecha del decreto reglamentario a que se refiere el inciso primero de este articulo, para adecuar los objetivos y actividades de la entidad a lo establecido en esta ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5º.- LA RED NACIONAL DE JARDINES BOTÁNICOS\n\nLa Red Nacional de Jardines Botánicos de Colombia estará integrada por los jardines botánicos legalmente reconocidos y funcionara como un consejo asesor y como cuerpo consultivo del Gobierno."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6º.- PARTICIPACIÓN EN EL SISTEMA NACIONAL AMBIENTAL\n\nLos jardines botánicos legalmente constituidos forman parte del Sistema Nacional Ambiental, SINA."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7º.- PLAN NACIONAL DE JARDINES BOTÁNICOS\n\nEl Ministerio del Medio Ambiente, sus institutos de investigación adscritos o vinculados y las Corporaciones Autónomas Regionales, en el año siguiente a la entrada en vigencia de la presente ley, de manera concertada con la Red Nacional de Jardines Botánicos y con las entidades oficiales o privadas que manejen bancos genéticos, formularan un Plan Nacional de Jardines Botánicos y Bancos de germoplasma.\n\nEl plan se someterá a un proceso de evaluación y ajuste cada dos años, a lo menos, y en el se indicaran los recursos del tesoro publico que con destino a establecimientos públicos deberán asignarse para la ejecución de sus actividades y los responsables de llevarlas a cabo y se someterá, por intermedio del Ministerio del Medio Ambiente a la consideración de las respectivas autoridades nacionales de planificación, de conformidad con lo previsto en los artículos 8º.,13 y siguientes de la ley 152 de 1994.\n\nEl Plan deberá incluir las prioridades de investigación, conservación in situ, conservación ex situ nativas y exóticas de excepcional valor científico o conocimiento de las especies amenazadas de extinción y deberá contemplar los programas y proyectos de educación ambiental, divulgación y ecoturismo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8º.- SISTEMA NACIONAL DE INFORMACIÓN BOTÁNICA\n\nHabrá un Sistema Nacional de Información Botánica, que funcionara bajo la responsabilidad del Instituto de Investigación de Recursos Biológicos \"Alexander Von Humboltdt\" y en el cual se llevara el registro de las colecciones de plantas vivas de los jardines botánicos y de los bancos de germoplasma, y de plantas secas de los herbarios que operen en Colombia.\n\nEstas entidades aportaran a este Instituto, previo convenio, la información de sus inventarios florísticos.\n\nEl sistema nacional de información botánica informara parte del sistema de información ambiental."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9º.- COLABORACIÓN EN LA CONVENCIÓN CITES\n\nLos Jardines botánicos participaran como entidades asesoras del Gobierno para el adecuado cumplimiento de la Convención CITES, mediante el suministro de documentación y la cooperación con la autoridad colombiana encargada del manejo de la Convención, especialmente en la recepción del material botánico vivo decomisado o confiscado y en la propagación de ejemplares de las especies amenazadas de extinción prematura.\n\nLos jardines botánicos asesoraran a los organismos competentes del Estado en relación con el desarrollo y cumplimiento de otros convenios e instrumentos internacionales sobre conservación de la biota colombiana."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10º.- VIGILANCIA POR EXPORTACIÓN E IMPORTACIÓN DE MATERIAL BIOLÓGICO.\n\nLas autoridades aeroportuarias, aduaneras, ambientales, sanitarias, de policía, de la Procuraduría Delegada para asuntos Ambientales y de la Fiscalía General de la Nación, no permitirán el ingreso o la salida del país de material vegetal o animal vivo no autorizado, para evitar la exportación o la importación de especies amenazadas o en peligro de extinción y aplicaran, conforme a su competencia lega, las sanciones correspondientes a los responsables.\n\nLas sanciones serán, conformes a las normas vigentes, desde la imposición de multas hasta el arresto, deacuerdo con la gravedad de la infracción. En todo caso se hará el decomiso del material.\n\nEl texto de los dos primeros incisos de este articulo deberá colocarse en avisos o carteles visibles en los puertos marítimos, aéreos y terrestres del país desde los cuales o por los cuales se efectúe la salida o el ingreso de material biológico."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11.- EXPEDICIÓN BOTÁNICA\n\nPara apoyar el proceso de investigación científica de la flora colombiana y la publicación de sus resultados, establécese de manera permanente la Expedición Botánica en todo el territorio nacional."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12.- CIENCIA Y TECNOLOGÍA\n\nPara todos los efectos legales, en especial los de carácter tributario y contractuales con las entidades estatales, se establece que las actividades, planes, programas y proyectos que cumplen los jardines.\n\nCiencia y tecnología."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13.- PROGRAMAS ESPECIALES\n\nLos jardines botánicos establecerán programas especiales de arborización urbana, forestación y reforestación de cuentas hidrográficas, para lo cual, previa contratación, prestaran a las entidades estatales asesoría como consultores en estas materias o proveerán, cuando dispongan de viveros, el material vegetal necesario para estos efectos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14.- EXENCIÓN DE IMPUESTOS\n\nLos Concejos Municipales, conformen lo hayan dispuesto sus respectivos Acuerdo, podrán exonerar el 100% del impuesto predial, a los terrenos de propiedad de los Jardines Botánicos o destinados a estos fines, siempre y cuando tales entidades o sus propietarios desarrollen actividades de conservación ambiental con sujeción alas disposiciones de esta ley y al reglamento que para tal fin expida el Gobierno Nacional.\n\nIgualmente podrán exonerar del impuesto predial a aquellos terrenos de propiedad privada que sean reductos que conserven adecuadamente vegetación natural y que tengan una extensión unitaria no inferior a 5 (cinco) hectáreas, o que hayan formulado y estén ejecutando un plan de manejo debidamente aprobado por la respectiva autoridad ambienta, o que hayan establecido un proyecto especifico de conservación in situ o ex situ con un jardín botánico legalmente establecido.\n\nLa exención solo operara para los terrenos dedicados a los planes de conservación, para lo cual se realizaran los respectivos desenglobes catastrales."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15.- COOPERACIÓN INTERNACIONAL\n\nEl Ministerio del Medio Ambiente y la División de Cooperación Técnica Internacional del Departamento Administrativo Nacional de Planeación deberán incluir dentro del paquete de proyectos que sometan cada año a la consideración de los gobiernos extranjeros y de los organismos internacionales, al menos un proyecto relacionado con la conservación de la flora nativa o con las actividades de preservación ambiental que adelanten o planeen adelantar los Jardines Botánicos., Constituidos conforme a la ley."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16.- HERBARIOS\n\nLas actividades que cumplen el Herbario Nacional Colombiano . Museo de Historia Natural del Instituto de Ciencias Naturales de la Universidad Nacional, el Herbario del Instituto de Investigación de Recursos Biológicos \"Alexander Von Humboldt\" y los demás Herbarios Oficiales así como los integrantes de la Asociación Colombiana de Herbarios, son de interés publico.\n\nLas entidades territoriales, dentro del ámbito de su autonomía, velaran para que estos organismos científicos cuenten con los recursos humanos, materiales y financieros necesarios para la realización del inventario de la flora nacional."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17.- CAMPO DE APLICACIÓN Y VIGENCIA\n\nLas disposiciones de esta ley se aplicaran igualmente, en lo pertinente a los arboretos.\n\nEsta ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nREPUBLICA DE COLOMBIA . GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Santafe de Bogotá, D.C:, a los 26 JUL. De 1996\n\nJULIO CESAR GUERRA TULENA\n\nEL SECRETARIO DEL H. SENADO DE LA REPUBLICA\n\nPEDRO PUMAREJO VEGA\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES\n\nRODRIGO RIVERA SALAZAR\n\nEL SECRETARIO DE LA H. CÁMARA DE REPRESENTANTES\n\nDIEGO VIVAS TAFUR.\n\nNOTA: Publicado en el diario oficial 42.845 del 26 de julio de 1996"
    }
  ],
  "definitions": []
}