{
  "id": "co-ley-300-1996",
  "type": "statute",
  "title": "Ley 300 de 1996",
  "short_name": "Ley 300 de 1996",
  "status": "in_force",
  "issued_date": "1996-07-30",
  "in_force_date": "1996-07-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8634",
  "description": "Expide la ley general de turismo. Establece que los concejos distritales o municipales, determinarán las zonas de desarrollo turístico prioritario, así mismo autoriza a las corporaciones de aquellos municipios con menos de cien mil habitantes, que posean gran valor histórico, artístico y cultural para que establezcan un peaje turístico, sin que la tarifa supere un salario mínimo diario legal por vehículo de uso público o comercial y medio salario mínimo diario legal por vehículo de uso particular. Dicta disposiciones sobre el Ecoturismo, etnoturismo, agroturismo, acuaturismo y turismo metropolitano; turismo de interés social, Mercadeo, Promoción del Turismo y Cooperación Turística Internacional, incentivos tributarios para el fomento de la actividad turística, Fondo de promoción turística, Corporación Nacional de Turismo, Registro Nacional de Turismo, derechos y obligaciones de los usuarios, control y sanciones. Crea la división de policía de turismo dentro de la dirección de servicios especializados de la Policía Nacional. Prestadores de servicios turísticos en particular, establecimientos hoteleros o de hospedaje, agencias de viajes y de turismo, transportadores de pasajeros, establecimientos de gastronomía, bares y negocios similares, establecimientos de arrendamiento de vehículos, empresas captadoras de ahorro para viajes, guías de turismo, sistema de tiempo compartido, operadores profesionales de congresos, ferias y convenciones, círculos metropolitanos turísticos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 Importancia de la industria turística. Modificado por el art. 2, Ley 1558 de 2012 . El turismo es una industria esencial para el desarrollo del país y en especial de las diferentes entidades territoriales, regiones, provincias y que cumple una función social.\n\nEl Estado le dará especial protección en razón de su importancia para el desarrollo nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 Principios generales de la industria turística. Modificado por el art. 3, Ley 1558 de 2012 . La industria turística se regirá con base en los siguientes principios generales:\n\n1. Concertación. En virtud del cual las decisiones y actividades del sector se fundamentarán en acuerdos para asumir responsabilidades, esfuerzos y recursos entre los diferentes agentes comprometidos, tanto del sector estatal como del sector privado nacional e internacional para el logro de los objetivos comunes que beneficien el turismo.\n\n2. Coordinación. En virtud del cual las entidades públicas que integran el sector turismo actuarán en forma coordinada en el ejercicio de sus funciones.\n\n3. Descentralización. En virtud del cual la actividad turística es responsabilidad de los diferentes niveles del Estado en sus áreas de competencia y se desarrolla por las empresas privadas y estatales, según sus respectivos ámbitos de acción.\n\n4. Planeación. En virtud del cual las actividades turísticas serán desarrolladas de acuerdo con el plan sectorial de turismo, el cual formará parte del plan nacional de desarrollo.\n\n5. Protección al ambiente. En virtud del cual el turismo se desarrollará en armonía con el desarrollo sustentable del medio ambiente.\n\n6. Desarrollo social. En virtud del cual el turismo es una industria que permite la recreación y el aprovechamiento del tiempo libre, actividades que constituyen un derecho social consagrado en el artículo 52 de la Constitución Política.\n\n7. Libertad de empresa. En virtud del cual, y de conformidad con lo establecido en el artículo 333 de la Constitución Política, el turismo es una industria de servicios de libre iniciativa privada, libre acceso y libre competencia, sujeta a los requisitos establecidos en la ley y en sus normas reglamentarias. Las autoridades de turismo en los niveles nacional y territorial preservarán el mercado libre, la competencia abierta y leal, así como la libertad de empresa dentro de un marco normativo de idoneidad, responsabilidad y relación equilibrada con los usuarios.\n\n8. Desarrollo social, económico y cultural. La actividad turística, conforme al artículo 52 de la Constitución Política, es un derecho social y económico que contribuye al desarrollo integral de las personas, de los seres sintientes y de los territorios y comunidades, que fomenta el aprovechamiento del tiempo libre y revaloriza la identidad cultural de las comunidades y se desarrolla con base en que todo ser humano y sintiente tiene derecho a una vida saludable y productiva en armonía con la naturaleza.\n\n(Numeral 8, modificado por el Art. 2 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n \n Desarrollo social, económico y cultural. El turismo conforme al artículo 52 de la Constitución Política, es un derecho social y económico de las personas dada su contribución al desarrollo integral en el aprovechamiento del tiempo libre y en la revalorización de la identidad cultural de las comunidades.\n\n9. Desarrollo sostenible. La actividad turística es un derecho social de las personas, que contribuye al bienestar del ser humano y se, desarrolla en observancia de los principios del desarrollo sostenible contemplados en el artículo 3 de la Ley 99 de 1993, o aquel que la adicione, modifique o sustituya.\n\nLa actividad turística deberá propender por la conservación e Integración del patrimonio cultural, natural y social, y en todo, caso, conducir al mejoramiento de la calidad de vida de la población, especialmente de las comunidades locales o receptoras, el bienestar social y el crecimiento económico, la satisfacción del visitante, sin agotar la base de los recursos naturales en que si sustenta, ni deteriorar el medio ambiente o el derecho de las generaciones futuras a utilizarlo para la satisfacción de sus necesidad.\n\n(Numeral 9, modificado por el Art. 2 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n 9. Desarrollo sostenible. El turismo se desarrolla en armonía con los recursos naturales y culturales a fin de garantizar sus beneficios a las futuras generaciones. La determinación de la capacidad de carga constituye un elemento fundamental de la aplicación de este principio. El desarrollo sostenible se aplica en tres ejes básicos: ambiente, sociedad y economía.\n\n10. Calidad. En virtud del cual, es prioridad optimizar la calidad de los destinos y de los servicios turísticos en todas sus áreas, con el fin de aumentar la competitividad del destino y satisfacer la demanda nacional e internacional.\n\n11. Competitividad. En virtud del cual, el desarrollo del turismo requiere propiciar las condiciones necesarias para el mejoramiento continuo de la industria turística, de forma que mediante el incremento de la demanda genere riqueza y fomente la inversión de capital nacional y extranjero.\n\n12. Accesibilidad Universal. En virtud de la cual, es deber de los destinos de los administradores de atractivos turísticos y de los prestadores de servicios turísticos, propender, conforme al artículo 13 de la Constitución Política, por la eliminación de las barreras espaciales, de entorno físico, comunicativas actitudinales y de servicio que impidan el acceso, uso y disfrute de la actividad turística de manera segura y confortables, y por la implementación de los postulados del diseño universal y los ajustes razonables que aseguren la experiencia turística para todas las personas, especialmente para las personas con algún tipo de discapacidad y/o necesidades particulares de accesibilidad Incentivando la equiparación de oportunidades y condiciones\"\n\n(Numeral 12, adicionado por el Art. 2 de la Ley 2068 de 2020)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 Conformación del sector turismo. En la actividad turística participa un sector oficial, un sector mixto y un sector privado . Derogado por el art. 39, Ley 1558 de 2012 .\n\nEl sector oficial está integrado por el Ministerio de Desarrollo Económico, sus entidades adscritas y vinculadas, las entidades territoriales y Prosocial así como las demás entidades públicas que tengan asignadas funciones relacionadas con el turismo, con los turistas o con la infraestructura.\n\nEl sector mixto está integrado por el consejo superior de turismo, el consejo de facilitación turística y el comité de capacitación turística.\n\nEl sector privado está integrado por los prestadores de servicios turísticos, sus asociaciones gremiales y las formas asociativas de promoción y desarrollo turístico existentes y las que se creen para tal fin.\n\nPARÁGRAFO El subsector de la educación turística formal, en sus modalidades técnica, tecnológica, universitaria, de posgrado y de educación continuada es considerado como soporte del desarrollo turístico y de su competitividad y en tal condición se propiciará su fortalecimiento y participación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 Del viceministerio de turismo . Derogado por el Artículo 32 del Decreto 219 de 2000. Reorganicese la estructura del Ministerio de Desarrollo Económico, prevista en el artículo 4 del Decreto 2152 de 1992, para crear el viceministerio de turismo, el cual tendrá las siguientes direcciones:\n\n1. Dirección de estrategia turística.\n\n1.1. División de investigación de mercados y promoción turística.\n\n1.2. División de planificación, descentralización e infraestructura.\n\n1.3. División de estudios especiales y relaciones internacionales.\n\n2. Dirección operativa.\n\n2.1. División de normalización y control.\n\n2.2. División de información, estadística y registro nacional de turismo.\n\nPARÁGRAFO . El viceministerio de industria y comercio continuará con las direcciones correspondientes a estos sectores que hoy tiene a su cargo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 Funciones del viceministerio . Derogado por el Artículo 32 del Decreto 219 de 2000. El viceministro de turismo cumplirá las funciones establecidas para dichos cargos en los artículos correspondientes al Decreto 1050 de 1968 y las normas que lo reemplacen, adicionen o modifiquen, en relación con su ramo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 Dirección de estrategia turística. Derogado por el Artículo 32 del Decreto 219 de 2000. La dirección de estrategia turística tendrá a su cargo la realización de investigaciones técnicas en materia de promoción, mercados y desarrollo de productos, que sirvan de soporte a los contratos que el Ministerio de Desarrollo Económico y la Corporación Nacional de Turismo celebren con el administrador del fondo de promoción turística en esta materia. Igualmente, tendrá a su cargo la elaboración del proyecto del plan sectorial de turismo, la asistencia técnica a las entidades territoriales en materia de planificación turística el apoyo a la creación de infraestructura básica que impulse el desarrollo turístico, las investigaciones especiales que apoyen la competitividad del sector y las relaciones internacionales. Para esos efectos contará con las divisiones de investigación de mercados y promoción turística, de planificación, descentralización e infraestructura y de estudios especiales.\n\n1. La división de investigación de mercados y promoción turística tendrá las siguientes funciones:\n\n1.1. La formulación de planes de promoción del turismo, en o para el exterior, diferenciados por productos y por mercados.\n\n1.2. Recopilar, procesar y analizar información proveniente de los mercados turísticos mundiales con el fin de determinar nichos de mercado.\n\n1.3. Definir perfiles de mercados y proponer estrategias de promoción.\n\n1.4. Analizar las tendencias turísticas mundiales en materia de promoción y mercadeo turísticos y proponer líneas de acción en esos campos.\n\n1.5. Realizar los estudios que le solicite el comité directivo del fondo de promoción turística.\n\n1.6. Proponer las campañas promocionales al comité directivo del fondo de promoción turística.\n\n1.7. Crear un banco de proyectos de inversión turística y promover los proyectos viables que se inscriban.\n\n1.8. Las demás que le sean asignadas en el campo de sus competencias.\n\n2. La división de descentralización, planificación e infraestructura tendrá las siguientes funciones:\n\n2.1. Proponer, para su adopción, el plan sectorial de turismo, en coordinación con las entidades territoriales.\n\n2.2. Brindar asistencia técnica a las entidades territoriales para la elaboración de sus respectivos planes de desarrollo turístico.\n\n2.3. Coordinar acciones conjuntas de planificación entre la Nación y las entidades territoriales.\n\n2.4. Proponer el ordenamiento territorial con base en la competitividad de los productos turísticos.\n\n2.5. Proponer la declaratoria de zonas de desarrollo turístico prioritario y de recursos turísticos.\n\n2.6. Identificar las necesidades de inversión en infraestructura para mejorar la competitividad de los productos turísticos y coordinar con los sectores público y privado las acciones necesarias para que dichas inversiones se realicen.\n\n2.7. Las demás que se le asignen en el campo de sus competencias.\n\n3. La división de estudios especiales y relaciones internacionales tendrá las siguientes funciones:\n\n3.1. Efectuar estudios de impactos sociales, culturales o ambientales de turismo.\n\n3.2. Proponer medidas de amortiguación de los efectos nocivos sobre las comunidades o los atractivos naturales por causa del turismo.\n\n3.3. Proponer a las entidades de educación tanto públicas como privadas programas de formación turística.\n\n3.4. Colaborar con el Ministerio del Medio Ambiente en la formulación de la política para el desarrollo del ecoturismo y la preservación de los recursos turísticos naturales.\n\n3.5. Proponer la política para el desarrollo del turismo de interés social.\n\n3.6. Diseñar indicadores de competitividad y eficiencia del sector.\n\n3.7. Efectuar investigaciones sobre el perfil de la industria.\n\n3.8. Efectuar análisis sobre el comportamiento de variables económicas como empleo, ingreso, gasto, generación de impuestos y otras, del sector turismo.\n\n3.9. Asesorar a las entidades públicas o privadas o personas naturales en formulación de proyectos de inversión.\n\n3.10. Evaluar los proyectos turísticos desde los puntos de vista económico, social y ambiental.\n\n3.11. Proponer metodologías de evaluación para las zonas francas turísticas.\n\n3.12. Proponer las acciones que deban realizarse para mejorar la competitividad de los productos turísticos nacionales.\n\n3.13. Proponer los acuerdos internacionales que deba suscribir el gobierno nacional en materia de turismo.\n\n3.14. Coordinar la ejecución de los acuerdos internacionales en materia de turismo.\n\n3.15. Analizar la viabilidad y conveniencia de propuestas de acuerdos internacionales en materia turística.\n\n3.16. Estudiar áreas de interés del país en materia de cooperación internacional e identificar los países que podrían ofrecer esa cooperación.\n\n3.17. Obtener cooperación internacional en materia turística.\n\n3.18. Las demás que le sean asignadas en su área de competencia.\n\nPARÁGRAFO . Entiéndase por producto turístico el conjunto de bienes y servicios destinados a satisfacer las necesidades y requerimientos del turista."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 Dirección operativa. Derogado por el Artículo 32 del Decreto 219 de 2000. La dirección operativa tendrá a su cargo los aspectos operativos del turismo que corresponden al Ministerio de Desarrollo Económico para lo cual contará con las divisiones de normalización y control, y de información, estadística y registro nacional de turismo.\n\n1. La división de normalización y control tendrá las siguientes funciones:\n\n1.1. Presidir las unidades sectoriales de que habla el artículo 69 de la presente ley, para la definición de los términos de referencia aplicables a las distintas clases, modalidades y categorías de servicios turísticos.\n\n1.2. Proponer la inclusión de normas técnicas en los estándares de calificación que se adopten en las unidades sectoriales de que habla el numeral anterior.\n\n1.3. Controlar a las entidades certificadoras de la calidad de los servicios turísticos que se creen según lo establecido en el artículo 70 de la presente ley.\n\n1.4. Proponer los criterios bajo los cuales se delegue el control de la calidad de los servicios turísticos y las obligaciones del delegatario.\n\n1.5. Realizar las investigaciones a que haya lugar para determinar si se incurrirá en alguna de las infracciones previstas en el artículo 71 de esta ley.\n\n1.6. Coordinar con la dirección general de la Policía Nacional los programas y el funcionamiento de la policía de turismo.\n\n1.7. Las demás que le sean asignadas en el área de su competencia.\n\n2. La división de información, estadística y registro nacional de turismo tendrá las siguientes funciones:\n\n2.1. Recopilar la información sobre entradas y salidas de los turistas y mantenerla actualizada.\n\n2.2. Operar el Centro de Información Turística, Centur.\n\n2.3. Proponer los requisitos para la inscripción en el registro nacional de turismo.\n\n2.4. Proponer nuevos prestadores que deben inscribirse en el registro nacional de turismo.\n\n2.5. Mantener actualizado el registro nacional de turismo.\n\n2.6. Informar a la autoridad competente sobre la prestación de servicios turísticos sin inscripción en el registro nacional de turismo.\n\n2.7. Proponer los requisitos que deberán cumplirse para la delegación de la función de llevar el registro nacional de turismo y coordinar, cuando ello suceda, los mecanismos que permitan generar una red nacional de información sobre prestadores de servicios turísticos.\n\n2.8. Las demás que le sean asignadas en el campo de su competencia.\n\n*(Nota: Derogado por el Decreto 219 de 2000 artículo 32 del Ministerio de Desarrollo Económico)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 Consejo superior de turismo . Derogado por el Artículo 32 del Decreto 219 de 2000. El consejo superior de turismo constituirá el máximo organismo consultivo del gobierno nacional en materia turística y estará integrado por:\n\n1. El Ministro de Desarrollo Económico quien lo presidirá.\n\n2. El Ministro de Comercio Exterior o su delegado.\n\n3. El Ministro del Medio Ambiente o su delegado.\n\n4. El jefe del Departamento Nacional de Planeación o su delegado.\n\n5. El viceministro de turismo, quien lo presidirá en ausencia del Ministro de Desarrollo Económico.\n\n6. Un delegado de la corporación conferencia nacional de gobernadores, elegido por esta entidad.\n\n7. Un delegado de la federación colombiana de municipios, elegido por esta entidad.\n\n8. Un representante de las asociaciones territoriales de promoción turística escogido por ellas.\n\n9. El presidente de la Cámara Colombiana de Turismo y tres (3) representantes del sector privado elegidos con participación representativa y proporcional de los diferentes departamentos del país y de las agremiaciones reconocidas por la ley.\n\n10. Un decano de las facultades de hotelería y turismo reconocidas por el Icfes. El Ministerio de Desarrollo Económico convocará a la reunión para la elección del mismo.\n\n11. Un representante de los trabajadores proveniente de los sectores turísticos, escogido por la central que demuestre tener el mayor número de afiliados.\n\n12. Un usuario de servicios turísticos delegado por la liga colombiana de consumidores escogido democráticamente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 Competencias. Derogado por el Artículo 32 del Decreto 219 de 2000 . El consejo superior de turismo desarrollará en la órbita de su competencia las funciones previstas en el artículo 16 del Decreto 1050 de 1968 y en la presente ley. Corresponde al consejo preparar y aprobar su reglamento. El consejo se reunirá por lo menos una vez cada dos meses."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Consejo de facilitación turística . Derogado por el Artículo 32 del Decreto 219 de 2000. Reglamentado por el Decreto 500 de 1997 . Crease el consejo de facilitación turística, adscrito al Ministerio de Desarrollo Económico, como una instancia interinstitucional que garantice que las distintas entidades públicas de nivel nacional que tengan asignadas competencias relacionadas con el turismo, ejerzan sus funciones administrativas de manera coordinada para facilitar la prestación de los servicios turísticos, para lo cual el gobierno nacional reglamentará su funcionamiento y dispondrá su integración. Este consejo será presidido por el Ministro de Desarrollo, o en su defecto por el viceministro de turismo, y harán parte de él, entre otros un representante de la cámara colombiana de turismo y un representante de los trabajadores provenientes de los sectores turísticos, escogido por la central que demuestre tener el mayor número de afiliados. El consejo contará con una secretaría permanente."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Comité de capacitación turística . Derogado por el Artículo 32 del Decreto 219 de 2000. El Ministerio de Desarrollo Económico creará un comité de capacitación turística, con la finalidad de analizar la correspondencia de los programas de formación turística que se impartan a nivel nacional con las necesidades del sector empresarial para proponer acciones que permitan mejorar la calidad de la formación turística acordes con las necesidades empresariales.\n\nEl Ministerio de Desarrollo Económico en un plazo de seis meses, oídos los decanos de las facultades de turismo, el SENA y los gremios del sector, definirá la conformación del comité, el cual se dará su propio reglamento.\n\nDE LA DESCENTRALIZACIÓN DE FUNCIONES"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Formulación de la política y planeación del turismo . Para el cumplimiento de los fines de la presente ley el Ministerio de Desarrollo Económico formulará la política del gobierno en materia turística y ejercerá las actividades de planeación en armonía con los intereses de las regiones y entidades territoriales.\n\n(Reglamentado por el Decreto 2064 de 2023)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Apoyo a la descentralización . El Ministerio de Desarrollo Económico apoyará la descentralización del turismo, para que la competencia de las entidades territoriales en materia turística se ejerza de conformidad con los principios de coordinación, concurrencia y subsidiariedad que dispone el artículo 288 de la Constitución Nacional. Para tal efecto establecerá programas de asistencia técnica y asesoría a las entidades territoriales.\n\n(Reglamentado por el Decreto 2064 de 2023)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Armonía regional. Los departamentos, los distritos, los municipios, los territorios indígenas, así como las regiones y provincias a las que la ley diese el carácter de entidades territoriales, ejercerán sus funciones constitucionales y legales relacionadas con el turismo, de manera coordinada y armónica, con sujeción a las normas de carácter superior y a las directrices de la política nacional turística, a fin de garantizar un manejo unificado, racional y coherente del turismo."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Convenios institucionales . Con el propósito de armonizar la política general de turismo con las regionales, el Ministerio de Desarrollo Económico podrá suscribir convenios con las entidades territoriales para la ejecución de los planes y programas acordados, asignando recursos y responsabilidades.\n\nPLANEACIÓN DEL SECTOR TURÍSTICO\n\nDEL PLAN NACIONAL DE DESARROLLO Y DEL PLAN SECTORIAL DE TURISMO"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Elaboración del plan sectorial de turismo . El Ministerio de Desarrollo Económico, siguiendo el procedimiento establecido por el artículo 339 de la Constitución Política para la elaboración del plan nacional de desarrollo, preparará el plan sectorial de turismo en coordinación con el Departamento Nacional de Planeación y las entidades territoriales, el cual formará parte del plan nacional de desarrollo, previa aprobación del Conpes.\n\nEl proyecto de plan será presentado al consejo superior de turismo para su concepto.\n\nEl plan sectorial de turismo contendrá elementos para fortalecer la competitividad del sector, de tal forma que el turismo encuentre condiciones favorables para su desarrollo en los ámbitos social, económico, cultural y ambiental.\n\nLa participación territorial en la elaboración del plan sectorial de turismo seguirá el mismo mecanismo establecido en el artículo 9 numeral 1 de la Ley 152 de 1994 para la conformación del Consejo Nacional de Planeación."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Planes sectoriales de desarrollo departamentales, distritales y municipales. Corresponde a los departamentos, a las regiones, al Distrito Capital de Santafé de Bogotá, a los distritos y municipios y a las comunidades indígenas, la elaboración de planes sectoriales de desarrollo turístico en su respectiva jurisdicción, con fundamento en esta ley.\n\nZONAS DE DESARROLLO TURÍSTICO PRIORITARIO Y RECURSOS TURÍSTICOS"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Desarrollo turístico prioritario. Modificado y adicionado por el Artículo 35 de la Ley 1558 de 2012 . Los concejos distritales o municipales, en ejercicio de las facultades consignadas en el artículo 313 numeral 7 de la Constitución Política, determinarán las zonas de desarrollo turístico prioritario, que producirá los siguientes efectos:\n\n1. Afectación del uso del suelo para garantizar el desarrollo prioritario de actividades turísticas. El uso turístico primará sobre cualquier otro uso que más adelante se decrete sobre tales áreas, y que no sea compatible con la actividad turística.\n\n2. Apoyo local en la dotación a esas áreas de servicio público e infraestructura básica de acuerdo con los planes maestros distritales o, municipales.\n\nPARÁGRAFO . De conformidad con lo establecido por el ARTÍCULO 32, numeral 7, de la Ley 136 de 1994, los concejos distritales o municipales podrán establecer exenciones sobre los tributos de su competencia en las zonas de desarrollo turístico prioritario.\n\nPARÁGRAFO 2. Adicionado por el art. 35. Ley 1558 de 2012 ."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Zonas francas turísticas . Las zonas francas turísticas continuarán rigiéndose por el Decreto 2131 de 1991 salvo por lo dispuesto en los siguientes artículos.\n\nLas nuevas inversiones turísticas que se realicen en los departamentos archipiélago de San Andrés y Providencia, Amazonas y Vichada, tendrán los beneficios que se conceden a las inversiones en zonas francas turísticas, previa la aprobación del proyecto por parte de los ministerios de Comercio Exterior y Desarrollo Económico, cumpliendo los mismos requisitos que para la declaratoria de zona franca turística establece el Decreto 2131 de 1991."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Resolución de declaratoria . Para efectos de la declaratoria de la zona franca turística, la correspondiente resolución deberá llevar la firma de los ministros de Comercio Exterior y de Desarrollo Económico.\n\nEl Ministerio de Desarrollo Económico, formará parte del comité de zonas francas turísticas que se conforme con el fin de determinar la política de promoción, funcionamiento y control de las mismas."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Comité de zonas francas . El comité de zonas francas a que se refiere el plan de desarrollo el salto social, adoptado por el artículo 2 de la Ley 188 de 1995 estará integrado por:\n\n1. El Ministro de Comercio Exterior, quien lo presidirá y podrá delegar su representación en el viceministro.\n\n2. El Ministro de Desarrollo Económico o su delegado.\n\n3. El Ministro de Hacienda o su delegado.\n\n4. El director de la Dirección de Impuestos y Aduanas Nacionales, DIAN, o su delegado.\n\n5. El director del Departamento Nacional de Planeación o su delegado.\n\nVer los arts. 84 y 85 ,"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Funciones del comité de zonas francas . El comité de zonas francas tendrá, entre otras, las siguientes funciones:\n\n1. Estudiar y emitir concepto sobre las solicitudes de zona franca presentadas a su consideración por el Ministerio de Comercio Exterior.\n\n2. Analizar y proponer las políticas de funcionamiento y promoción de las zonas francas y los mecanismos de control de las mismas.\n\n3. Emitir concepto sobre las solicitudes de ampliación o reducción de las zonas francas.\n\nPARÁGRAFO 1 Para efectos de coordinar acciones con el sector privado, el comité de zonas francas podrá reunirse periódicamente con los empresarios del sector.\n\nPARÁGRAFO 2 El comité de zonas francas se dará su propio reglamento."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Atractivos turísticos . Los concejos distritales o municipales y las asambleas departamentales, por iniciativa de la respectiva autoridad territorial, previo concepto del Ministerio de Comercio, Industria y Turismo, o por iniciativa de este último, podrán declarar como atractivos turísticos de utilidad pública e interés social aquellas zonas urbanas, de expansión o rurales, ecosistemas, paisajes, plazas, vías, monumentos, construcciones y otros que deban desarrollarse con sujeción a planes especiales, adquirirse por el Estado o preservarse, restaurarse o reconstruirse, que igualmente deberán ser incluidos en el renglón turístico del siguiente plan de desarrollo distrital o municipal.\n\nEn todo caso, en la declaratoria de atractivo turístico se garantizarán los derechos adquiridos y las situaciones jurídicas de carácter particular y concreto en tanto estén vigentes o hayan sido consolidadas adoptando las medidas de manejo correspondientes.\n\nPARÁGRAFO 1. Sólo podrán hacerse declaratorias de atractivos turísticos en los territorios de minorías étnicas, previo consentimiento de las respectivas comunidades que tradicionalmente los habitan, de acuerdo con los mecanismos señalados por la ley para tal efecto.\n\nPARÁGRAFO 2. El Ministerio de Comercio, Industria y Turismo elaborará el inventario turístico del país que permita identificar los atractivos turísticos. Dicho inventario servirá de base para: 1. la planificación y el ordenamiento territorial de la actividad, 2. la orientación de la oferta de programas de competitividad y promoción turística, incluidos los productos y servicios, que se presten al turista, 3. la determinación de las condiciones de uso de las zonas declaradas como atractivo turístico, sin perjuicio de las competencias establecidas para las autoridades en las normas ambientales vigentes, y 4. Ia generación de alianzas público-privadas que potencialicen el desarrollo turístico en los departamentos, municipios, distritos e integraciones regionales del país.\n\nPARÁGRAFO 3. Para la declaratoria de un atractivo turístico ubicado en las áreas protegidas del SINAP, la asamblea departamental o el concejo municipal o distrital, según corresponda, deberá coordinarse previamente con las autoridades ambientales y turísticas respectivas, y atender las regulaciones establecidas en los planes de manejo vigentes de dichas áreas.\n\nPARÁGRAFO 4. Cuando el atractivo turístico se ubique en la isla de San Andrés, la competencia de la declaratoria se realizará por parte de la Asamblea Departamental del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina.\n\nPARÁGRAFO 5. Los atractivos turísticos podrán articularse o integrarse a través de rutas turísticas de senderismo, ciclismo u otras de similar naturaleza, dirigidas a optimizar los beneficios que reportan a los visitantes y a la comunidad local\".\n\n(Modificado por el Art. 4 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 23. Recursos turísticos . El Ministerio de Desarrollo Económico, previa consulta al consejo superior de turismo, podrá solicitar a los concejos distritales o municipales la declaratoria como recursos turísticos de utilidad pública aquellas zonas urbanas o rurales, plazas, vías, monumentos, construcciones y otros que deban desarrollarse con sujeción a planes especiales, adquirirse por el Estado o preservarse, restaurarse o reconstruirse.\n\nPARÁGRAFO 1º Sólo podrán hacerse declaratorias de recursos turísticos en los territorios indígenas y en las comunidades negras, previo consentimiento de las respectivas comunidades que tradicionalmente los habitan, de acuerdo con los mecanismos señalados por la ley para tal efecto.\n\nPARÁGRAFO 2 º El Ministerio de Desarrollo Económico elaborará un inventario turístico del país que permita identificar los recursos turísticos, en un plazo que no exceda los seis meses contados a partir de la vigencia de la presente ley. Dicho inventario servirá de base para definir los programas de promoción que se emprendan."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Efectos de la declaratoria de atractivo turístico . Le declaratoria de atractivo turístico, expedida por la autoridad competente tendrá los siguientes efectos:\n\n1. El bien objeto de la declaratoria estará especialmente afectado a si explotación como atractivo turístico nacional o regional, con prioridad a su utilización frente a otros fines contrarios o Incompatibles con la actividad turística. Asimismo, el Ministerio de Comercio, Industria y Turismo podrá restringir o limitar el desarrollo de actividades Incompatibles con la preservación y aprovechamiento turístico del atractivo, y la conservación de medio ambiente en donde se desarrolle la actividad.\n\n2. Cuando el bien objeto de la declaratoria sea público, deberá contar con un programa y un presupuesto de reconstrucción, restauración y conservación cargo del presupuesto de la entidad territorial en cuya jurisdicción se encuentre ubicado. En caso de que la declaratoria de atractivo turístico haya sido solicitada por el Ministerio de Comercio, Industria y Turismo, lo: recursos para su preservación, restauración, reconstrucción o salvaguardia se podrán financiar con cargo al Presupuesto General de la Nación, al de I: entidad territorial en donde se encuentre ubicado el atractivo, o a los recursos del Fondo Nacional de Turismo - FONTUR.\n\nEl acto de declaratoria de atractivo turístico Indicará la tipología del bien declarado, así como la autoridad o la entidad encargada de la administración, conservación, salvaguardia y promoción del bien objeto de Ia declaratoria de acuerdo con las competencias otorgadas por ley. En virtud de la presente ley, la autoridad competente de su administración y manejo podrá delegar en particulares, mediante contratación o concesión, Ir administración y explotación de los bienes públicos objeto de declaratoria de atractivo turístico.\n\nPARÁGRAFO 1 . La administración y manejo de los atractivos estará sujeta a la competencia de las diferentes entidades encargadas de regular el uso de suelo respetando la planeación, restricciones y disposiciones establecidas para tal fin, considerando las políticas, planes y proyectos que expida el Ministerio de Comercio, Industria y Turismo en materia turística.\n\nPARÁGRAFO 2. La administración y manejo de los atractivos turísticos se efectuará conforme a los lineamientos contenidos en las políticas, planes y proyectos que expida el Ministerio de Comercio, Industria y Turismo en materia de sostenibilidad\".\n\n(Modificado por el Art. 5 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 24. Efectos de la declaratoria de recurso turístico. La declaratoria de recurso turístico expedida por la autoridad competente, tendrá los siguientes efectos:\n\nPUNTO DE CONTROL TURÍSTICO\n\n(Denominación del Capítulo III, Modificado por el Art. 6 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n DEL PEAJE TURÍSTICO"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Punto de control turístico. Reglamentado por el Decreto1991 de 1997 . Con el fin de promover el cumplimiento de las capacidades de carga o límites establecidos para la protección de los atractivos turísticos, autorícese a los concejos municipales, distritales y, excepcionalmente, las asambleas departamentales para que establezcan un punto de control turístico, de acuerdo con el reglamento que para este efecto expida el respectivo concejo municipal.\n\nEl punto de control turístico se podrá fijar en los accesos a los sitios y atractivos turísticos que determine el concejo municipal, distrital y, excepcionalmente, la asamblea departamental, previo concepto favorable emitido por el Ministerio de Comercio, Industria y Turismo y el Ministerio de Hacienda y Crédito Público.\n\nLa tarifa que establezca el concejo municipal, distrital y, excepcionalmente, la asamblea departamental, para el punto de control turístico será proporcional y admitirá criterios distributivos, por ejemplo, tarifas diferenciales que, en todo caso, no podrán superar el equivalente a dos salarios mínimos legales diarios, y se aplicará a los turistas y excursionistas que ingresen al sitio y/o atractivo turístico.\n\nLos recursos que se obtengan por concepto del punto de control turístico formarán parte del presupuesto de rentas y gastos del municipio y se destinarán exclusivamente a mejorar, adecuar, mantener, conservar o salvaguardar los atractivos turísticos del municipio, así como al funcionamiento del punto de control turístico con miras a su sostenibilidad.\n\nPARÁGRAFO 1 . En la reglamentación que expida el concejo municipal, distrital y excepcionalmente la Asamblea Departamental, estarán exentos de la tarifa que se establezca para el punto de control turístico los habitantes en los territorios colindantes con el atractivo y las personas con discapacidad.\n\nPARÁGRAFO 2. Los entes territoriales solo podrán establecer los puntos de control turístico a que se refiere este artículo en relación con los bienes que estén sometidos bajo su jurisdicción.\n\n(Modificado por el Art. 6 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 25. Peaje turístico . Reglamentado por el Decreto1991 de 1997 . De conformidad con el artículo 313 de la Constitución Política, autorizase a los concejos municipales de aquellos municipios con menos de cien mil habitantes, que posean gran valor histórico, artístico y cultural para que establezcan un peaje turístico, de acuerdo con el reglamento que para el efecto expida el respectivo concejo municipal. Tal peaje se podrá establecer en los accesos a los sitios turísticos respectivos.\n\nLos concejos municipales podrán ejercer la autorización que les otorga este artículo previo concepto favorable emitido por Colcultura, el Ministerio de Desarrollo Económico, el consejo superior de turismo y el Ministerio de Hacienda y Crédito Público.\n\nLa tarifa que se establezca para el peaje no podrá superar un salario mínimo diario legal por vehículo de uso público o comercial y medio salario mínimo diario legal por vehículo de uso particular.\n\nLos recursos que se recauden por concepto del peaje que se establece en este artículo formarán parte del presupuesto de rentas y gastos del municipio y se deberán destinar exclusivamente a obras de limpieza y ornato o que conduzcan a preservar o mejorar los sitios, construcciones y monumentos históricos del municipio.\n\nDEL ECOTURISMO, ETNOTURISMO, AGROTURISMO, ACUATURISMO Y TURISMO METROPOLITANO\n\nCAPÍTULO ÚNICO"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Definiciones . Modificado por el art. 4, Ley 1558 de 2012 .\n\n1. Ecoturismo. El ecoturismo es aquella forma de turismo especializado y dirigido que se desarrolla en áreas con un atractivo natural especial y se enmarca dentro de los parámetros del desarrollo humano sostenible. El ecoturismo busca la recreación, el esparcimiento y la educación del visitante a través de la observación, el estudio de los valores naturales y de los aspectos culturales relacionados con ellos. Por lo tanto, el ecoturismo es una actividad controlada y dirigida que produce un mínimo impacto sobre los ecosistemas naturales, respeta el patrimonio cultural, educa y sensibiliza a los actores involucrados acerca de la importancia de conservar la naturaleza. El desarrollo de las actividades ecoturísticas debe generar ingresos destinados al apoyo y fomento de la conservación de las áreas naturales en las que se realiza y a las comunidades aledañas.\n\n2. Capacidad de carga. Es el nivel de aprovechamiento turístico (número de personas), que una zona puede soportar asegurando una máxima satisfacción a los visitantes y una mínima repercusión sobre los recursos naturales y culturales.\n\nEsta noción supone la existencia de límites al uso, determinada por factores medio ambientales, sociales y de gestión que define la autoridad ambiental.\n\n3. Etnoturismo. Es el turismo especializado y dirigido que se realiza en territorios de los grupos étnicos con fines culturales, educativos y recreativos que permite conocer los valores culturales, forma de vida, manejo ambiental, costumbres de los grupos étnicos, así como aspectos de su historia.\n\n4. Agroturismo. El agroturismo es un tipo de turismo especializado en el cual el turista se involucra con el campesino en las labores agrícolas. Por sus características, este tipo de turismo se desarrolla en actividades vinculadas a la agricultura, la ganadería u otra actividad, buscando con ello generar un ingreso adicional a la economía rural.\n\nDebido a la vulnerabilidad de la comunidad receptora, el Estado velará por que los planes y programas que impulsen este tipo de turismo contemplen el respeto por los valores sociales y culturales de los campesinos.\n\n5. Acuaturismo. Es una forma de turismo especializado que tiene como motivación principal el disfrute por parte de los turistas de servicios de alojamiento, gastronomía y recreación, prestados durante el desplazamiento por ríos, mares, lagos y en general por cualquier cuerpo de agua, así como de los diversos atractivos turísticos que se encuentren en el recorrido utilizando para ello embarcaciones especialmente adecuadas para tal fin.\n\n6. Turismo metropolitano. Es el turismo especializado que se realiza en los grandes centros urbanos, con fines culturales, educativos y recreativos, que dé lugar a la conservación del patrimonio histórico y cultural; a creación de espacios públicos de esparcimiento comunitario que propendan por el aprovechamiento sostenible de los recursos naturales urbanos.\n\nPARÁGRAFO . Las embarcaciones podrán prestar simultáneamente servicio de carga, siempre y cuando su destinación principal sea el acuaturismo y la carga esté absolutamente separada de los turistas.\n\n(Derogado por el Art. 55 de la Ley 2068 de 2020)"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Jurisdicción y competencia . De conformidad con lo dispuesto por la Ley 99 de 1993, corresponde al Ministerio del Medio Ambiente, en coordinación con el Ministerio de Desarrollo Económico, administrar las áreas que integran el sistema de parques nacionales naturales, velar por su protección, la conservación y reglamentar su uso y funcionamiento.\n\nPor lo anterior, cuando quiera que las actividades ecoturísticas que se pretendan desarrollar en áreas del sistema de parques nacionales naturales, serán estas entidades las que definan la viabilidad de los proyectos, los servicios que se ofrecerán, las actividades permitidas, capacidad de carga y modalidad de operación.\n\nPARÁGRAFO . En aquellas áreas naturales de reserva o de manejo especial, distintas al sistema de parques que puedan tener utilización turística, el Ministerio del Medio Ambiente definirá, conjuntamente con las autoridades de turismo, las regulaciones, los servicios, las reglas, convenios y concesiones de cada caso, de acuerdo con la conveniencia y compatibilidad de estas áreas."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Planeación . El desarrollo de proyectos ecoturísticos en las áreas del sistema de parques nacionales naturales deberá sujetarse a los procedimientos de planeación señalados por la ley. Para tal efecto, éstos deberán considerar su desarrollo únicamente en las zonas previstas como las zonas de alta intensidad de uso y zona de recreación general al exterior, de acuerdo con el plan de manejo o el plan maestro de las áreas con vocación ecoturística."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Promoción del ecoturismo, etnoturismo, agroturismo, acuaturismo y turismo metropolitano. El Estado promoverá el desarrollo del ecoturismo, etnoturismo, agroturismo, acuaturismo y turismo metropolitano, para lo cual el plan sectorial de turismo deberá contener directrices y programas de apoyo específicos para estas modalidades, incluidos programas de divulgación de la oferta."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Coordinación institucional . El plan sectorial de turismo que prepare el Ministerio de Desarrollo Económico deberá incluir los aspectos relacionados con el ecoturismo, el etnoturismo, el agroturismo, acuaturismo y turismo metropolitano para lo cual se deberá coordinar con el Ministerio del Medio Ambiente.\n\nLos planes sectoriales de desarrollo turístico que elaboren los entes territoriales deberán incluir los aspectos relacionados con el ecoturismo coordinados con las corporaciones autónomas regionales y/o de desarrollo sostenible.\n\nSe promoverá la constitución de comités a nivel nacional y regional para lograr una adecuada coordinación institucional y transectorial que permita promover convenios de cooperación técnica, educativa, financiera y de capacitación, relacionadas con el tema del ecoturismo, etnoturismo y agroturismo.\n\nA través de estos comités se promoverá la sensibilización entre las instancias de toma de decisiones sobre la problemática del sistema de parques nacionales naturales y otras áreas de manejo especial y zonas de reserva forestal a fin de favorecer programas de protección y conservación."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Sanciones. Los prestadores de servicios turísticos estarán obligados a dar cumplimiento a las disposiciones legales vigentes en materia de conservación del medio ambiente y uso de los recursos naturales.\n\nEn caso de acciones u omisiones constitutivas de Infracción en materia ambiental, se aplicarán los procedimientos y sanciones establecidos en la Ley 1333 de 2009, o en las disposiciones que la adicionen, modifiquen o sustituyan. Lo anterior sin perjuicio de las competencias legales de otras autoridades.\n\nPARÁGRAFO 1. Cuando, como consecuencia de haber sido declarado responsable de cometer una Infracción en materia ambiental, un prestador de servicios turísticos reciba como sanción el cierre temporal o definitivo del establecimiento, edificación o servicio, conforme lo establecido en el artículo 44 de la Ley 1333 de 2009, su inscripción en el Registro Nacional de Turismo quedará suspendida por el mismo término de la sanción. Esto siempre y cuando la sanción se encuentre en firme y el cierre temporal o definitivo recaiga sobre la totalidad de la actividad objeto del registro, de lo cual la autoridad sancionatoria deberá Informar al Ministerio de Comercio, Industria y Turismo.\n\nPARÁGRAFO 2. Las mismas sanciones podrán ser Impuestas a quienes, sin estar inscritos en el RNT presten servicios turísticos o se presenten ante el público como prestadores de servicios turísticos, sin estar habilitados para ello. Lo anterior sin perjuicio de las demás sanciones que procedan\".\n\n(Modificado por el Art. 26 de la Ley 2068 de 2021)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 31. Sanciones . En caso de infracciones al régimen del sistema de parques nacionales naturales, se aplicará el procedimiento y las sanciones que dicha legislación impone para estas contravenciones.\n\nAsí mismo, cuando quiera que se presenten infracciones ambientales en las demás áreas de manejo especial o zonas de reserva, se aplicarán las medidas contempladas en la Ley 99 de 1993, o en las disposiciones que la reformen o sustituyan. Lo anterior sin perjuicio de las sanciones que sean aplicables para los contraventores de la presente ley.\n\nDEL TURISMO DE INTERÉS SOCIAL\n\nCAPÍTULO ÚNICO\n\nASPECTOS GENERALES"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO III",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Turismo de interés social . Definición. Modificado por el art. 13, Ley 1558 de 2012 . Es un servicio público promovido por el Estado con el propósito de que las personas de recursos económicos limitados puedan acceder al ejercicio de su derecho al descanso y al aprovechamiento del tiempo libre, mediante programas que les permitan realizar actividades de sano esparcimiento, recreación, deporte y desarrollo cultural en condiciones adecuadas de economía, seguridad y comodidad.\n\nPARÁGRAFO . Entiéndase por personas de recursos económicos limitados aquellos cuyos ingresos familiares mensuales sean iguales o inferiores a cuatro (4) salarios mínimos legales mensuales."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Promoción del turismo de interés social. Modificado por el art. 14, Ley 1558 de 2012 . Con el propósito de garantizar el derecho a la recreación a la práctica del deporte y al aprovechamiento del tiempo libre consagrado en el artículo 52 de la Constitución Política, el Estado promoverá el desarrollo del turismo de interés social. Para este efecto, el plan sectorial de turismo deberá contener directrices y programas de apoyo al turismo de interés social.\n\nPARÁGRAFO . Harán parte integral de este sector la promotora de vacaciones y recreación social, Prosocial, y las entidades que desarrollen actividades de recreación o turismo social."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Cofinanciación del turismo de interés social . Adiciónase el artículo 2 del Decreto 2132 de 1992, el cual quedará de la siguiente forma:\n\nEl fondo de cofinanciación para la inversión social, FIS, tendrá como objeto exclusivo cofinanciar la ejecución en forma descentralizada de programas y proyectos presentados por las entidades territoriales, incluidos los que contemplan subsidios a la demanda, en materia de salud, educación, cultura, recreación, deportes, aprovechamiento del tiempo libre, y atención de grupos vulnerables de la población. Sus recursos podrán emplearse para programas y proyectos de inversión y para gastos de funcionamiento en las fases iniciales del respectivo programa y proyecto, por el tiempo que se determine de acuerdo con la reglamentación que adopte su junta directiva. Se dará prioridad a los programas y proyectos que utilicen el sistema de subsidios a la demanda; a los orientados a los grupos de la población más pobre y vulnerable; y a los que contemplan la constitución y desarrollo de entidades autónomas, administrativa y patrimonialmente para la prestación de servicios de educación y salud."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Tercera edad, pensionados y minusválidos. Modificado por el art. 15, Ley 1558 de 2012 . El gobierno nacional reglamentará los planes de servicios y descuentos especiales en materia de turismo para la tercera edad, de que trata el ARTÍCULO 262, literal b) de la Ley 100 de 1993.\n\nPARÁGRAFO . Las entidades que desarrollen actividades de recreación y turismo social deberán diseñar, organizar, promocionar y desarrollar programas de recreación orientados a la tercera edad, pensionados y minusválidos, especialmente en períodos de baja temporada. Estas corporaciones adecuarán sus estructuras físicas en los parques recreacionales y vacacionales, acorde con las limitaciones de esta población."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Turismo juvenil. De acuerdo con la Constitución Política, el Gobierno Nacional apoyará, con el viceministerio de la juventud, los planes y proyectos encaminados a promover el turismo para la juventud.\n\nPara tal fin el Gobierno Nacional destinará los recursos necesarios del presupuesto nacional.\n\nPARÁGRAFO . Las cajas de compensación familiar diseñarán programas de recreación y turismo que involucren a la población infantil y juvenil, para lo cual podrán realizar convenios con entidades públicas y privadas que les permitan la utilización de parques urbanos, albergues juveniles, casas comunales, sitios de camping, colegios campestres y su propia infraestructura recreacional y vacacional.\n\nDEL MERCADEO, LA PROMOCIÓN DEL TURISMO Y LA COOPERACIÓN TURÍSTICA INTERNACIONAL\n\nPLANES DE MERCADEO Y PROMOCIÓN TURÍSTICA PARA EL TURISMO DOMÉSTICO E INTERNACIONAL"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO I",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Programas de promoción turística . Corresponde al Ministerio de Desarrollo Económico, previa consulta al comité directivo del fondo de promoción turística, diseñar la política de promoción y mercadeo del país como destino turístico y adelantar los estudios que sirvan de soporte técnico para las decisiones que se tomen al respecto.\n\nLa ejecución de los programas de promoción estará a cargo de la entidad administradora del fondo de promoción turística, de acuerdo con los contratos que para el efecto suscriba con el Ministerio de Desarrollo Económico y con la Corporación Nacional de Turismo."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO I",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Oficinas de promoción en el exterior . El Ministerio de Desarrollo Económico podrá celebrar convenios interadministrativos con el Ministerio de Comercio Exterior, así como con Proexport Colombia, para que a través de sus agregados comerciales y representantes de sus oficinas en el exterior, se puedan adelantar labores de investigación y promoción, con el fin de incrementar las corrientes turísticas hacia Colombia. Los gastos que ocasionen estas labores de promoción estarán a cargo del fondo de promoción turística.\n\nDE LOS INCENTIVOS TRIBUTARIOS PARA EL FOMENTO DE LA ACTIVIDAD TURÍSTICA"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO II",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Devolución del IVA . Modificado por el art. 14, Ley 1101 de 2006 , Reglamentado por el Decreto Nacional 2925 de 2008 . La Dirección de Impuestos y Aduanas nacionales, DIAN, devolverá a los turistas extranjeros el cincuenta por ciento (50%) del impuesto sobre las ventas que cancelen por las compras de bienes gravados dentro del territorio nacional.\n\nLas compras de bienes que otorgan derecho a la devolución, deben efectuarse a comerciantes inscritos en el régimen común del impuesto sobre las ventas y encontrarse respaldadas con las facturas de ventas que expidan los comerciantes, con la correspondiente discriminación del IVA, de acuerdo con los artículos 617 y 618 del estatuto tributario.\n\nEl Gobierno Nacional, mediante reglamento, establecerá los requisitos que para efectos de la devolución de que trata este artículo deberán presentar los interesados, e implementará un procedimiento administrativo gradual de devoluciones en los principales puertos y aeropuertos internacionales, así como las cuantías mínimas objeto de devolución, los montos máximos a devolver a cada turista, la estadía mínima del turista en el país, los términos para efectuar las mismas, los lugares en los cuales se surtirá dicho trámite, las causales de rechazo de las solicitudes y la forma como se efectuarán las devoluciones.\n\nPARÁGRAFO . La devolución del impuesto sobre las ventas efectuadas a turistas extranjeros en las unidades especiales de desarrollo fronterizo, se regirá por lo dispuesto en la Ley 191 de 1995 y sus decretos reglamentarios."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO II",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. De la contribución parafiscal para el turismo . Modificado por el art. 1, Ley 1101 de 2006 . Créase una contribución parafiscal con destino a la promoción, sostenibilidad y competitividad del turismo. Esta contribución en ningún caso será trasladada al usuario.\n\nEl hecho generador de la contribución parafiscal para el turismo es la prestación de servicios turísticos o la realización de actividades por parte de los sujetos que se benefician dé la actividad turística según lo dispone el artículo 3 de la Ley 1101 de 2006.\n\nEl sujeto activo es el Fondo Nacional de Turismo y como tal recaudará la contribución.\n\nEl Ministerio de Comercio, Industria y Turismo podrá obtener el pago en favor del Fondo mediante cobro coactivo cuando fuere necesario. Para tal efecto tendrá facultad de jurisdicción coactiva.\n\nPARÁGRAFO 1. El Ministerio de Comercio, Industria y Turismo determinará el procedimiento de recaudo, declaración, pago, fiscalización y determinación de la obligación tributaria, y en los vacíos normativos se aplicará el Estatuto Tributarlo Nacional. El régimen sancionatorio aplicable será el establecido en el Estatuto Tributario Nacional\n\nPARÁGRAFO 2. La contribución parafiscal no seré sujeta a gravámenes adicionales\".\n\n(Modificado por el Art. 34 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 40. De la contribución parafiscal para la promoción del turismo. Modificado por el art. 1, Ley 1101 de 2006 . Créase una contribución parafiscal con destino a la promoción del turismo. La contribución estará a cargo de los establecimientos hoteleros y de hospedaje, las agencias de viajes y los restaurantes turísticos, contribución que en ningún caso será trasladada al usuario.\n\n(Ver Decreto 1338 de 2021)"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO II",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Base gravable de la contribución parafiscal. Modificado por el art. 2, Ley 1101 de 2006 . La base gravable para liquidar la contribución parafiscal será el monto de los ingresos operacionales vinculados a la actividad sometida a gravamen obtenidos por los sujetos pasivos, salvo las siguientes excepciones:\n\n1. Para los sujetos pasivos cuya remuneración principal consista en una comisión o porcentaje de las ventas, se entenderá por ingresos operacionales el valor de las comisiones percibidas. En el caso de las agencias operadoras de turismo receptivo y mayoristas, se entenderá por ingresos operacionales el que quede una vez deducidos los pagos a los proveedores turísticos.\n\n2. Tratándose del transporte aéreo regular de pasajeros, la liquidación de la contribución parafiscal se hará con base en el número de pasajeros transportados en vuelos internacionales cuyo origen o destiño final sea Colombia. La Unidad Administrativa Especial de la Aeronáutica Civil deberá presentar al Fondo Nacional de Turismo la relación de pasajeros transportados en vuelos internacionales, de acuerdo con los reportes entregados por las aerolíneas de pasajeros, donde se deberá discriminar el número de pasajeros que ingresen al país en tránsito o conexión. Para tal efecto, el aporte por pasajero será la suma de US$1 dólar de los Estados Unidos o su equivalente en pesos colombianos, que no hará parte de la tarifa autorizada.\n\n3. Los concesionarios de aeropuertos liquidarán la contribución sobre los ingresos operacionales percibidos por pasajeros transportados en medios de transporte aéreo. Los concesionarios de carreteras liquidarán la contribución sobre los ingresos operacionales percibidos por el paso de vehículos de transporte de pasajeros por peajes. Entiéndase por transporte de pasajeros el traslado de personas en vehículos de transporte público o privado. Para efectos de la liquidación de la contribución parafiscal para la promoción del turismo, los concesionarios de carreteras reportarán la diferenciación para identificar el transporte de carga y el de pasajeras en el formato que expida el Fondo Nacional de Turismo, previa revisión y validación con el Ministerio de Transporte.\n\n4. Para efectos de la liquidación del valor de la contribución parafiscal, se excluirán de las ventas de los hoteles el valor de las ventas realizadas por las empresas de tiempo compartido.\n\n5. Las plataformas electrónicas de servicios turísticos que se presten y/o disfruten en Colombia tendrán como base gravable los ingresos operacionales derivados de la comisión, remuneración o tarifa de uso que perciban por su actividad.\"\n\n(Modificado por el Art. 35 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 41. Base de liquidación de la contribución . Modificado por el art. 2, Ley 1101 de 2006 . La contribución parafiscal se liquidará anualmente por un valor correspondiente al 2.5 por mil de las ventas netas de los prestadores de servicios turísticos determinados en el artículo anterior. Su recaudo será ejecutado por el administrador del fondo de promoción turística que reúna condiciones de representatividad nacional de los sectores aportantes y que haya celebrado un contrato para este efecto con el Gobierno Nacional.\n\nPARÁGRAFO . Para los prestadores de servicios turísticos cuya remuneración principal consiste en una comisión o porcentaje de las ventas, se entenderá por ventas netas el valor de las comisiones percibidas. En el caso de las agencias operadoras de turismo receptivo y mayoristas se entenderá por ventas netas el ingreso que quede una vez deducido los pagos a los proveedores turísticos.\n\nFONDO DE PROMOCIÓN TURÍSTICA"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO III",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Del fondo de promoción turística. Modificado por el art. 40, Ley 1450 de 2011 . Créase el fondo de promoción turística para el manejo de los recursos provenientes de la contribución parafiscal que se crea en el artículo 40 de esta ley, el cual se ceñirá a los lineamientos de la política turística definidos por el Ministerio de Desarrollo Económico. El producto de la contribución parafiscal se llevará a una cuenta especial bajo el nombre fondo de promoción turística, con destino exclusivo al cumplimiento de los objetivos previstos en esta ley."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO III",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Objetivo y funciones. Modificado por el art. 10, Ley 1101 de 2006 . Los recursos del fondo de promoción turística se destinarán a la ejecución de los planes de promoción y mercadeo turístico y a fortalecer y mejorar la competitividad del sector, con el fin de incrementar el turismo receptivo y el turismo doméstico con base en los programas y planes que para el efecto presente la entidad administradora al comité directivo del fondo."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO III",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Otros recursos para la promoción turística . El Gobierno Nacional destinará anualmente una partida presupuestal, equivalente por lo menos a la devolución del IVA a los turistas, para que a través del Ministerio de Desarrollo Económico se contraten con la entidad administradora del fondo de promoción turística, los programas de competitividad y promoción externa e interna del turismo, debiendo hacer para tal efecto las apropiaciones presupuestales correspondientes.\n\nLa Corporación Nacional de Turismo contratará con el administrador del fondo, según lo establecido en el artículo 37 de esta ley, la ejecución de programas de promoción que correspondan a la política turística trazada por el Ministerio de Desarrollo Económico, para lo cual destinará no menos del 40% de su presupuesto de inversión."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO III",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Del organismo de gestión . Modificado por el art. 9, Ley 1101 de 2006 . El Gobierno Nacional, por intermedio del Ministerio de Desarrollo Económico, contratará con el sector privado del turismo la administración del fondo de promoción turística y el recaudo de la contribución parafiscal que se crea en el artículo 40 de esta ley.\n\nEl contrato de administración tendrá una duración de cinco (5) años prorrogables, y en él se dispondrá lo relativo al manejo de los recursos, la definición y ejecución de programas y proyectos, las facultades y prohibiciones de la entidad administradora y demás requisitos y condiciones que se requieren para el cumplimiento de los objetivos legales, así como la contraprestación por la administración de la contribución, cuyo valor no excederá el 10% del recaudo. La contraprestación de la administración de la cuota se pagará anualmente.\n\nLa adjudicación del contrato de administración se hará mediante licitación pública.\n\n(Artículo, Derogado por el Art. 372 de la Ley 2294 de 2023)"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO III",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Del comité directivo del fondo de promoción turística . Modificado por el art. 11, Ley 1101 de 2006 . El fondo de promoción turística tendrá un comité directivo compuesto por siete miembros, tres de los cuales serán designados por las asociaciones gremiales cuyo sector contribuya con los aportes parafiscales a que se refiere el artículo 40 de la presente ley. Los cuatro restantes representarán al sector público de la siguiente manera:\n\na) El Ministro de Desarrollo Económico, quien la presidirá y podrá delegar su representación en el viceministro de turismo;\n\nb) El Ministro de Hacienda o su delegado;\n\nc) El director nacional de planeación o su delegado, y\n\nd) El gerente general de Proexport."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO III",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Funciones del comité directivo . El comité directivo del fondo de promoción turística tendrá las siguientes funciones:\n\na) Aprobar el presupuesto anual de ingresos y gastos del fondo presentado por la entidad administradora del mismo, previo visto bueno del Ministerio de Desarrollo Económico;\n\nb) Aprobar las inversiones que con recursos del fondo deba llevar a cabo la entidad administradora para cumplir con el contrato de administración del mismo, y\n\nc) Velar por la correcta y eficiente gestión del fondo por parte de la entidad administradora del mismo."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO III",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Control fiscal del fondo. De conformidad con lo establecido en el artículo 267 de la Constitución Política, se autoriza que el control fiscal que ordinariamente correspondería a la Contraloría General de la República sobre los recursos que integran el fondo, se contrate con empresas privadas colombianas, de conformidad con los procedimientos establecidos en la misma norma constitucional."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO III",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Cobro judicial de la contribución parafiscal . El sujeto pasivo de la contribución parafiscal que no lo transfiera oportunamente a la entidad recaudadora pagará intereses de mora a la tasa señalada para el impuesto de renta y complementarios. La entidad administradora podrá demandar por vía ejecutiva ante la jurisdicción ordinaria el pago de la misma."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO III",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Causación de la contribución . En todo caso la contribución parafiscal se causará mientras el Estado, a través del Ministerio de Desarrollo Económico o de la Corporación Nacional de Turismo, efectúe las contrataciones de los programas de promoción con la entidad administradora del fondo, según lo establecido en el artículo 44 de esta ley.\n\nDE LA CORPORACIÓN NACIONAL DE TURISMO\n\nDEFINICIÓN, NATURALEZA Y FUNCIONES"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO I",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Naturaleza . Derogado por el Artículo 11 del Decreto 1671 de 1997. La Corporación Nacional de Turismo de Colombia es una empresa industrial y comercial del Estado. En tal virtud tiene personería jurídica, goza de autonomía administrativa y patrimonio propio.\n\nLa corporación está vinculada al Ministerio de Desarrollo Económico y su domicilio es la ciudad de Santafé de Bogotá, D.C."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO I",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Funciones. Derogado por el Artículo 11 del Decreto 1671 de 1997 . La corporación cumple las siguientes funciones:\n\na) Administrar los bienes que constituyen su patrimonio con el fin de que con el producto de los mismos pueda adelantar proyectos turísticos y celebrar contratos de acuerdo con lo establecido en la presente ley;\n\nb) Iniciar y ser parte en los procesos de expropiación de los bienes inmuebles u obras considerados como recursos turísticos nacionales, y\n\nc) Las demás que señalen los estatutos para el desarrollo o el eficaz cumplimiento de las anteriores funciones.\n\nPARÁGRAFO TRANSITORIO. La Corporación Nacional de Turismo podrá seguir ejecutando los proyectos de promoción que tenga programados con cargo a los recursos que le fueron asignados en el presupuesto general de la Nación de la vigencia fiscal de 1996."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO I",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Integración. Derogado por el Artículo 11 del Decreto 1671 de 1997 . La dirección y administración de la corporación está a cargo de una junta directiva y del gerente, quien es su representante legal."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO I",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Junta directiva . Derogado por el Artículo 11 del Decreto 1671 de 1997 . La junta directiva está integrada de la siguiente manera:\n\na) El Ministro de Desarrollo Económico, quien la presidirá, o su delegado;\n\nb) El viceministro de turismo, quien la presidirá en ausencia del Ministro de Desarrollo Económico;\n\nc) El Ministro de Hacienda y Crédito Público o su delegado;\n\nd) El director del Departamento Nacional de Planeación o su delegado, y\n\ne) Tres miembros con sus respectivos suplentes, nombrados por el Presidente de la República, uno de los cuales será elegido de terna enviada por los gremios del sector.\n\nEl gerente de la corporación deberá asistir a las reuniones de la junta directiva con derecho a voz pero sin voto."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO I",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Funciones de la junta directiva . Derogado por el Artículo 11 del Decreto 1671 de 1997. Son funciones de la junta directiva:\n\na) Aprobar la política general de la corporación, dentro de las directrices que determine el Gobierno Nacional para los campos de su competencia;\n\nb) Estudiar las propuestas de reforma a los estatutos y someterlos a la aprobación del gobierno;\n\nc) Adoptar el presupuesto anual de la corporación;\n\nd) Controlar el funcionamiento general de la corporación, su desempeño presupuestal y verificar la conformidad de lo actuado con la política adoptada, y\n\ne) Establecer, previa aprobación del Gobierno Nacional, la estructura interna de la corporación, determinar su planta de personal y señalar las asignaciones correspondientes conforme a las disposiciones legales sobre la materia; y las demás que le señalen los estatutos para el cumplimiento de los fines de la corporación.\n\nPARÁGRAFO La planta de personal que se determine no podrá ser superior a un 20% de la planta actual."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO I",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. El gerente . Derogado por el Artículo 11 del Decreto 1671 de 1997. El gerente de la corporación es un empleado público de libre nombramiento y remoción del Presidente de la República y tiene las siguientes funciones:\n\na) Representar legalmente a la corporación;\n\nb) Realizar las operaciones y celebrar los contratos para el cumplimiento de los fines de la corporación, conforme a las disposiciones legales y estatutarias y a los acuerdos de la junta directiva;\n\nc) Nombrar y remover, conforme a las normas legales, reglamentarias y estatutarias pertinentes, el personal al servicio de la corporación;\n\nd) Presentar anualmente, al Presidente de la República, por conducto del Ministro de Desarrollo Económico, y a la junta directiva, los balances generales y un informe sobre la marcha de la corporación y a la junta directiva un balance de prueba durante la primera reunión de cada mes;\n\ne) Someter a la consideración de la junta directiva el proyecto de presupuesto de ingresos, inversiones y gastos y las iniciativas que estime convenientes para el buen funcionamiento de la corporación, y\n\nf) Las demás que le señalen los estatutos y las que, refiriéndose a la marcha de la corporación, no estén expresamente atribuidas a otra autoridad."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO I",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Empleados públicos . Derogado por el Artículo 11 del Decreto 1671 de 1997. Los estatutos de la corporación precisarán qué otras actividades de dirección y confianza, además de las del gerente, deben ser desempeñadas por personas que tengan la calidad de empleados públicos.\n\nPATRIMONIO"
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO III",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Constitución . Derogado por el Artículo 11 del Decreto 1671 de 1997. El patrimonio de la corporación está constituido por:\n\na) La participación de la corporación en sociedades, los bienes de su propiedad y el producto de la venta de tales acciones y bienes;\n\nb) Las sumas que, con destino a la corporación, se incluyan en el presupuesto nacional, y\n\nc) El producto o utilidad de las operaciones que realice y los demás bienes que adquiera a cualquier título."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO III",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Contratos de empréstito . Derogado por el Artículo 11 del Decreto 1671 de 1997. La corporación podrá contratar empréstitos internos y externos de acuerdo con las disposiciones legales vigentes."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO III",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Participación en empresas y proyectos . Derogado por el Artículo 11 del Decreto 1671 de 1997. Para el cumplimiento de sus objetivos, la corporación podrá constituir sociedades y participar en proyectos con otras dependencias del Estado y con particulares, siempre y cuando el respectivo proyecto corresponda a las políticas de turismo definidas por el Ministerio de Desarrollo Económico.\n\nASPECTOS OPERATIVOS DEL TURISMO\n\nDEL REGISTRO NACIONAL DE TURISMO"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO I",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Registro nacional de turismo . Reglamentado por el Decreto Nacional 504 de 1997 Modificado por el art. 13, Ley 1101 de 2006 , Modificado por el art. 33, Ley 1558 de 2012 . Ver Decreto 254 de 2022. El Ministerio de Comercio, Industria y Turismo delegará en las Cámaras de Comercio el Registro Nacional de Turismo, en el cual deberán inscribirse todos los prestadores de servicios turísticos contemplados en el artículo 12 de la Ley 1101 de 2006.\n\nPARÁGRAFO 1 La obtención del registro será requisito previo y obligatorio para el funcionamiento de los establecimientos turísticos.\n\nPARÁGRAFO 2 Las cámaras de comercio, para los fines señalados en el inciso anterior, deberán garantizar un registro único nacional, verificar los requisitos previos a la inscripción o renovación del registro y disponer de un sistema de información en línea para el Ministerio de Comercio, Industria y Turismo.\n\nPARÁGRAFO 3 El Ministerio de Comercio, Industria y Turismo establecerá las condiciones y requisitos necesarios para la inscripción y actualización del Registro Nacional de Turismo y las demás condiciones para el ejercicio de la función por parte de las cámaras de comercio.\n\nPARÁGRAFO 4 El Ministerio de Comercio, Industria y Turismo procederá a la suspensión automática del Registro Nacional de Turismo de los prestadores de servicios turísticos que no lo actualicen anualmente dentro de las fechas señaladas en la reglamentación. La Superintendencia de Industria y Comercio sancionará a quienes estén prestando el servicio sin estar registrados. Durante el tiempo de suspensión del Registro, el prestador, no podrá ejercer la actividad.\n\nPARÁGRAFO 5 La Superintendencia de Industria y Comercio solicitará a las Alcaldías Distritales y municipales el cierre temporal inmediato de los establecimientos turísticos por la no inscripción o actualización hasta tanto los prestadores acrediten estar inscritos en el Registro Nacional de Turismo o hayan cumplido con la actualización de la inscripción. Para el levantamiento de la medida prevista en este inciso, las autoridades distritales y municipales deberán verificar ante la respectiva cámara de comercio que el prestador de servicios turísticos ha cumplido con su deber de actualizar el Registro Nacional de Turismo o respectiva inscripción.\n\nPARÁGRAFO 6. Para solicitar la reactivación de la inscripción en el Registro Nacional de Turismo, el prestador deberá acreditar la cancelación a favor del Fondo Nacional del Turismo, de un (1) salario mínimo mensual legal vigente en el momento del pago.\n\n( Modificado por el Art. 142 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO I",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Prestadores de servicios turísticos. Reglamentado por el Decreto Nacional 504 de 1997 , Modificado por el art. 12, Ley 1101 de 2006 . Son prestadores de servicios turísticos:\n\n1. Los hoteles, centros vacacionales, campamentos, viviendas turísticas y otros tipos de hospedaje no permanente, excluidos los establecimientos que prestan el servicio de alojamiento por horas;\n\n2. Las agencias de viajes y turismo, agencias mayoristas y las agencias operadoras;\n\n3. Las oficinas de representaciones turísticas;\n\n4. Los guías de turismo;\n\n5. Los operadores profesionales de congresos, ferias y convenciones;\n\n6. Los arrendadores de vehículos para turismo nacional e internacional;\n\n7. Los usuarios operadores, desarrolladores e industriales en zonas francas turísticas;\n\n8. Las empresas promotoras y comercializadoras de proyectos de tiempo compartido y multipropiedad;\n\n9. Los establecimientos de gastronomía y bares turísticos;\n\n10. Las empresas captadoras de ahorro para viajes y de servicios turísticos prepagados;\n\n11. Los concesionarios de servicios turísticos en parque\n\n12. Las empresas de transporte terrestre automotor especializado, las empresas operadoras de chivas y de otros vehículos automotores que presten servicio de transporte turístico.\n\n13. Los demás que el Ministerio de Comercio, Industria y Turismo determine\n\nPARÁGRAFO . El Ministerio de Comercio, Industria y Turismo determinará los establecimientos de gastronomía y bares que tienen el carácter de prestador de servicio turístico\n\n(Modific ado por el Art. 145 del Decreto 2106 de 2019 )\n\nDE LOS DERECHOS Y OBLIGACIONES DE LOS USUARIOS"
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO II",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. De la obligación de respetar los términos ofrecidos y pactados. Cuando los prestadores de servicios turísticos incumplan los servicios ofrecidos o pactados de manera total o parcial, tendrá la obligación, a elección del turista, de prestar otro servicio de la misma calidad o de reembolsar o compensar el precio pactado por el servicio incumplido.\n\nPARÁGRAFO Ante la imposibilidad de prestar el servicio de la misma calidad, el prestador deberá contratar, a sus expensas, con un tercero, la prestación del mismo."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO II",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. De la sobreventa . Cuando los prestadores de los servicios turísticos incumplan por sobreventa los servicios ofrecidos o pactados de manera total o parcial, tendrán la obligación a elección del turista, de prestar otros servicios de la misma calidad o de reembolsar o compensar el precio pactado por el servicio incumplido.\n\nAnte la imposibilidad de prestar el servicio de la misma calidad, el prestador deberá contratar, a sus expensas con un tercero, la prestación del mismo."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO II",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. De la no presentación . Cuando el usuario de los servicios turísticos incumpla por no presentarse o no utilizar los servicios pactados, el prestador podrá exigir a su elección el pago del 20% de la totalidad del precio o tarifa establecida o retener el depósito o anticipo que previamente hubiere recibido del usuario, si así se hubiere convenido."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO II",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. De la extensión y prórroga de los servicios turísticos . Cuando el usuario desee extender o prorrogar los servicios pactados deberá comunicarlo al prestador con anticipación razonable, sujeta a la disponibilidad y cupo. En el caso de que el prestador no pueda acceder a la extensión o prórroga, suspenderá el servicio y tomará todas las medidas necesarias para que el usuario pueda disponer de su equipaje y objetos personales o los trasladará a un depósito seguro y adecuado sin responsabilidad de su parte."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO II",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Reclamos por servicios incumplidos . Toda queja o denuncia sobre el incumplimiento de los servicios ofrecidos deberá dirigirse por escrito, a elección del turista, a la asociación gremial a la cual esté afiliado el prestador de servicios turísticos contra quien se reclame o ante el director operativo del Ministerio de Desarrollo Económico dentro de los 45 días siguientes a la ocurrencia del hecho denunciado, acompañada de los documentos originales o fotocopias simples que sirvan de respaldo a la queja presentada.\n\nUna vez recibida la comunicación el Ministerio de Desarrollo Económico o la asociación gremial dará traslado de la misma al prestador de servicios turísticos involucrado, durante el término de 7 días hábiles para que responda a la misma y presente sus descargos. Recibidos los descargos, el director operativo del Ministerio de Desarrollo Económico analizará los documentos, oirá las partes si lo considera prudente y tomará una decisión absolviendo o imponiendo la sanción correspondiente al presunto infractor, en un término no mayor de 30 días hábiles contados a partir de la fecha de presentación del reclamo.\n\nLa decisión adoptada en primera instancia por el director operativo del Ministerio de Desarrollo Económico será apelable ante el viceministro de turismo quien deberá resolver en un término improrrogable de 10 días hábiles. De esta manera quedará agotada la vía gubernativa.\n\nPARÁGRAFO La intervención de la asociación gremial ante la cual se haya presentado la denuncia terminará con la diligencia de conciliación. Si ésta no se logra la asociación gremial dará traslado de los documentos pertinentes al director operativo del Ministerio de Desarrollo Económico para que se inicie la investigación del caso. La intervención de la asociación da lugar a la suspensión del término a que se refiere el inciso primero de este artículo."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO II",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. De la costumbre . Las relaciones entre los distintos prestadores de los servicios turísticos y de éstos con los usuarios se rigen por los usos y costumbres en los términos del artículo 8 del Código Civil. Los usos y costumbres aplicables conforme a la ley sustancial deberán acreditarse con documentos auténticos o con un conjunto de testimonios dentro de los cuales estará la certificación de la cámara colombiana de turismo.\n\nDEL CONTROL Y LAS SANCIONES"
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO III",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Del fomento de la calidad en el sector turismo . El Ministerio de Desarrollo fomentará el mejoramiento de la calidad de los servicios turísticos prestados a la comunidad.\n\nPara los efectos anteriores, el Ministerio de Desarrollo Económico promoverá la creación de unidades sectoriales con cada uno de los subsectores turísticos. Estas unidades formarán parte del sistema nacional de normalización, certificación y metrología. La creación de las unidades sectoriales se regirá por lo establecido en el Decreto 2269 de 1993 y en las normas que lo modifiquen o adicionen."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO III",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. De las certificadoras de calidad turística . La Superintendencia de Industria y Comercio acreditará, mediante resolución motivada y previo visto bueno del viceministerio de turismo, a las diferentes entidades que lo soliciten para operar como organismos pertenecientes al sistema nacional de normalización, certificación y metrología y ejercerá sobre estas entidades las facultades que le confiere el artículo 17 de Decreto 2269 de 1993. De igual forma, las entidades certificadoras que se creen se regirán por las normas establecidas en el mismo decreto."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO III",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. De las infracciones. Los prestadores de servicios turísticos podrán ser objeto de sanción cuando incurran en cualquiera de las siguientes conductas, sin perjuicio de las demás sanciones que procedan:\n\n1. Presentar documentación falsa o adulterada al Ministerio de Comercio, Industria y Turismo, a las Cámaras de Comercio o a las entidades oficiales que la soliciten.\n\n2. Utilizar publicidad engañosa o que Induzca a error al público sobre precios, calidad o cobertura del servicio turístico ofrecido.\n\n3. Utilizar y/o brindar información engañosa que Induzca a error al público respecto a la modalidad del contrato, sus condiciones, la naturaleza jurídica de los derechos surgidos del mismo y sus condiciones, o sobre las características de los servicios turísticos ofrecidos y los derechos y obligaciones de los turistas.\n\n4. Incumplir los servicios ofrecidos a los turistas y no cumplir con la efectividad de la garantía.\n\n5. Incumplir las obligaciones frente a las autoridades de turismo, en especial las establecidas en el artículo 77 de la Ley 300 de 1996, o aquellas que las modifiquen, adicionen o sustituyan.\n\n6. Infringir las normas que regulan la actividad turística, así, como las instrucciones y órdenes Impartidas por las autoridades de turismo.\n\n7. Operar sin el previo registro de que trata el artículo 61 de la presente ley.\n\n8. Prestar el servicio turístico sin alguno de los requisitos exigidos por la normativa vigente para la Inscripción o renovación en el Registro Nacional de Turismo.\n\n9. Permitir la promoción, ofertar o prestar servicios turísticos en lugares en que esté prohibido el ejercicio de la actividad o que no cuenten con los permisos o requisitos exigidos para ello\".\n\n(Modificado por el Art. 28 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 71. De las infracciones . Los prestadores de servicios turísticos podrán ser objeto de sanción cuando incurran en cualquiera de las siguientes conductas:"
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO III",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Sanciones de carácter administrativo . Modificado por el art. 47, Ley 1429 de 2010 . Sin perjuicio de la aplicabilidad del régimen de protección al consumidor, la Superintendencia de Industria y Comercio ejercerá las funciones administrativas contenidas en el capítulo II del Título VIII de la Ley 1480 de 2011 cuando los prestadores de servicios turísticos o quienes se presenten ante el público como tales, incurran en cualquiera de las Infracciones tipificadas en el artículo 71 de la presente ley. Además, de las sanciones allí contempladas, podrá ordenar la cancelación de la Inscripción en el Registro Nacional de Turismo hasta por 5 años, atendiendo la gravedad de la falta.\n\nLo anterior sin perjuicio de las acciones jurisdiccionales que en cada caso procedan, ante el juez competente.\n\nPARÁGRAFO 1. El cincuenta por ciento (50%) de las sanciones que sean impuestas por la Superintendencia de Industria y Comercio por Infracciones tipificadas en el artículo 71 de esta ley, tendrá como destino el presupuesto de la mencionada Superintendencia, y el otro cincuenta por ciento (50%) se destinará al Fondo Nacional de Turismo.\n\nPARÁGRAFO 2. El Gobierno nacional reglamentará, dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, la forma, de ejecución de las sanciones administrativas cuando el sancionado no tenga domicilio en Colombia, pero opere una plataforma para la prestación de servicios turísticos prestados o disfrutados en Colombia\".\n\n(Modificado por el Art. 29 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 72. Sanciones de carácter administrativo . Modificado por el art. 47, Ley 1429 de 2010 . El Ministerio de Desarrollo Económico impondrá sanciones, previo el trámite respectivo que iniciará de oficio o previa la presentación del reclamo, a los prestadores de servicios turísticos cuando incurran en las infracciones tipificadas en el artículo 71 de la presente ley, con base en la reglamentación que para tal efecto expedirá el Gobierno Nacional. Las sanciones aplicables serán las siguientes:\n\nPARÁGRAFO 1º No obstante la aplicación de alguna de las sanciones anteriores el turista reclamante podrá demandar el incumplimiento ante la jurisdicción ordinaria.\n\nPARÁGRAFO 2º La prestación de servicios turísticos sin la inscripción en el registro nacional de turismo, conllevará a la clausura del establecimiento por parte del alcalde distrital o municipal quien procederá de oficio o a solicitud de cualquier persona.\n\nVer el Decreto Nacional 1075 de 1997\n\nDE LA POLICÍA DE TURISMO"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO IV",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. De la policía de turismo . Créase la división de policía de turismo dentro de la dirección de servicios especializados de la Policía Nacional. La policía de turismo dependerá jerárquicamente de la Policía Nacional y administrativamente del Ministerio de Desarrollo Económico.\n\nEl número requerido de los policías de turismo será definido por el comandante de la división de policía de turismo de la Policía Nacional de acuerdo con las necesidades del servicio, corresponderá a una reasignación del personal, de tal forma que no ocasione gastos adicionales de funcionamiento. En el proceso de selección de los mismos se tomará en consideración el conocimiento turístico del país y la capacidad profesional del opcionado.\n\nEl manejo administrativo corresponderá al Ministerio de Desarrollo Económico y el operativo, disciplinario y penal del personal perteneciente a esta especialidad a la Policía Nacional."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO IV",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Servicio militar como auxiliar de policía bachiller de turismo . El servicio militar obligatorio en la modalidad de auxiliar de policía bachiller, consagrado en el artículo 13 de la Ley 48 de 1993, podrá ser prestado como auxiliar de policía de turismo.\n\nPARÁGRAFO Los auxiliares de policía de turismo prestarán sus servicios en la respectiva entidad territorial donde residan, si en ésta hay sitios turísticos, o en caso contrario, en la zona turística más cercana a su residencia."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO IV",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Funciones de la policía de turismo. La policía de turismo tendrá las siguientes funciones:\n\n1. Adelantar labores de vigilancia y control de los atractivos turísticos que, a juicio del Ministerio de Desarrollo Económico y de la Policía Nacional merezcan una vigilancia especial.\n\n2. Atender labores de información turística.\n\n3. Orientar a los turistas y canalizar las quejas que se presenten.\n\n4. Apoyar las investigaciones que se requieran por parte del Ministerio de Desarrollo Económico.\n\n5. Las demás que le asignen los reglamentos.\n\nDE LOS PRESTADORES DE SERVICIOS TURÍSTICOS EN PARTICULAR\n\nASPECTOS GENERALES"
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO I",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Definición. Entiéndase por prestador de servicios turísticos a toda persona natural o jurídica que habitualmente proporcione, intermedie o contrate directa o indirectamente con el turista, la prestación de los servicios a que se refiere esta ley y que se encuentre inscrito en el registro nacional de turismo."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO I",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Obligaciones de los prestadores de servicios turísticos. Los prestadores de servicios turísticos deberán cumplir las siguientes obligaciones:\n\n1. Inscribirse en el registro nacional de turismo.\n\n2. Acreditar, ante el Ministerio de Desarrollo Económico, las condiciones y requisitos que demuestren su capacidad técnica, operativa, financiera, de procedencia de capital y de seguridad al turista, así como los títulos o requisitos de idoneidad técnica o profesional correspondientes, de conformidad con la reglamentación que para el efecto expida el Gobierno Nacional, para efectos de su inscripción en el registro nacional de turismo.\n\n3. Ajustar sus pautas de publicidad a los servicios ofrecidos, en especial en materia de precios, calidad y cobertura del servicio. Ver la Resolución del Min. Comercio 657 de 2005\n\n4. Suministrar la información que le sea requerida por las autoridades de turismo.\n\n5. Dar cumplimiento a las normas sobre conservación del medio ambiente tanto en el desarrollo de proyectos turísticos, como en la prestación de sus servicios.\n\n6. Actualizar anualmente los datos de su inscripción en el registro nacional de turismo.\n\nDE LOS ESTABLECIMIENTOS HOTELEROS O DE HOSPEDAJE"
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO II",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. De los establecimientos hoteleros o de hospedaje . Se entiende por establecimiento hotelero o de hospedaje, el conjunto de bienes destinados por la persona natural o jurídica a prestar el servicio de alojamiento no permanente inferior a 30 días, con o sin alimentación y servicios básicos y/o complementarios o accesorios de alojamiento, mediante contrato de hospedaje."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO II",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Del contrato de hospedaje. El contrato de hospedaje es un contrato de adhesión que una persona natural o jurídica celebra con el propósito principal de prestar alojamiento a otra persona denominada huésped, mediante el pago del precio respectivo, por un plazo inferior a 30 días\".\n\n(Modificado por el Art. 21 de la Ley 2068 de 2020)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 79. Del contrato de hospedaje . El contrato de hospedaje es un contrato de arrendamiento, de carácter comercial y de adhesión, que una empresa dedicada a esta actividad celebra con el propósito principal de prestar alojamiento a otra persona denominada huésped, mediante el pago del precio respectivo día a día, por un plazo inferior a 30 días."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO II",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Del registro de precios y tarifas. El Ministerio de Desarrollo Económico procederá al registro de los precios y tarifas de alojamiento y servicios hoteleros accesorios de manera automática, únicamente para certificar la fecha de su vigencia pero no podrá, sino por motivos y condiciones establecidas en la ley, intervenir, controlar o fijar los precios y tarifas de los establecimientos hoteleros o de hospedaje."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO II",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. De la prueba del contrato de hospedaje . El contrato de hospedaje se probará mediante la tarjeta de registro hotelero, en la cual se identificará el huésped y sus acompañantes quienes responderán solidariamente de sus obligaciones.\n\nPARÁGRAFO Las facturas expedidas por los prestadores de servicios turísticos debidamente firmadas por el cliente o usuario se asimilarán a la factura cambiaria."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO II",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. De la clasificación de los establecimientos . Los establecimientos hoteleros y similares podrán ser clasificados por categorías por parte de la asociación gremial correspondiente, por asociaciones de consumidores o por entidades turísticas privadas legalmente reconocidas."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO II",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Las habitaciones hoteleras como domicilio privado . Para los efectos del artículo 44 de la Ley 23 de 1982 las habitaciones de los establecimientos hoteleros y de hospedajes que se alquilan con fines de alojamiento se asimilan a un domicilio privado.\n\n(Nota: Declarado exequible por la Corte Constitucional en los términos y por las razones expresadas en la Sentencia C-282 de 1997, excepto las palabras: \"Para los efectos del artículo 44 de la Ley 23 de 1982\" que fueron declaradas inexequibles).\n\nDE LAS AGENCIAS DE VIAJES Y DE TURISMO"
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO III",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. De las agencias de viajes. Son agencias de viajes las empresas comerciales, constituidas por personas naturales o jurídicas, y que, debidamente autorizadas, se dediquen profesionalmente al ejercicio de actividades turísticas dirigidas a la prestación de servicios, directamente o como intermediarios entre los viajeros y proveedores de los servicios."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO III",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Clasificación de las agencias de viajes . Por razón de las funciones que deben cumplir y sin perjuicio de la libertad de empresa las agencias de viajes son de tres clases a saber: agencia de viajes y turismo, agencias de viajes operadoras y agencias de viajes mayoristas.\n\nPARÁGRAFO 1 El Gobierno Nacional determinará las características y funciones de los anteriores tipos de agencias, para cuyo ejercicio se requerirá que el establecimiento de comercio se constituya como agencia de viajes.\n\nPARÁGRAFO 2 Para efectos de la obtención de la tarjeta profesional de agente de viajes y turismo a que se refiere la Ley 32 de 1990, los solicitantes deberán acreditar el título respectivo, expedido por entidades universitarias, tecnológicas o técnicas profesionales reconocidas por el Icfes, o en su defecto demostrar en un plazo no mayor de seis meses contados a partir de la fecha de expedición de la presente ley, que se encontraban desempeñando los cargos de presidente, gerente o cargo directivo similar en una agencia de viajes en la fecha de entrada en vigencia de la Ley 32 de 1990. El solicitante deberá estar ejerciendo las aludidas funciones en el momento de formular la petición.\n\nDE LOS TRANSPORTADORES DE PASAJEROS"
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO IV",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Del transporte de pasajeros . El transporte de pasajeros por cualquier vía se regirá por las normas del Código de Comercio, la Ley 105 de 1993 y sus disposiciones reglamentarias y el artículo 26 numeral 5 de la presente ley.\n\nDE LOS ESTABLECIMIENTOS DE GASTRONOMÍA, BARES Y NEGOCIOS SIMILARES"
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO V",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. De los establecimientos gastronómicos, bares y similares . Se entiende por establecimientos gastronómicos, bares y similares aquellos establecimientos comerciales en cabeza de personas naturales o jurídicas cuya actividad económica esté relacionada con la producción, servicio y venta de alimentos y/o bebidas para consumo. Además, podrán prestar otros servicios complementarios."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO V",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. De los establecimientos gastronómicos, bares y similares de interés turístico. Se entiende por establecimientos gastronómicos, bares y similares de interés turístico aquellos establecimientos que por sus características de oferta, calidad y servicio forman parte del producto turístico local, regional o nacional y que estén inscritos en el registro nacional de turismo."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO V",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. De la calidad y clasificación de los servicios turísticos. Los establecimientos gastronómicos, bares y similares podrán ser clasificados por categorías por parte de la asociación gremial correspondiente, por asociaciones de consumidores o por entidades turísticas privadas legalmente reconocidas.\n\nDE LOS ESTABLECIMIENTOS DE ARRENDAMIENTO DE VEHÍCULOS"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO VI",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. Establecimientos, de arrendamiento de vehículos. Se entiende por establecimientos de arrendamiento de vehículos con o sin conductor, el conjunto de bienes destinados por una persona natural o jurídica a prestar el servicio de alquiler de vehículos, con servicios básicos y/o especiales establecidos en el contrato de alquiler.\n\nPARÁGRAFO Los terminales de transporte y aeropuertos podrán adjudicar en arrendamiento espacios o locales de estos establecimientos con el fin de prestar el servicio en una forma eficiente."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO VI",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Del contrato de arrendamiento . El contrato de arrendamiento de vehículos es una modalidad comercial de alquiler, que una empresa dedicada a esta actividad celebra con el propósito principal de permitir el uso del vehículo a otra persona denominada arrendatario, mediante el pago del precio respectivo."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO VI",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Del registro de precios y tarifas . El Ministerio de Desarrollo Económico procederá al registro de manera automática de los precios y tarifas de alquiler de vehículos y servicios accesorios de las arrendadoras de vehículos, únicamente para certificar la fecha de su vigencia, pero no podrá sino por los motivos y condiciones establecidas en la ley, intervenir, controlar o fijar las tarifas.\n\nDE LAS EMPRESAS CAPTADORAS DE AHORRO PARA VIAJES"
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO VII",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. De las empresas captadoras de ahorro para viajes y empresas de servicios turísticos prepagados . Son empresas captadoras de ahorro para viajes y empresas de servicios turísticos prepagados los establecimientos de comercio que reciban pagos anticipados con cargo a programas turísticos que el usuario podrá definir en el futuro.\n\nDE LOS GUÍAS DE TURISMO"
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO VIII",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. De los Guías de Turismo. Modificado por el art. 26, Ley 1558 de 2012 . Reglamentado por el Decreto 503 de 1997 . Se considera guía de turismo a la persona natural, nacional o extranjera, que presta servicios en guionaje turístico, cuyas funciones son las de orientar, conducir, Instruir y asistir al turista, viajero o pasajero durante la ejecución del servicio contratado.\n\nSe conoce como guía de turismo a la persona inscrita en el Registro Nacional de Turismo, previa obtención de la tarjeta como guía de turismo otorgada por el Ministerio de Comercio, Industria y Turismo.\n\nPara obtener la tarjeta deberá acreditar su nivel de competencias mediante la presentación de un título de formación de educación superior del nivel tecnológico en el área de Guionaje Turístico, o de conformidad con las condiciones y mecanismos que establezca el Sistema Nacional de Cualificaciones (SNC) de que trata el artículo 194 de la Ley 1955 de 2019, con especial énfasis en el reconocimiento de aprendizajes para la certificación de competencias y el subsistema de aseguramiento de la calidad de la educación y la formación, o mediante otros certificados reconocidos por el Ministerio de Educación Nacional, conforme a la normativa vigente.\n\nTambién podrá ser reconocido como guía de turismo quien ostente un título profesional en las áreas afines del conocimiento determinadas por el Ministerio de Comercio, Industria y Turismo, y haber aprobado el curso de homologación que el SENA diseñe para tal fin.\n\nEl Estado, por Intermedio del SENA o una Institución de Educación Superior reconocida por el Gobierno Nacional, promoverá el desarrollo de competencias en bilingüismo, lengua de señas, a fin de generar condiciones de Inclusión a la población con discapacidad, para proporcionar herramientas que permitan el acceso en condiciones de Igualdad y equidad a la oferta laboral y empresarial del sector turístico.\n\nEl Registro Nacional de Turismo será el documento único y legal para Identificar al guía de turismo y contendrá el número de tarjeta. El registro nacional de turismo permitirá identificar, proteger, autorizar y controlar la actividad del guía como garantía de protección al turista.\n\nEl Ministerio de Comercio, Industria y Turismo reglamentará la actividad de los guías de turismo y sus niveles de competencias.\n\nPARÁGRAFO 1 . La tarjeta de guía de turismo contendrá Información sobre el nivel de competencias acreditado por el solicitante, de conformidad con lo establecido en el inciso tercero del presente artículo.\n\nPARÁGRAFO 2. Los gremios o asociaciones representativas de guías de turismo, conforme a la reglamentación que expida el Gobierno nacional, podrán presentar proyectos en materia de competitividad, con cargo a los recursos del Fondo Nacional de Turismo\".\n\n(Modificado por el Art. 23 de la Ley 2068 de 2021)\n\nNorma Anterior \n \n TEXTO ANTERIOR \n \n \n ARTÍCULO 94. Guías de turismo. Se considera guía de turismo a la persona natural que presta servicios profesionales en el área de guionaje o guianza turística, cuyas funciones hacia el turista, viajero o pasajero son las de orientar, conducirlo, instruirlo y asistirlo durante la ejecución del servicio contratado.\n\nSe reconoce como profesional en el área de guionaje o guianza turística en cualquiera de sus modalidades, a la persona que con anterioridad a la vigencia de la presente ley se encuentre autorizada o carnetizada como guía de turismo ante la Corporación Nacional de Turismo o que acredite formación específica como guía de turismo, certificada por una entidad de educación superior reconocida por el Icfes u obtenga certificado de aptitud expedido por el SENA, de conformidad con la intensidad horaria de estudios que determinen estas instituciones, previa estructura de un programa básico completo de capacitación profesional en el área de guionaje o guianza turística.\n\nPara el ejercicio de las funciones propias de la profesión de guía de turismo se requiere tarjeta profesional de guía de turismo y la inscripción en el registro nacional de turismo.\n\nLa tarjeta profesional de guía de turismo es el documento único legal que se expide para identificar, proteger, autorizar y controlar al titular de la misma en el ejercicio profesional del guionaje o guianza turística.\n\nEl Gobierno Nacional reglamentará la expedición de la tarjeta profesional para quienes acrediten ser profesionales en guionaje o guianza turística.\n\nLos prestadores de servicios turísticos, así como las personas o entidades a cargo de la administración de todos los atractivos turísticos registrados en el inventario turístico nacional, están en la obligación de observar y hacer cumplir que el servicio profesional de guionaje o guianza turística sea prestado únicamente por guías de turismo inscritos en el registro nacional de turismo.\n\nEl Gobierno Nacional, en desarrollo de los principios generales de la industria turística, previa concertación con las diferentes organizaciones gremiales que representan legalmente a los guías de turismo, reglamentará la profesión de guionaje o guianza turística y su ejercicio.\n\nDEL SISTEMA DE TIEMPO COMPARTIDO"
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO IX",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Del sistema de tiempo compartido turístico . Ver Decreto 254 de 2022. El sistema de tiempo compartido turístico es aquel mediante el cual una persona natural o jurídica adquiere, a través de diversas modalidades, el derecho de utilizar, disfrutar y disponer, a perpetuidad o temporalmente, una unidad inmobiliaria turística o recreacional por un período de tiempo en cada año normalmente una semana."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO IX",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Del desarrollo contractual del sistema de tiempo compartido. El sistema de tiempo compartido turístico puede instrumentarse a través de diversas modalidades contractuales de carácter real o personal, según sea la naturaleza de los derechos adquiridos.\n\nTratándose de derechos reales, deberán observarse las formalidades que la ley exija para la constitución, modificación, afectación y transferencia de esta clase de derechos."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO IX",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. Excepciones a la legislación civil . Cuando quiera que para la instrumentación del sistema de tiempo compartido se acuda al derecho real de dominio o propiedad no procederá la acción de división de la cosa común prevista en el artículo 2334 del Código Civil.\n\nCon el objeto de desarrollar el sistema de tiempo compartido turístico se permitirá la constitución de usufructos alternativos o sucesivos y de otra parte, el usufructo constituido para estos fines será transmisible por causa de muerte."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO IX",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. De la reglamentación del sistema . Ver Decreto 254 de 2022. El Gobierno Nacional reglamentará lo relativo a las modalidades de tiempo compartido, los requisitos de los contratos de tiempo compartido turístico y demás aspectos necesarios para el desarrollo del sistema de tiempo compartido turístico y para la protección de los adquirientes de tiempo compartido."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO IX",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. De la aplicación de la normatividad turística . La presente ley será aplicable al sistema de tiempo compartido turístico en lo pertinente y siempre atendiendo a su carácter especial y autónomo.\n\nDE LOS OPERADORES PROFESIONALES DE CONGRESOS, FERIAS Y CONVENCIONES"
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO X",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. De los operadores profesionales de congresos, ferias y convenciones. Son operadores profesionales de congresos, ferias y convenciones, las personas naturales o jurídicas legalmente constituidas que se dediquen a la organización de certámenes como congresos, convenciones, ferias, seminarios y reuniones similares, en sus etapas de gerenciamiento, planeación, promoción y realización, así como a la asesoría y/o producción de estos certámenes en forma total o parcial.\n\nDISPOSICIONES LABORALES TRANSITORIAS"
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO I",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. Campo de aplicación. Las normas del presente título serán aplicables a los trabajadores oficiales que sean desvinculados de sus empleos o cargos como resultado de la reestructuración de la Corporación Nacional de Turismo.\n\nDE LAS PENSIONES E INDEMNIZACIONES"
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO II",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. De las pensiones. Los empleados de la Corporación Nacional de Turismo que tengan derecho a pensión de jubilación y sean retirados de su cargo con motivo de la reestructuración de la entidad, se regirán por lo dispuesto en la ley y en la convención colectiva de trabajo."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO II",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. De las indemnizaciones de los trabajadores oficiales al servicio de la Corporación Nacional de Turismo . Los trabajadores oficiales al servicio de la Corporación Nacional de Turismo que sean desvinculados de su empleo con motivo de la reestructuración de la entidad tendrán derecho a la indemnización consagrada en la cláusula cuarta de la convención colectiva de trabajo vigente.\n\nPARÁGRAFO Para los efectos previstos en el presente artículo, el tiempo de servicio continuo se contabilizará a partir de la fecha de la última o única vinculación del trabajador con la Corporación Nacional de Turismo."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO II",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. (Incompatibilidad con las pensiones . A quienes tengan causado el derecho a una pensión no se les podrá reconocer ni pagar la indemnización a que se refiere el artículo 103 de la presente ley.)*\n\n(No obstante lo anterior)*, Quien haya recibido la indemnización podrá solicitar la pensión de jubilación una vez cumpla la edad de retiro forzoso establecido en la ley.\n\nSi en contravención de lo dispuesto en el inciso anterior, se paga una indemnización y luego se reclama y obtiene una pensión, el monto cubierto por la indemnización o bonificación más intereses liquidados a la tasa de interés corriente bancario se descontarán periódicamente de la pensión, en el menor número de mesadas legalmente posible.\n\n*(Nota: El texto entre paréntesis fue declarado inexequible por la Corte Constitucional en Sentencia C-209 de 1997)."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO II",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. No acumulación de servicios en otras entidades. El valor de la indemnización corresponderá, exclusivamente, al tiempo laborado por el trabajador oficial en la Corporación Nacional de Turismo."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO II",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. Compatibilidad con las prestaciones sociales. Sin perjuicio de lo dispuesto en el artículo 103 de la presente ley, el pago de la indemnización es compatible con el reconocimiento y pago de las prestaciones sociales a que tenga derecho el trabajador oficial liquidado."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO II",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. Pago de las indemnizaciones . Las indemnizaciones deberán ser canceladas dentro de los noventa (90) días siguientes a la expedición del acto de liquidación de las mismas. En todo caso el acto de liquidación deberá expedirse dentro de los quince (15) días calendario siguientes al retiro."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO II",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. Vinculación de los empleados de la Corporación Nacional de Turismo al Ministerio de Desarrollo Económico. El Ministerio de Desarrollo Económico y la Corporación Nacional de Turismo podrán vincular funcionarios que no hayan recibido las indemnizaciones a las que se refiere esta ley.\n\n(Nota: Declarado exequible por la Corte Constitucional en Sentencia C-209 de 1997, siempre y cuando la prohibición de vinculación a dichos organismos se refiera a aquellas labores relacionadas con las funciones que sirvieron de fundamento para pagar la indemnización a los funcionarios de que trata el artículo 103 de la presente ley).\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO II",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. De los círculos metropolitanos turísticos . Modificado por el art. 28, Ley 1558 de 2012 . El círculo metropolitano turístico es una forma de integración de municipios que puede mejorar la prestación de servicios turísticos por cooperación o asociación.\n\nCréase el círculo o área metropolitana turística de Buga, conformado por los municipios de Buga, Darién, Restrepo, Yotoco, Guacarí, Cerrito, Ginebra y San Pedro.\n\nCréase el círculo metropolitano turístico del Oriente Antioqueño, conformado por los municipios de El Peñol -Guatapé -San Rafael y San Carlos.\n\nCréase el círculo metropolitano turístico de Socorro, San Gil, Barichara y Charalá en el departamento de Santander.\n\nCréase el círculo metropolitano turístico de Villavicencio conformado por los municipios de Restrepo, Cumaral y Acacías.\n\nCréase el círculo metropolitano turístico de Boyacá, conformado por los municipios de: Paipa, Duitama, Tibasosa, Nobsa, Monguí, Sogamoso, Iza, Tota, Aquitania, Tunja, Villa de Leyva, Ráquira, Sáchica, Chiquinquirá, Tópaga, Mongua y Gámeza.\n\nCréase el círculo metropolitano turístico de Fusagasugá con los municipios de Silvania, Pasca, San Bernardo, Cabrera, Tibacuy, Venecia, Arbeláez-Pandi.\n\nCréase el círculo metropolitano turístico del norte del Tolima, conformado por los municipios de Venadillo, Armero, Guayabal, Mariquita, Líbano, Murillo, Fresno, Honda, Ambalema y Anzoátegui.\n\nCréase como círculo metropolitano turístico el grupo de municipios del occidente de Antioquia: San Jerónimo, Sopetrán, Olaya, Santafé de Antioquia, Anzá y Bolombolo.\n\nCréase como círculo metropolitano turístico de Ipiales, conformado por los municipios de Aldana, Carlosama, Cumbal, Guachucal, Potosí, Córdoba, Iles, Puerres, El Cantadero, Gualmatán, Funes y Pupiales.\n\nCréase como círculo metropolitano turístico de Rionegro, Antioquia, conformado por los municipios de Rionegro, La Ceja, El Carmen de Viboral, Marinilla, Guarne, El Santuario.\n\nCréase como círculo metropolitano turístico del suroeste Antioqueño conformado por los municipios de Jardín, Andes, Ciudad Bolívar, Valparaíso, La Pintada, Támesis."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO II",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Reinado del turismo. La ciudad de Girardot, en el departamento de Cundinamarca, seguirá siendo la sede del reinado nacional del turismo. La reina elegida en ese certamen representará a Colombia en el Reinado Internacional del Turismo."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO II",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. Autorizaciones. Autorízase al Gobierno Nacional para reestructurar el Ministerio del Desarrollo económico y la Corporación Nacional de Turismo, disminuyendo su planta de personal de acuerdo con las nuevas funciones, y para celebrar los contratos que se requieran para dar cumplimiento a lo dispuesto en la presente ley y en las disposiciones que para su efectividad se dicten.\n\nPARÁGRAFO Las facultades otorgadas son pro tempore como lo dispone la Constitución Política, así deberá estimarse el plazo de seis meses a partir de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPÍTULO II",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. De las definiciones . Para efectos de las definiciones que no están expresamente determinadas en esta ley, se acogerán las formuladas para tal efecto por la Organización Mundial del Turismo, OMT."
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPÍTULO II",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. Vigencia y derogatorias . La presente ley empezará a regir a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias en especial el artículo 13 del Decreto Legislativo 272 de 1957, el Decreto 151 de 1957, la Ley 60 de 1968, el Decreto 1633 de 1985, el Decreto 2168 de 1991, el Decreto 2154 de 1992, los artículos 23 , 24 , 25 y 37 del Decreto 2152 de 1992, el Decreto 1269 de 1993 y modifica el artículo 19 del Decreto 2131 de 1991 y el artículo 4 del Decreto 2152 de 1992.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA\n\nJULIO CESAR GUERRA TULENA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nRODRIGO RIVERA SALAZAR\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D.C., a los 26 días del mes de julio de 1996.\n\nERNESTO SAMPER PIZANO\n\nHORACIO SERPA URIBE\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nRODRIGO MARÍN BERNAL\n\nEL MINISTRO DEL MEDIO AMBIENTE,\n\nJOSÉ VICENTE MOGOLLÓN VÉLEZ.\n\nNOTA: Publicado en el Diario Oficial 42.845 del 30 de Julio de 1996."
    }
  ],
  "definitions": []
}