{
  "id": "co-ley-311-1996",
  "type": "statute",
  "title": "Ley 311 de 1996",
  "short_name": "Ley 311 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=2753",
  "description": "Se crea el Registro Nacional de Protección Familiar, art. 1. Se entiende por Registro Nacional de Protección familiar la lista en la cual se incluirán los nombres con sus respectivos documentos de identidad y lugar de quien sin justa causa se sustraiga de la prestación de los alimentos debidos por ley para con sus hijos menores y a los mayores de edad que por circunstancias especiales así lo ameriten, art. 2. Responsabilidad del Registro, art. 3. Configuración del Registro, art. 4 y 5. Efectos del Registro, art. 6. Sanciones, art. 7. Funcionamiento, art. 8 a 11.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o . Creación. Créase el Registro Nacional de Protección Familiar."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o . Definición. Se entiende por Registro Nacional de Protección familiar la lista en la cual se incluirán los nombres con sus respectivos documentos de identidad y lugar de residencia si fuere conocida de quien sin justa causa se sustraiga de la prestación de los alimentos debidos por ley para con sus hijos menores y a los mayores de edad que por circunstancias especiales así lo ameriten, como el que adelanta estudios o está incapacitado física o mentalmente.\n\nIgual procedimiento se aplicará al que sustraiga a dar alimentos a los titulares que establece el artículo 411 del Código Civil."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o . Responsabilidad del Registro . El Departamento Administrativo de Seguridad, DAS, implementará y mantendrá actualizado el registro a que se refiere el artículo 1o. de esta Ley."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o . Configuración del Registro. Los jueces de la República de todo el territorio Nacional, conforme a su competencia informarán al DAS, en los términos del artículo 2o. de esta Ley, la identidad de quienes siendo demandados, se hayan sustraído sin justa causa al cumplimiento de la obligación alimentaria decretada mediante auto que ordene alimentos provisionales o como ejecutado cuando se libre mandamiento de pago en dichos procesos.\n\nLos fiscales locales que conozcan de procesos en curso, por el presunto delito de inasistencia alimentaria, remitirán al DAS los nombres con su respectiva identificación de aquellas personas contra quienes exista medida de aseguramiento o resolución acusatoria.\n\nDe igual manera notificarán de oficio al DAS, dentro de los cinco (5) días siguientes la cancelación, revocatoria o levantamiento de la medida."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o . Los oficios provenientes de los despachos judiciales de que trata el artículo 4o. de esta Ley, serán radicados en forma cronológica según fecha de recibo en la oficina correspondiente del DAS. Los datos allí transcritos, serán incluidos en el registro en forma inmediata."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o . Efectos del Registro. Al tomar posesión de un cargo como servidor público en todas las entidades del Estado o para laborar al servicio de cualquier persona o entidad de carácter privado será indispensable declarar bajo la gravedad del juramento, no tener conocimiento de procesos pendientes de carácter alimentario o que cumplirán con sus obligaciones de familia.\n\nParágrafo 1o. El nominador en el caso de los servidores públicos, o el empleador en el caso de los trabajadores particulares, remitirán dentro de los primeros cinco (5) días de cada mes al DAS, los datos de los posesionados o vinculados para que les sea remitida la correspondiente constancia.\n\nParágrafo 2o. A quienes declaren tener obligaciones pendientes de carácter alimentario, se podrá posesionarlos o vincularlos si presentan la autorización escrita para que se efectúen los descuentos tendientes a cancelar dichas obligaciones.\n\nParágrafo 3o. La declaración de que trata éste artículo se hará ante Notario o autoridad competente."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o . Sanciones. El incumplimiento de las obligaciones señaladas por esta Ley originará las siguientes sanciones:\n\nPara los servidores públicos se constituirá en falta grave, cuando incumpla su obligación por primera vez. La reincidencia constituirá falta gravísima, sanciones que procederán de conformidad con la Ley 200.\n\nPara los empleadores privados se les sancionará con multa entre 2 a 20 salarios mínimos mensuales, impuesta por el funcionario señalado por el DAS, de acuerdo con el artículo 9o. de esta Ley, mediante resolución motivada. La reincidencia acarreará una multa entre 20 y 40 salarios mínimos mensuales.\n\nParágrafo. Las multas de que trata este artículo se destinarán al fomento y desarrollo de los programas a cargo del ICBF."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "Artículo 8o . INEXEQUIBLE . En el evento de que el DAS certifique que la persona tiene obligaciones alimentarias pendientes, el nominador o el empleador, en su caso procederá a desvincular del empleo o cargo al funcionario o empleado según el caso en el término de diez (10) días. Si así no lo hiciere, se hará acreedor a las sanciones contenidas en el artículo 7o. de esta Ley. Corte Constitucional Sentencia C-657 de 1997"
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o . El Departamento Administrativo de Seguridad, DAS, dispondrá de un término de seis (6) meses, contados a partir de la vigencia de la presente Ley, para poner en funcionamiento el Registro Nacional de Protección Familiar."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 . Apropiaciones presupuestales. Anualmente, en el proyecto de presupuesto, el Gobierno Nacional presentará para la aprobación del Congreso las apropiaciones presupuestales a que haya lugar, para garantizar la efectividad de esta Ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 . La presente Ley rige a partir de la fecha de su sanción y deroga todas las disposiciones que le sean contrarias.\n\nArtículo transitorio. Una vez puesto en funcionamiento por el DAS, el Registro Nacional de Protección Familiar, los jueces y fiscales de todo el país tendrán un término de diez (10) días a partir de la comunicación sobre la iniciación del sistema para enviar la información de todos los casos que tengan en su despacho referente a lo ordenado en la presente Ley.\n\nEl Presidente del honorable Senado de la República, Julio César Guerra Tulena. El Secretario General del honorable Senado de la República, Pedro Pumarejo Vega. El Presidente de la honorable Cámara de Representantes, Diego Vivas Tafur.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 12 de agosto de 1996.\n\nEl Presidente de la República, ERNESTO SAMPER PIZANO. El Ministro de Justicia y del Derecho, CARLOS EDUARDO MEDELLÍN BECERRA. La Ministra de Salud, MARÍA TERESA FORERO DE SAADE.\n\nNota: Fue publicado en el Diario Oficial No. 42.855 del 14 de agosto de 1996."
    }
  ],
  "definitions": []
}