{
  "id": "co-ley-320-1996",
  "type": "statute",
  "title": "Ley 320 de 1996",
  "short_name": "Ley 320 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37865",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o . A los efectos del presente Convenio:\n\na) Se entiende por \"Miembro\" todo miembro de la Organización Internacional del Trabajo para el que esté en vigor el presente Convenio;\n\nb) El término \"legislación\" comprende todas las leyes y reglamentos, así como las disposiciones estatutarias en materia de seguridad social;\n\nc) La expresión \"gente de mar\" comprende a las personas ocupadas en cualquier calidad a bordo de un buque de navegación marítima que esté dedicado al transporte de mercancías o de pasajeros con fines comerciales, o que sea utilizado para cualquier otra finalidad comercial o sea un remolcador de navegación marítima, con la exclusión de las personas ocupadas en:\n\ni) Embarcaciones de poco tonelaje, incluidas aquellas cuyo medio principal de propulsión es la vela, con o sin motor auxiliar;\n\nii) Embarcaciones tales como plataformas petroleras y de perforación, cuando no están navegando;\n\nLa decisión relativa a los buques y plataformas a que se refieren los incisos i) y ii) corresponde a la autoridad competente de cada país, previa consulta con las organizaciones más representativas de armadores y gente de mar;\n\nd) La expresión \"personas a cargo\" tiene el significado que le atribuya la legislación nacional;\n\ne) El término \"supervivientes\" incluye a las personas clasificadas o admitidas como supervivientes por la legislación en virtud de la cual se conceden las prestaciones; sin embargo, si esta legislación sólo considera supervivientes a las personas que vivían en el hogar del difunto, se considera que se cumple esta condición cuando las personas de que se trata hayan estado principalmente a cargo del difunto;\n\nf) La expresión \"Miembro competente\" designa al Miembro en virtud de cuya legislación la persona interesada pueda reclamar prestaciones;\n\ng) Los términos \"residencia\" y \"residente\" se refieren a la residencia habitual;\n\nh) La expresión \"residente temporal\" se refiere a una estancia temporal;\n\ni) Se entiende por \"repatriación\" el transporte de un marino a un puerto al que tenga derecho a regresar, de conformidad con las leyes y reglamentos o los convenios colectivos aplicables;\n\nj) La expresión \"sin carácter contributivo\" se aplica a las prestaciones cuya atribución no depende de la participación financiera directa de las personas protegidas o del empleador, ni de un período de calificación en una actividad profesional;\n\nk) El término \"refugiado\" tiene el significado que se le atribuye en el artículo 1o. de la Convención sobre el Estatuto de los Refugiados, adoptada el 28 de julio de 1951, y en el párrafo 2o. del artículo 1o. del Protocolo sobre el Estatuto de los Refugiados, adoptado el 31 de enero de 1967;\n\nl) El término \"apátrida) tiene el significado que se le atribuye en el artículo 1o. de la Convención sobre el Estatuto de los Apátridas, adoptada el 28 de septiembre de 1954."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o.\n\n1. Todo marino tendrá derecho a ser repatriado en las circunstancias siguientes:\n\na) Cuando un contrato de duración determinada o para un viaje específico expire en el extranjero;\n\nb) Cuando expire el período de preaviso dado de conformidad con las disposiciones del contrato de enrolamiento o del contrato de trabajo del marino;\n\nc) En caso de enfermedad o de accidente o de cualquier otra razón médica que exija su repatriación, a reserva de la correspondiente autorización médica para viajar;\n\nd) En caso de naufragio;\n\ne) Cuando el armador no pueda seguir cumpliendo sus obligaciones legales o contractuales como empleador del marino a causa de quiebra, venta del buque, cambio de matrícula del buque o por cualquier otro motivo análogo;\n\nf) Cuando un buque se dirija hacia una zona de guerra, tal como la definen la legislación nacional o los convenios colectivos, a la cual el marino no consienta ir;\n\ng) En caso de terminación o interrupción del empleo del marino como consecuencia de un laudo arbitral o de un convenio colectivo, o en caso de terminación del empleo o por cualquier otro motivo similar.\n\n2. La legislación nacional o los convenios colectivos deberán prescribir la duración máxima del período de servicio a bordo al término del cual el marino tiene derecho a la repatriación. Tal período será inferior a doce meses. Al determinar dicho período máximo, deberán tenerse en cuenta los factores que afectan el medio ambiente de trabajo de la gente de mar. Todo miembro deberá, en la medida posible, esforzarse en reducir ese período en función de los cambios tecnológicos y podrá inspirarse en las recomendaciones formuladas por la Comisión Paritaria Marítima.\n\nPARTE III.\n\nDESTINO"
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o.\n\n1. A los efectos del presente Convenio:\n\na) La expresión \"sustancia peligrosa\" designa toda sustancia o mezcla que, en razón de propiedades químicas, físicas o toxicológicas, ya sea sola o en combinación con otras, entrañe un peligro;\n\nb) La expresión \"cantidad umbral\" designa respecto de una sustancia o categoría de sustancias peligrosas la cantidad fijada por la legislación nacional con referencia a condiciones específicas que, si se sobrepasa, identifica una instalación expuesta a riesgos de accidentes mayores;\n\nc) La expresión \"instalación expuesta a riesgos de accidentes mayores\" designa aquella que produzca, transforme, manipule, utilice, deseche, o almacene, de manera permanente o transitoria, una o varias sustancias o categorías de sustancias peligrosas, en cantidades que sobrepasen la cantidad umbral;\n\nd) La expresión \"accidente mayor\" designa todo acontecimiento repentino, como una emisión, un incendio o una explosión de gran magnitud, en el curso de una actividad dentro de una instalación expuesta a riesgos de accidentes mayores, en el que estén implicadas una o varias sustancias peligrosas y que exponga a los trabajadores, a la población o al medio ambiente a un peligro grave, inmediato o diferido;\n\ne) La expresión \"informe de seguridad\" designa un documento escrito que contenga la información técnica, de gestión y de funcionamiento relativa a los peligros y los riesgos que comporta una instalación expuesta a riesgos de accidentes mayores y a su prevención, y que justifique las medidas adoptadas para la seguridad de la instalación;\n\nf) El término \"cuasiaccidente\" designa cualquier acontecimiento repentino que implique la presencia de una o varias sustancias peligrosas y que, de no ser por efectos, acciones o sistemas atenuantes, podría haber derivado en un accidente mayor.\n\nPARTE II.\n\nPRINCIPIOS GENERALES"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o.\n\n1. Incumbirá al armador la responsabilidad de organizar la repatriación por medios apropiados y rápidos. El medio de transporte normal será la vía aérea.\n\n2. El costo de la repatriación lo sufragará el armador.\n\n3. Cuando la repatriación haya tenido lugar por haberse reconocido a un marino culpable, de conformidad con la legislación nacional o con los convenios colectivos, de una infracción grave de las obligaciones que entraña su empleo, ninguna disposición del presente Convenio menoscabará el derecho de recuperar del marino total o parcialmente el costo de su repatriación, de conformidad con la legislación nacional o con los convenios colectivos.\n\n4. Los costos que debe sufragar el armador incluirán:\n\na) El pasaje hasta el punto de destino elegido para la repatriación de conformidad con el artículo 3o. supra;\n\nb) El alojamiento y la alimentación desde el momento en que el marino abandona el buque hasta su llegada al punto de destino elegido para la repatriación;\n\nc) La remuneración y las prestaciones del marino desde el momento en que abandona el buque hasta su llegada al punto de destino elegido para la repatriación, si ello está previsto en la legislación nacional o en los convenios colectivos;\n\nd) El transporte de 30 kg de equipaje personal del marino hasta el punto de destino elegido para la repatriación;\n\ne) El tratamiento médico, si es necesario, hasta que el estado de salud del marino le permita viajar hasta el punto de destino elegido para la repatriación.\n\n5. El armador no podrá exigir del marino, al comienzo de su empleo, ningún anticipo con miras a sufragar el costo de su repatriación, ni tampoco podrá deducir dicho costo de la remuneración u otras prestaciones a que tenga derecho el marino, salvo en las condiciones estipuladas en el párrafo 3 supra.\n\n6. La legislación nacional no obstaculizará los derechos del armador a recuperar el costo de la repatriación de la gente de mar no empleada por él del empleador de dicha gente de mar."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o.\n\n1. Todo buque al que se aplique el presente Convenio deberá llevar un botiquín.\n\n2. El contenido de este botiquín y el equipo médico a bordo los prescribirá la autoridad competente teniendo en cuenta factores tales como el tipo de buque, el número de personas a bordo y la índole, destino y duración de los viajes.\n\n3. Al adoptar o revisar las disposiciones nacionales relativas al contenido del botiquín y al equipo médico a bordo, la autoridad competente deberá tener en cuenta las recomendaciones internacionales en esta esfera, como las ediciones más recientes de la Guía médica internacional de a bordo y la Lista de medicamentos esenciales publicadas por la Organización Mundial de la Salud, así como los progresos realizados en materia de conocimientos médicos y los métodos de tratamiento aprobados.\n\n4. El mantenimiento apropiado del botiquín y de su contenido, del equipo médico a bordo, así como su inspección periódica a intervalos regulares no superiores a doce meses, estarán a cargo de personas responsables designadas por la autoridad competente, que velarán por el control de la fecha de caducidad y las condiciones de conservación de los medicamentos.\n\n5. La autoridad competente se asegurará de que el contenido del botiquín figura en una lista y está etiquetado utilizando nombres genéricos, además de los nombres de marca, fecha de caducidad y condiciones de conservación, y de que es conforme a lo estipulado en la guía médica empleada a escala nacional.\n\n6. La autoridad competente cuidará de que, cuando un cargamento clasificado como peligroso no haya sido incluido en la edición más reciente de la Guía de primeros auxilios para uso en caso de accidentes relacionados con mercancías peligrosas publicada por la Organización Marítima Internacional, se facilite al capitán, a la gente de mar y a otras personas interesadas la información necesaria sobre la índole de las sustancias, los riesgos que entrañan, los equipos de protección personal necesarios, los procedimientos médicos pertinentes y los antídotos específicos. Los antídotos específicos y los equipos de protección personal deben llevarse a bordo siempre que se transportan mercancías peligrosas.\n\n7. En caso de urgencia, cuando un medicamento prescrito a un marino por el personal médico calificado no figure en el botiquín de a bordo, el armador deberá tomar todas las medidas necesarias para obtenerlo lo antes posible."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o.\n\n1. Todo buque al que se aplique el presente Convenio deberá llevar una guía médica de a bordo adoptada por la autoridad competente.\n\n2. La guía médica deberá explicar cómo ha de utilizarse el contenido del botiquín y estar concebida de forma que permita al personal no médico atender a los enfermos o heridos a bordo, con o sin consulta médica por radio o por satélite.\n\n3. Al adoptar o revisar la guía médica de a bordo en uso en el país, la autoridad competente deberá tener en cuenta las recomendaciones internacionales en esta esfera, incluidas las ediciones más recientes de la guía médica internacional de a bordo y de la guía de primeros auxilios para uso en caso de accidentes relacionados con mercancías peligrosas."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o.\n\n1. Se deberán tomar medidas para asegurar que existe una alternativa al trabajo nocturno para las trabajadoras que, a falta de tal alternativa, tendrían que realizar ese trabajo:\n\na) Antes y después del parto, durante un período de al menos dieciséis semanas, de las cuales al menos ocho deberán tomarse antes de la fecha presunta del parto;\n\nb) Previa presentación de un certificado médico indicando que ello es necesario para la salud de la madre o del hijo, por otros períodos que se sitúen:\n\ni) Durante el embarazo;\n\nii) Durante un lapso determinado más allá del período posterior al parto establecido de conformidad con el apartado a) del presente párrafo, cuya duración será determinada por la autoridad competente previa consulta con las organizaciones más representativas de empleadores y de trabajadores.\n\n2. Las medidas a que se refiere el párrafo 1 del presente artículo podrán consistir en la asignación a un trabajo diurno cuando sea factible, el suministro de prestaciones de seguridad social o la prórroga de la licencia de maternidad.\n\n3. Durante los períodos a que se refiere el párrafo 1 del presente artículo:\n\na) No se deberá despedir ni comunicar el despido a una trabajadora, salvo por causas justificadas no vinculadas al embarazo o al parto.\n\nb) Los ingresos de la trabajadora deberán mantenerse a un nivel suficiente para garantizar el sustento de la mujer y de su hijo en condiciones de vida adecuadas. El mantenimiento de estos ingresos podrá asegurarse mediante cualquiera de las medidas indicadas en el párrafo 2 de este artículo, por cualquier otra medida apropiada, o bien merced a una combinación de estas medidas.\n\nc) La trabajadora no perderá los beneficios relativos a grado, antig&uuml;edad y posibilidades de promoción que estén vinculados al puesto de trabajo nocturno que ocupa regularmente.\n\n4. Las disposiciones del presente artículo no deberán tener por efecto reducir la protección y las prestaciones relativas a la licencia de maternidad."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o.\n\n1. Las disposiciones del presente Convenio podrán aplicarse por medio de la legislación nacional, los convenios colectivos, los laudos arbitrales o las decisiones judiciales, o por cualquier otra vía procedente y compatible con la práctica nacional.\n\n2. En los Miembros en que las disposiciones del presente Convenio sean normalmente objeto de convenios pactados entre empleadores u organizaciones de empleadores y organizaciones de trabajadores, o se ejecuten normalmente por medios distintos a la vía legal, las obligaciones resultantes se considerarán cumplidas en cuanto dichas disposiciones se apliquen a la gran mayoría de los trabajadores interesados, por tales convenios o por otros medios."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o.\n\n1. Todos los buques a los que se aplique el presente Convenio y que no lleven ningún médico a bordo deberán llevar entre su tripulación a una o varias personas especialmente encargadas, como parte de sus obligaciones normales, de prestar asistencia médica y de administrar medicamentos.\n\n2. Las personas encargadas de la asistencia médica a bordo que no sean médicos deberán haber terminado satisfactoriamente un curso aprobado por la autoridad competente de formación teórica y práctica en materia de asistencia médica. Dicho curso consistirá:\n\na) Para buques de menos de 1.600 toneladas de registro bruto que normalmente puedan tener acceso dentro de un plazo de ocho horas a una asistencia médica calificada y a servicios médicos, en una formación elemental que permita a dichas personas tomar las medidas inmediatas necesarias en caso de accidentes o enfermedades que puedan ocurrir a bordo y hacer uso de asesoramiento médico por radio o por satélite;\n\nb) Para todos los demás buques, en una formación médica del más alto nivel que abarque una formación práctica en los servicios de urgencias o de accidentes de un hospital, cuando ello sea posible, y una formación en técnicas de supervivencia como la terapia intravenosa, que permita a estas personas participar eficazmente en programas coordinados de asistencia médica a buques que se encuentren navegando y asegurar a los enfermos y heridos un nivel satisfactorio de asistencia médica durante el período en que probablemente tengan que permanecer a bordo. Siempre que sea posible, esta formación deberá impartirse bajo la supervisión de un médico que conozca y comprenda a fondo los problemas médicos de la gente de mar y las condiciones inherentes a la profesión de marino y que posea un conocimiento especializado de los servicios médicos por radio o por satélite.\n\n3. Los cursos a que se hace referencia en el presente artículo deberán basarse en el contenido de las ediciones más recientes de la guía médica internacional de a bordo, de la guía de primeros auxilios para uso en caso de accidentes relacionados con mercancías peligrosas, del documento que ha de servir de guía - Guía Internacional para la formación de la gente de mar publicado por la Organización Marítima Internacional y de la sección médica del Código Internacional de Señales, así como de guías nacionales análogas.\n\n4. Las personas a las que se hace referencia en el párrafo 2o. de este artículo y otra gente de mar que pueda designar la autoridad competente deberán seguir, a intervalos de cinco años aproximadamente, cursos de perfeccionamiento que les permitan conservar y actualizar sus conocimientos y competencias y mantenerse al corriente de los nuevos progresos.\n\n5. Toda la gente de mar deberá recibir, en el curso de su formación profesional marítima, una preparación sobre las medidas que es preciso adoptar en caso de accidente o de otra urgencia médica a bordo.\n\n6. Además de la persona o personas encargadas de dispensar asistencia médica a bordo, uno o más miembros determinados de la tripulación deberán recibir una formación elemental en materia de asistencia médica, que les permita adoptar las medidas inmediatas necesarias en caso de accidentes o enfermedades que puedan ocurrir a bordo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. A los efectos del cumplimiento de las disposiciones de los apartados a), b), c), d), g), (en lo relacionado con la asistencia médica), h) o i) del artículo 9, todo Miembro podrá tener en cuenta la protección resultante de aquellos seguros que en virtud de su legislación no sean obligatorios para la gente de mar, cuando dichos seguros:\n\na) Estén bajo el control de las autoridades públicas o sean administrados conjuntamente por los armadores y la gente de mar, de conformidad con normas prescritas;\n\nb) Cubran una parte apreciable de la gente de mar cuyas ganancias no excedan de las de un trabajador cualificado;\n\nc) Cumplan, juntamente con las demás formas de protección, si hubiera lugar, las disposiciones correspondientes del Convenio sobre la seguridad social (norma mínima), 1952.\n\nNORMA SUPERIOR"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Cuando un Miembro se ha comprometido a aplicar las disposiciones del presente artículo a cualquier rama de la seguridad social, la gente de mar y, cuando corresponda, las personas a su cargo y sus supervivientes, que estén protegidos por la legislación de este Miembro, deberán tener derecho a prestaciones de seguridad social en materia de contingencias cubiertas, condiciones de concesión, nivel y duración por lo menos tan favorables como las especificadas en las disposiciones que se indican a continuación:\n\na) Para la asistencia médica, artículos 7o., apartado a); 8, 9,13, 15, 16 y 17 del Convenio sobre asistencia médica y prestaciones monetarias de enfermedad, 1969;\n\nb) Para las prestaciones de enfermedad, artículos 7, apartado b); 18, 21 (conjuntamente con los artículos 22, 23 ó 24), 25 y 26 (párrafos 1o. y 3o.) del Convenio sobre asistencia médica y prestaciones monetarias de enfermedad, 1969;\n\nc) Para las prestaciones de vejez, artículos 15, 17 (conjuntamente con los artículos 26, 27 ó 28), 18, 19 y 29 (párrafo 1o.) del Convenio sobre las prestaciones de invalidez, vejez y sobrevivientes, 1967;\n\nd) Para las prestaciones en caso de accidente del trabajo y enfermedad profesional, artículos 6, 9 (párrafos 2 y 3 (frase de introducción)), 10, 13 (conjuntamente con los artículos 19 ó 20), 14 (conjuntamente con los artículos 19 ó 20), 15 (párrafo 1o.) 16, 17, 18 (párrafos 1o. y 2o.) (conjuntamente con los artículos 19 ó 20) y 21 (párrafo 1o.) del Convenio sobre las prestaciones en caso de accidentes del trabajo y enfermedades profesionales, 1964;\n\ne) Para las prestaciones de maternidad, artículos 3o. y 4o. del Convenio sobre la protección de la maternidad (revisado), 1952;\n\nf) Para las prestaciones de invalidez, artículos 8o., 10 (conjuntamente con los artículos 26, 27 ó 28), 11, 12, 13 y 29 (párrafo 1o.) del Convenio sobre las prestaciones de invalidez, vejez y sobrevivientes, 1967;\n\ng) Para las prestaciones de supervivencia, artículos 21, 23 (conjuntamente con los artículos 26, 27 ó 28), 24, 25 y 29 (párrafo 1o.) del Convenio sobre las prestaciones de invalidez, vejez y sobrevivientes, 1967;\n\nh) Para las prestaciones de desempleo y prestaciones familiares, todo futuro convenio que establezca normas superiores a las especificadas en los apartados c) y f) del artículo 9o., y que, después de su entrada en vigor, la Conferencia General de la Organización Internacional del Trabajo reconozca aplicable a los efectos de este apartado, por medio de un protocolo adoptado en el marco de un punto marítimo especialmente inscrito en su orden del día."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. A los efectos del cumplimento de las disposiciones de los apartados a), b), c), e), en lo que se relaciona con la asistencia médica, f), g) o h) (prestaciones de desempleo) del artículo 11, todo Miembro podrá tener en cuenta la protección resultante de aquellos seguros que en virtud de su Iegislación no sean obligatorios para la gente de mar, cuando dichos seguros:\n\na) Estén bajo el control de las autoridades públicas o sean administrados conjuntamente por los armadores y la gente de mar, de conformidad con normas prescritas;\n\nb) Cubran a una parte apreciable de la gente de mar cuyas ganancias no excedan de las de un trabajador calificado;\n\nc) Cumplan, juntamente con las demás formas de protección, si hubiera lugar, las disposiciones de los convenios a que se refieren los mencionados apartados del artículo 11.\n\nPARTE III.\n\nRESPONSABILIDAD DE ARMADOR"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.\n\n1. Los miembros para los cuales el presente Convenio esté en vigor deberán cooperar mutuamente con el fin de fomentar la protección de la salud y la asistencia médica de la gente de mar a bordo de buques.\n\n2. Tal cooperación podría consistir en lo siguiente:\n\na) Desarrollar y coordinar los esfuerzos de búsqueda y salvamento y organizar la pronta asistencia médica y evacuación de personas gravemente enfermas o heridas a bordo de buques por medios tales como sistemas de señalización periódica de la posición de los buques, centros de coordinación de operaciones de salvamento y servicios de helicópteros para casos de urgencia, de conformidad con las disposiciones del Convenio internacional de 1979 sobre búsqueda y salvamento marítimos y con el manual de búsqueda y salvamento para buques mercantes y el manual de búsqueda y salvamento de la OMI, elaborados por la Organización Marítima Internacional;\n\nb) Utilizar al máximo los buques pesqueros con médico a bordo y los buques estacionados en el mar que puedan prestar servicios hospitalarios y medios de salvamento;\n\nc) Compilar y mantener al día una lista internacional de médicos y de centros de asistencia médica disponibles en todo el mundo para prestar asistencia médica de urgencia a la gente de mar;\n\nd) Desembarcar a la gente de mar, en un puerto, con vistas a un tratamiento de urgencia;\n\ne) Repatriar a la gente de mar hospitalizada en el extranjero tan pronto como sea posible, de acuerdo con el consejo médico de los médicos responsables del caso que tenga en cuenta los deseos y necesidades del marino;\n\nf) Tomar las disposiciones necesarias para aportar una asistencia personal a la gente de mar durante su repatriación, de acuerdo con el consejo médico de los médicos responsables del caso que tenga en cuenta los deseos y necesidades del marino;\n\ng) Procurar crear centros sanitarios para la gente de mar que:\n\ni) Efectúen investigaciones sobre el estado de salud, el tratamiento médico y la asistencia sanitaria preventiva de la gente de mar;\n\nii) Formen en medicina marítima al personal médico y sanitario;\n\nh) Compilar y evaluar estadísticas relativas a accidentes, enfermedades y fallecimientos de origen profesional de la gente de mar e incorporarlas a los sistemas nacionales existentes de estadísticas de accidentes, enfermedades y fallecimientos de origen profesional de otras categorías de trabajadores, armonizándolas al propio tiempo con dichos sistemas;\n\ni) Organizar intercambios internacionales de información técnica, de material de formación y de personal docente, así como cursos, seminarios y grupos de trabajo internacionales en materia de formación;\n\nj) Garantizar a toda la gente de mar servicios de salud y de seguimiento médicos, de carácter curativo y preventivo que le sean especialmente destinados en los puertos, o poner a su disposición servicios generales de salud, médicos y de rehabilitación;\n\nk) Tomar las disposiciones oportunas para repatriar lo antes posible los cuerpos o las cenizas de los marinos fallecidos, según los deseos de sus parientes más próximos.\n\n3. La cooperación internacional en la esfera de la protección de la salud y la asistencia médica de la gente de mar deberá basarse en acuerdos bilaterales o multilaterales o en consultas entre Estados miembros."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Las versiones inglesas y francesa del texto de este Convenio son igualmente auténticas.\n\nCopia certificada conforme y completa del texto español.\n\nPor el Director General de la Oficina Internacional del Trabajo:\n\nFRANCISCO MAUPAIN.\n\nConsejero Jurídico Oficina Internacional del Trabajo\".\n\nLa suscrita Jefe de la Oficina Jurídica (E.) del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto certificado, que reposa en la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los veintiún (21) días del mes de marzo de mil novecientos noventa y cinco (1995).\n\nLa Jefe Oficina Jurídica (E.),\n\nSONIA PEREIRA PORTILLA.\n\n\"CONVENIO 164\n\nCONVENIO SOBRE LA PROTECCIÓN DE LA SALUD Y LA ASISTENCIA MÉDICA DE LA GENTE DE MAR.\n\nLa Conferencia General de la Organización Internacional del Trabajo:\n\nConvocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo, y congregada en dicha ciudad el 24 de septiembre de 1987 en su septuagésima cuarta reunión;\n\nRecordando las disposiciones del Convenio sobre el examen médico de la gente de mar, 1946; del Convenio sobre el alojamiento de la tripulación (revisado), 1949; del Convenio sobre el alojamiento de la tripulación (disposiciones complementarias), 1970; de la recomendación sobre los botiquines a bordo de los buques, 1958; de la recomendación sobre consultas médicas en alta mar, 1958, y del Convenio y la Recomendación sobre la prevención de accidentes (gente de mar), 1970;\n\nRecordando los términos del Convenio Internacional sobre normas de formación, titulación y guardia para la gente de mar, 1978, en lo que atañe a la formación en primeros auxilios en caso de accidentes o enfermedades que puedan ocurrir a bordo;\n\nObservando que, para la acción realizada en la esfera de la protección de la salud y de la asistencia médica de la gente de mar tenga éxito, es importante que la Organización Internacional del Trabajo, la Organización Marítima Internacional y la Organización Mundial de la Salud mantengan una estrecha cooperación dentro de sus respectivas esferas;\n\nObservando que las normas que siguen han sido elaboradas en consecuencia con la cooperación de la Organización Marítima Internacional y de la Organización Mundial de la Salud, y que está previsto proseguir la cooperación con dichas organizaciones en lo que atañe a la aplicación de estas normas;\n\nDespués de haber decidido adoptar diversas propuestas sobre la protección de la salud y la asistencia médica de la gente de mar, cuestión que constituye el cuarto punto del orden del día de la reunión, y\n\nDespués de haber decidido que dichas propuestas revistan la forma de un convenio internacional, adopta, con fecha ocho de octubre de mil novecientos ochenta y siete, el presente Convenio, que podrá ser citado como el Convenio sobre la protección de la salud y la asistencia médica (gente de mar), 1987:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . La gente de mar que, debido a su estado, ha sido repatriada o desembarcada en el territorio del Miembro competente seguirá teniendo derecho al salario completo (con exclusión de las bonificaciones) desde el momento en que sea repatriada o desembarcada hasta su curación o hasta la expiración de un período prescrito por la legislación de este Miembro o por convenios colectivos, que no deberá ser inferior a doce semanas, según sea el evento que ocurra en primer lugar. La duración del pago de salario en virtud del artículo 14 será imputada sobre este período. El armador dejará de ser responsable del pago de los salarios desde el momento en que esa gente de mar tenga derecho a prestaciones monetarias en virtud de la legislación del Miembro competente.\n\nPARTE IV.\n\nPROTECCIÓN DE LA GENTE DE MAR EXTRANJERA O MIGRANTE"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Las versiones inglesa y francesa del texto de este Convenio son igualmente auténticas\".\n\nLa suscrita Jefe de la Oficina Jurídica (E.) del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto certificado, que reposa en la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los veintiún (21) días del mes de marzo de mil novecientos noventa y cinco (1995).\n\nLa Jefe Oficina Jurídica (E.),\n\nSONIA DE PEREIRA PORTILLA.\n\nCONVENIO 174\n\nCONVENIO SOBRE LA PREVENCIÓN DE ACCIDENTES INDUSTRIALES MAYORES\n\nLa Conferencia General de la Organización Internacional del Trabajo:\n\nConvocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo, y congregada en dicha ciudad el 2 de junio de 1993, en su octagésima reunión;\n\nTomando nota de los convenios y recomendaciones internacionales del trabajo pertinentes, y en particular el Convenio y la Recomendación sobre seguridad y salud de los trabajadores, 1981, y el Convenio y la Recomendación sobre los productos químicos, 1990, y subrayando la necesidad de adoptar un enfoque global y coherente;\n\nTomando nota también del Repertorio de recomendaciones prácticas para la prevención de accidentes industriales mayores, publicado por la OIT en 1991;\n\nTeniendo en cuenta la necesidad de velar porque se adopten todas las medidas apropiadas para:\n\na) Prevenir los accidentes mayores;\n\nb) Reducir al mínimo los riesgos de accidentes mayores;\n\nc) Reducir al mínimo las consecuencias de esos accidentes mayores;\n\nConsiderando las causas de dichos accidentes, en particular los errores de organización, los factores humanos, las averías o deficiencias de una pieza, las desviaciones respecto de las condiciones normales de funcionamiento, las injerencias del exterior y los fenómenos naturales;\n\nRefiriéndose a la necesidad de una colaboración, en el marco del Programa Internacional de Seguridad en las Sustancias Químicas, entre la Organización Internacional del Trabajo, el Programa de las Naciones Unidas para el Medio Ambiente y la Organización Mundial de la Salud, así como con otras organizaciones intergubernamentales pertinentes;\n\nDespués de haber decidido adoptar diversas propuestas relativas a la prevención de los accidentes industriales mayores, tema que constituye el cuarto punto del orden del día la reunión, y\n\nDespués de haber decidido que dichas propuestas revistan la forma de un convenio internacional,\n\nAdopta, con fecha veintidós de junio de mil novecientos noventa y tres, el siguiente Convenio, que podrá ser citado como el Convenio sobre la prevención de accidentes industriales mayores, 1993:\n\nPARTE I.\n\nCAMPO DE APLICACIÓN Y DEFINICIONES"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Para evitar conflictos de leyes y las consecuencias indeseables que aquéllos puedan acarrear para los interesados, sean por falta de protección o por una acumulación indebida de cotizaciones u otras contribuciones y prestaciones, la legislación aplicable respecto de la gente de mar será determinada por los Miembros interesados de acuerdo con las siguientes reglas:\n\na) La gente de mar estará sujeta a la legislación de un solo Miembro;\n\nb) En principio, esa legislación será:\n\n* La legislación del Miembro del pabellón del buque en que navegue, o\n\n* La legislación del Miembro en cuyo territorio resida la gente de mar;\n\nc) No obstante las reglas enunciadas en los apartados precedentes, los Miembros interesados podrán determinar, por mutuo acuerdo, otras reglas respecto de la legislación aplicable a la gente de mar, en interés de las personas afectadas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. INSPECCIÓN.\n\n1. La autoridad competente deberá disponer de personal debidamente calificado que cuente con una formación y competencia adecuadas, y con el apoyo técnico y profesional suficiente para desempeñar sus funciones de inspección, investigación, evaluación y asesoría sobre los temas especificados en este Convenio, así como para asegurar el cumplimiento de la legislación nacional.\n\n2. Los representantes del empleador y los representantes de los trabajadores de la instalación expuesta a riesgos de accidentes mayores deberán tener la posibilidad de acompañar a los inspectores cuando controlen la aplicación de las medidas prescritas en virtud del presente Convenio, a menos que los inspectores estimen, a la luz de las directrices generales de la autoridad competente, que ello puede perjudicar el cumplimiento de sus funciones de control."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . Las versiones inglesa y francesa del texto de este Convenio son igualmente auténticas\".\n\nLa suscrita Jefe de la Oficina Jurídica (E) del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto certificado, que reposa en la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los veintiún (21) días del mes de marzo de mil novecientos noventa y cinco (1995).\n\nSONIA PEREIRA PORTILLA,\n\nJefe Oficina Jurídica (E).\n\nCONVENIO 172\n\nCONVENIO SOBRE LAS CONDICIONES DE TRABAJO EN LOS HOTELES, RESTAURANTES Y ESTABLECIMIENTOS SIMILARES\n\nLa Conferencia General de la Organización Internacional del Trabajo:\n\nConvocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo, y congregada en dicha ciudad el 5 de junio de 1991, en su septuagésima octava reunión;\n\nRecordando que los convenios y recomendaciones internacionales del trabajo que establecen normas de aplicación general sobre las condiciones de trabajo son aplicables a los trabajadores de los hoteles, restaurantes y establecimientos similares;\n\nTomando nota de que, dadas las condiciones particulares en que se desarrolla el trabajo en los hoteles, restaurantes y establecimientos similares, es conveniente mejorar la aplicación de dichos convenios y recomendaciones en estas categorías de establecimientos y complementarlos con normas específicas, para que los trabajadores interesados puedan gozar de una situación acorde con el papel que desempeñan en estas categorías de establecimientos en rápida expansión y para atraer a nuevos trabajadores a los mismos, mejorando así las condiciones de trabajo, la formación y las perspectivas de carrera;\n\nTomando nota de que la negociación colectiva constituye un medio eficaz para determinar las condiciones de trabajo en este sector;\n\nConsiderando que la adopción de un Convenio, conjuntamente con la negociación colectiva, mejorará las condiciones de trabajo, las perspectivas de carrera y la seguridad en el empleo, en beneficio de los trabajadores;\n\nTras decidir adoptar diversas proposiciones sobre las condiciones de trabajo en los hoteles, restaurantes y establecimientos similares, cuestión que constituye el cuarto punto del orden del día de la reunión, y\n\nTras decidir que dichas proposiciones revistan la forma de un convenio internacional.\n\nAdopta, con fecha veinticinco de junio de mil novecientos noventa y uno, el siguiente Convenio, que podrá ser citado como el Convenio sobre las condiciones de trabajo (hoteles y restaurantes), 1991:"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. En una instalación expuesta a riesgos de accidentes mayores, los trabajadores y sus representantes deberán ser consultados mediante mecanismos apropiados de cooperación, con el fin de garantizar un sistema seguro de trabajo. En particular, los trabajadores y sus representantes deberán:\n\na) Estar suficiente y adecuadamente informados de los riesgos que entraña dicha instalación y de sus posibles consecuencias;\n\nb) Estar informados acerca de cualquier instrucción o recomendación hecha por la autoridad competente;\n\nc) Ser consultados para la preparación de los siguientes documentos y tener acceso a los mismos;\n\ni) El informe de seguridad;\n\nii) Los planes y procedimientos de emergencia;\n\niii) Los informes sobre los accidentes;\n\nd) Recibir periódicamente instrucciones y formación con respecto a los procedimientos y prácticas de prevención de accidentes mayores y de control de acontecimientos que puedan dar lugar a un accidente mayor y a los procedimientos de emergencia que han de aplicarse en tales casos;\n\ne) Dentro de sus atribuciones, y sin que en modo alguno ello pueda perjudicarlos, tomar medidas correctivas y, en caso necesario, interrumpir la actividad cuando, basándose en su formación y experiencia, tengan razones válidas para creer que existe un peligro inminente de accidente mayor y, según corresponda, informar a su supervisor o dar la alarma antes o tan pronto como sea posible después de haber tomado las medidas correctivas;\n\nf) Discutir con el empleador cualquier peligro potencial que ellos consideren que puede causar un accidente mayor y tener derecho a informar a la autoridad competente acerca de dichos peligros."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . Las versiones inglesa y francesa del texto de este Convenio son igualmente auténticas\".\n\nLa Suscrita Jefe de la Oficina Jurídica (E) del Ministerio de Relaciones Exteriores\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto certificado, que reposa en la Oficina Jurídica de este Ministerio.\n\nDada en Santafé de Bogotá, D.C., a los veintiún (21) días del mes de marzo de mil novecientos noventa y cinco (1995).\n\nLa Jefe Oficina Jurídica (E),\n\nSONIA PEREIRA PORTILLA.\n\nCONVENIO 171\n\nCONVENIO SOBRE EL TRABAJO NOCTURNO\n\nLa Conferencia General de la Organización Internacional del Trabajo:\n\nConvocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo, y congregada en dicha ciudad el 6 de junio de 1990, en su septuagésima séptima reunión;\n\nTomando nota de las disposiciones de los convenios y recomendaciones internacionales del trabajo sobre el trabajo nocturno de los menores, y en particular las disposiciones del Convenio y de la Recomendación sobre el trabajo nocturno de los menores (trabajos no industriales), 1946; del Convenio (revisado) sobre el trabajo nocturno de los menores (industria), 1948, y de la Recomendación sobre el trabajo nocturno de los menores (agricultura), 1921;\n\nTomando nota de las disposiciones de los convenios y recomendaciones internacionales del trabajo sobre el trabajo nocturno de la mujer, y en particular las del Convenio (revisado) sobre el trabajo nocturno (mujeres), 1948, y de su Protocolo de 1990, de la Recomendación sobre el trabajo nocturno de las mujeres (agricultura), 1921, y del párrafo 5 de la recomendación sobre la protección de la maternidad, 1952;\n\nTomando nota de las disposiciones del Convenio sobre la discriminación (empleo y ocupación, 1958);\n\nTomando nota de las disposiciones del Convenio sobre la protección de la maternidad (revisado), 1952;\n\nDespués de haber decidido adoptar diversas proposiciones sobre el trabajo nocturno, cuestión, que constituye el cuarto punto del orden del día de la reunión, y\n\nDespués de haber decidido que dichas proposiciones revistan la forma de un convenio internacional, adopta, con fecha veintiséis de junio de mil novecientos noventa, el siguiente Convenio, que podrá ser citado como el convenio sobre el trabajo nocturno, 1990:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . El sistema de conservación de derechos en curso de adquisición mencionado en el artículo 21 deberá prever la totalización, en la medida necesaria, de los períodos de seguro, empleo o residencia, según los casos, cumplidos en virtud de las legislaciones de los Miembros interesados a los fines de adquisición, conservación o recuperación de derechos y, llegado el caso, de cálculo de las prestaciones."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . El sistema de conservación de derechos en curso de adquisición mencionados en el artículo 21 deberá determinar la fórmula para el otorgamiento de las prestaciones de invalidez, vejez y supervivencia, así como la distribución eventual de los gastos correspondientes."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Cada Miembro deberá garantizar el pago de prestaciones monetarias de invalidez, vejez y supervivencia, de las rentas en caso de accidentes del trabajo y enfermedad profesional y de las asignaciones por defunción, para las que se haya adquirido el derecho en virtud de su legislación, a los beneficiarios nacionales de un Miembro o a refugiados o apátridas, independientemente del lugar de residencia, a reserva de las medidas que con tal fin se adopten, en caso necesario, por acuerdo entre los Miembros o con los Estados interesados."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.\n\n1. Todo Miembro que haya ratificado este Convenio podrá denunciarlo a la expiración de un período de diez años, a partir de la fecha en que se haya puesto inicialmente en vigor, mediante un acta comunicada, para su registro, al Director General de la Oficina Internacional del Trabajo. La denuncia no surtirá efecto hasta un año después de la fecha en que se haya registrado.\n\n2. Todo Miembro que haya ratificado este Convenio y que, en el plazo de un año después de la expiración del período de diez años mencionado en el párrafo precedente, no haga uso del derecho de denuncia previsto en este artículo quedará obligado durante un nuevo período de diez años, y en lo sucesivo podrá denunciar este Convenio a la expiración de cada período de diez años, en las condiciones previstas en este artículo."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . Un Miembro que haya aceptado las obligaciones del Convenio sobre la igualdad de trato (seguridad social), 1962, respecto de una o varias de las ramas de seguridad social a que se refiere el artículo 24, pero no las del Convenio sobre la conservación de los derechos en materia de seguridad social, 1982, podrá no quedar obligado por las disposiciones del artículo 24 respecto de las ramas de seguridad social para las cuales haya aceptado las obligaciones del Convenio mencionado en primer lugar, debiendo aplicar las disposiciones del artículo 5o. de dicho Convenio."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Los Miembros interesados deberán esforzarse en participar en un sistema de conservación de derechos adquiridos bajo su legislación respecto de cada una de las siguientes ramas de la seguridad social para las cuales uno de esos Miembros tenga legislación en vigor aplicable a la gente de mar; asistencia médica, prestaciones de enfermedad, prestaciones de desempleo, prestaciones por accidente del trabajo y enfermedad, prestaciones de desempleo, prestaciones por accidente del trabajo y enfermedad profesional que no sean pensiones y asignaciones de fallecimiento, prestaciones familiares y prestaciones de maternidad. Este sistema deberá garantizar esas prestaciones a las personas residentes habitual o temporalmente en el territorio de uno de esos Miembros que no sea el Miembro competente, en condiciones y dentro de los límites que se establezcan por acuerdo mutuo entre los Miembros interesados."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Cada vez que lo estime necesario, el Consejo de Administración de la Oficina Internacional del Trabajo presentará a la Conferencia una memoria sobre la aplicación del Convenio, y considerará la conveniencia de incluir en el orden del día de la Conferencia la cuestión de su revisión total o parcial."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.\n\n1. En caso de que la Conferencia adopte un nuevo convenio que implique una revisión total o parcial del presente, y a menos que el nuevo convenio contenga disposiciones en contrario:\n\na) La ratificación, por un Miembro, del nuevo Convenio revisor implicará, ipso jure, la denuncia inmediata de este Convenio, no obstante las disposiciones contenidas en el artículo 25, siempre que el nuevo Convenio revisor haya entrado en vigor;\n\nb) A partir de la fecha en que entre en vigor el nuevo convenio revisor, el presente Convenio cesará de estar abierto a la ratificación por los Miembros.\n\n2. Este Convenio continuará en vigor en todo caso, en su forma y contenido actuales, para los Miembros que lo hayan ratificado y no ratifiquen el convenio revisor."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . Las versiones inglesa y francesa del texto de este Convenio son igualmente auténticas\".\n\nLa suscrita Jefe de la Oficina Jurídica (E) del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto certificado, que reposa en la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los veintiún (21) días del mes de marzo de mil novecientos noventa y cinco (1995).\n\nJefe Oficina Jurídica (E),\n\nSONIA PEREIRA PORTILLA.\n\nRECOMENDACIÓN 181\n\nRECOMENDACIÓN SOBRE LA PREVENCIÓN DE ACCIDENTES INDUSTRIALES MAYORES\n\nLa Conferencia General de la Organización Internacional del Trabajo:\n\nConvocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo y congregada en dicha ciudad el 2 de junio de 1993, en su 80a. reunión.\n\nDespués de haber decidido adoptar diversas propuestas relativas a la prevención de los accidentes industriales mayores, tema que constituye el cuarto punto del orden del día de la reunión y\n\nDespués de haber decidido que dichas propuestas revistan la forma de una recomendación que complete el Convenio sobre la prevención de accidentes industriales mayores, 1993.\n\nAdopta con fecha veintidós de junio de mil novecientos noventa y tres, la siguiente Recomendación, que podrá ser citada como la Recomendación sobre la prevención de accidentes industriales mayores, 1993.\n\n1. Las disposiciones de la presente recomendación deberían aplicarse conjuntamente con las del Convenio sobre la prevención de accidentes industriales mayores, 1993 (en adelante designado con la expresión \"El Convenio\").\n\n2.1 La Organización Internacional del Trabajo en colaboración con otras organizaciones internacionales interesadas, intergubernamentales o no gubernamentales debería adoptar disposiciones para que haya un intercambio internacional de informaciones sobre:\n\na) Las prácticas de seguridad satisfactorias en las instalaciones expuestas a riesgos de accidentes mayores incluyendo la gestión de los sistemas de seguridad y la seguridad de los procedimientos de trabajo;\n\nb) Los accidentes mayores;\n\nc) Las experiencias adquiridas a raíz de cuasiaccidentes;\n\nd) Las tecnologías y procedimientos prohibidos por razones de seguridad y salud;\n\ne) La organización de las técnicas y los servicios médicos necesarios para hacer frente a las consecuencias de un accidente mayor;\n\nf) Los mecanismos y procedimientos utilizados por la autoridad competente para llevar a efecto la aplicación del Convenio y de la presente Recomendación.\n\n2. Los Estados Miembros deberían, en la medida de lo posible, proporcionar a la Oficina Internacional del Trabajo informaciones sobre las cuestiones a que se refiere el subpárrafo (1) anterior.\n\n3. La política nacional estipulada en el Convenio, así como la legislación nacional u otras medidas destinadas a aplicar dicha política, deberían inspirarse según los casos, en el Repertorio de recomendaciones prácticas para la prevención de accidentes industriales mayores, publicado por la OIT en 1991.\n\n4. Los miembros deberían desarrollar políticas dirigidas a hacer frente a los riesgos y peligros de los accidentes mayores y a sus consecuencias en aquellos sectores y actividades excluidos del campo de aplicación del Convenio, a tenor de su artículo 1o. párrafo 3.\n\n5. Reconociendo que un accidente mayor podría tener graves consecuencias en cuanto a sus repercusiones para la vida humana y el medio ambiente, los Miembros deberían fomentar el establecimiento de sistemas para indemnizar a los trabajadores lo más rápidamente posible después del acontecimiento y para hacer frente de manera adecuada a sus efectos sobre la población y el medio ambiente.\n\n6. De conformidad con la Declaración tripartita de principios sobre las empresas multinacionales y la política social, adoptada por el Consejo de Administración de la Oficina Internacional del Trabajo, toda empresa nacional o multinacional que cuente con más de un establecimiento debería, sin discriminación, adoptar medidas de seguridad para prevenir accidentes mayores y controlar acontecimientos que puedan dar lugar a un accidente mayor y para proteger a los trabajadores en todos sus establecimientos, cualquiera que sea el lugar o el país en que se encuentren\".\n\nLa Suscrita Jefe de la Oficina Jurídica (E.), del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto Certificado, que reposa en la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los veintiún (21) días del mes de marzo de mil novecientos noventa y cinco (1995).\n\nLa Jefe de la Oficina Jurídica (E),\n\nSONIA PEREIRA PORTILLA.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nSanta Fe de Bogotá, D.C.,\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\nERNESTO SAMPER PIZANO\n\nEl Ministro de Relaciones Exteriores,\n\nRODRIGO PARDO GARCÍA-PEÑA.\n\nDECRETA:"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Cuando se confíe la administración de la asistencia médica a un departamento gubernamental responsable ante una legislatura, toda persona interesada deberá tener derecho, además del derecho de recurso previsto en el artículo 30, a que la autoridad competente examine cualquier reclamación relativa a la denegación de asistencia médica o a la calidad de la asistencia recibida."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . Todo miembro deberá tomar disposiciones para asegurar una solución rápida y poco onerosa de los conflictos relativos a la responsabilidad del armador a que se refieren los artículos 13 a 15."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Todo miembro deberá aceptar la responsabilidad general del suministro de las prestaciones debidas en cumplimiento del presente Convenio y tomar todas las medidas necesarias con tal fin."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Todo miembro deberá aceptar la responsabilidad general por la buena administración de las instituciones y servicios interesados en la aplicación del presente Convenio."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Cuando la administración no esté confiada a una institución regida por las autoridades públicas o a un departamento del gobierno responsable ante una legislatura:\n\na) Deberán participar en la gestión en condiciones prescritas por la legislación nacional representantes de la gente de mar protegida;\n\nb) La legislación nacional deberá también, cuando corresponda, prever la participación de representantes de los armadores;\n\nc) La legislación nacional podrá prever también la participación de representantes de las autoridades públicas.\n\nPARTE VI.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. El presente Convenio revisa el Convenio sobre el seguro de enfermedad de la gente de mar, 1936, y el Convenio sobre la seguridad social de la gente de mar, 1946."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . Las ratificaciones formales del presente Convenio serán comunicadas, para su registro, al Director General de la Oficina Internacional del Trabajo."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.\n\n1. Este Convenio obligará únicamente a aquellos Miembros de la Organización Internacional del Trabajo cuyas ratificaciones haya registrado el Director General de la Oficina Internacional del Trabajo.\n\n2. Entrará en vigor doce meses después de la fecha en que las ratificaciones de dos miembros hayan sido registradas por el Director General de la Oficina Internacional del Trabajo.\n\n3. Desde dicho momento, este Convenio entrará en vigor, para cada miembro, doce meses después de la fecha en que haya sido registrada su ratificación."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Todo miembro que ratifique el presente Convenio se compromete a aplicarlo a los territorios no metropolitanos, de cuyas relaciones internacionales sea responsable, de conformidad con las disposiciones de la Constitución de la Organización Internacional del Trabajo."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.\n\n1. Todo miembro que haya ratificado este Convenio podrá denunciarlo a la expiración de un período de diez años, a partir de la fecha en que se haya puesto inicialmente en vigor, mediante un acta comunicada, para su registro, al Director General de la Oficina Internacional del Trabajo. La denuncia no surtirá efecto hasta un año después de la fecha en que se haya registrado.\n\n2. Todo miembro que haya ratificado este Convenio y que, en el plazo de un año después de la expiración del período de diez años mencionado en el párrafo precedente, no haga uso del derecho de denuncia previsto en este artículo quedará obligado durante un nuevo período de diez años, y en lo sucesivo podrá denunciar este Convenio a la expiración de cada período de diez años, en las condiciones previstas en este artículo."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.\n\n1. El Director General de la Oficina Internacional del Trabajo notificará a todos los miembros de la Organización Internacional del Trabajo el registro de cuantas ratificaciones, declaraciones y denuncias le comuniquen los miembros de la Organización.\n\nAl notificar a los miembros de la Organización el registro de la segunda ratificación que le haya sido comunicada, el Director General de la Oficina Internacional del Trabajo llamará la atención de los miembros de la Organización sobre la fecha en que entrará en vigor el presente Convenio."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. El Director General de la Oficina Internacional del Trabajo comunicará al Secretario General de las Naciones Unidas, a los efectos del registro y de conformidad con el artículo 102 de la Carta de las Naciones Unidas, una información completa sobre todas las ratificaciones, declaraciones y actas de denuncia que haya registrado de acuerdo con los artículos precedentes."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Cada vez que lo estime necesario, el Consejo de Administración de la Oficina Internacional del Trabajo presentará a la Conferencia una memoria sobre la aplicación del Convenio, y considerará la conveniencia de incluir en el orden del día de la conferencia la cuestión de su revisión total o parcial."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.\n\n1. En caso de que la Conferencia adopte un nuevo convenio que implique una revisión total o parcial del presente, y a menos que el nuevo convenio contenga disposiciones en contrario:\n\na) La ratificación, por un miembro, del nuevo convenio revisor implicará, ipso jure, la denuncia inmediata de este Convenio no obstante las disposiciones contenidas en el artículo 40, siempre que el nuevo convenio revisor haya entrado en vigor;\n\nb) A partir de la fecha en que entre en vigor el nuevo convenio revisor, el presente Convenio cesará de estar abierto a la ratificación por los miembros.\n\n2. Este Convenio continuará en vigor en todo caso, en su forma y contenido actuales, para los miembros que lo hayan ratificado y no ratifiquen el convenio revisor."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45 . Las versiones inglesa y francesa del texto de este Convenio son igualmente auténticas.\n\nCopia certificada conforme y completa del texto español, por el Director General de la Oficina Internacional del Trabajo:\n\nFRANCIS MAUPAIN,\n\nConsejero Jurídico Oficina Internacional del Trabajo\".\n\nLa suscrita Jefe de la Oficina Jurídica (E), del Miembro de Relaciones Exteriores\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto certificado, que reposa en la Oficina Jurídica de este Ministerio.\n\nDada en Santafé de Bogotá, D.C., a los veintiún (21) días del mes de marzo de mil novecientos noventa y cinco (1995).\n\nLa Jefe Oficina Jurídica (E),\n\nSONIA PEREIRA PORTILLA.\n\nCONVENIO 166\n\nCONVENIO SOBRE LA REPATRIACIÓN DE LA GENTE DE MAR (REVISADO)\n\nLa Conferencia General de la Organización Internacional del Trabajo:\n\nConvocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo, y congregada en dicha ciudad el 24 de septiembre de 1987 en su septuagésima cuarta reunión;\n\nObservando que, desde la adopción del Convenio sobre la repatriación de la gente de mar, 1926, y de la recomendación sobre la repatriación de capitanes y aprendices, 1926, la evolución de la industria del transporte marítimo ha hecho necesaria la revisión del Convenio a fin de incorporar en él elementos apropiados de la Recomendación;\n\nObservando, además, que se han registrado considerables progresos en la legislación y la práctica nacionales a fin de asegurar la repatriación de la gente de mar en diversos casos no cubiertos por el Convenio sobre la repatriación de la gente de mar, 1926;\n\nConsiderando que, habida cuenta del aumento general del empleo de marinos extranjeros en la industria del transporte marítimo, sería por tanto conveniente adoptar nuevas disposiciones, por medio de un nuevo instrumento internacional, con respecto a ciertos aspectos complementarios de la repatriación de la gente de mar;\n\nDespués de haber decidido adoptar diversas propuestas relativas a la revisión del Convenio sobre la repatriación de la gente de mar, 1926 (num. 23), y de la Recomendación sobre la repatriación de capitanes y aprendices, 1926 (num. 27), cuestión que constituye el quinto punto del orden del día de la reunión, y\n\nDespués de haber decidido que dichas propuestas revistan la forma de un convenio internacional, adopta, con fecha nueve de octubre de mil novecientos ochenta y siete, el presente Convenio, que podrá ser citado como el Convenio sobre la repatriación de la gente de mar (revisado), 1987:\n\nPARTE I.\n\nCAMPO DE APLICACIÓN Y DEFINICIONES"
    },
    {
      "provision_ref": "art1a",
      "section": "1A",
      "title": "Artículo 1A",
      "content": "ARTÍCULO 1A. Apruébanse únicamente el \"Convenio 174 sobre la Prevención de Accidentes Industriales Mayores\" y la \"Recomendación 181 sobre la Prevención de Accidentes Industriales mayores\", adoptados en la 80a. reunión de la Conferencia General de la Organización Internacional del Trabajo en Ginebra el 22 de junio de 1993."
    },
    {
      "provision_ref": "art2a",
      "section": "2A",
      "title": "Artículo 2A",
      "content": "ARTÍCULO 2A. De conformidad con lo dispuesto en el artículo 1o. de la Ley 7o. de 1944, el \"Convenio 174 sobre la Prevención de Accidentes Industriales Mayores\" y la \"Recomendación 181 sobre la Prevención de Accidentes Industriales Mayores\", adoptados en la 80a. Reunión de la Conferencia General de la Organización Internacional del Trabajo en Ginebra el 22 de junio de 1993, que por el artículo 1o. de esta Ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto de los mismos."
    },
    {
      "provision_ref": "art3a",
      "section": "3A",
      "title": "Artículo 3A",
      "content": "ARTÍCULO 3A. La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nLUIS FERNANDO LONDOÑO CAPURRO.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGIOVANNY LAMBOGLIA MAZZILLI.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y publíquese.\n\nEjecútese previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDado en Santa Fe de Bogotá, D.C., a 20 de septiembre de 1996.\n\nERNESTO SAMPER PIZANO.\n\nLa Ministra de Relaciones Exteriores,\n\nMARÍA EMMA MEJÍA VÉLEZ.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nORLANDO OBREGÓN SABOGAL.\n\nNOTA: Publicada en el Diario Oficial No. 42.885, de septiembre 25 de 1996"
    }
  ],
  "definitions": []
}