{
  "id": "co-ley-322-1996",
  "type": "statute",
  "title": "Ley 322 de 1996",
  "short_name": "Ley 322 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=350",
  "description": "Créase el Fondo Nacional de Bomberos de Colombia como una subcuenta del fondo nacional de calamidades, art. 5. Órganos principales del Sistema Nacional de Bomberos, art. 6. Cobertura nacional, art. 7 a 11. Junta Nacional, art. 21 a 26.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- La prevención de incendios es responsabilidad de todas las autoridades y de los habitantes del territorio colombiano.\n\nEn cumplimiento de esta responsabilidad los organismos públicos y privados deberán contemplar la contingencia de este riesgo en los bienes inmuebles tales como parques naturales, construcciones, programas de desarrollo urbanístico e instalaciones y adelantar planes, programas y proyectos tendientes a disminuir su vulnerabilidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La prevención y control de incendios y demás calamidades conexas a cargo de las instituciones bomberiles, es un servicio público esencial a cargo del Estado. Es deber del Estado asegurar su prestación eficiente a todos los habitantes del territorio nacional, en forma directa o por medio de los cuerpos de bomberos voluntarios.\n\nCorresponde a la Nación la adopción de políticas, la planeación y las regulaciones generales.\n\nLos departamentos ejercen funciones de coordinación; de complementariedad de la acción de los distritos y municipios; de intermediación de éstos ante la Nación para la prestación del servicio y de contribución a la cofinanciación de proyectos tendientes al fortalecimiento de los cuerpos de bomberos.\n\nEs obligación de los distritos, municipios y entidades territoriales indígenas la prestación del servicio a través de los cuerpos de bomberos oficiales o mediante la celebración de contratos para tal fin, con los cuerpos de bomberos voluntarios.\n\nParágrafo.- Los concejos municipales y distritales, a iniciativa del alcalde podrán establecer sobretasas o recargos a los impuestos de industria y comercio, circulación y tránsito, demarcación urbana, predial, telefonía móvil o cualquier otro impuesto de ese nivel territorial, de acuerdo a la ley y para financiar la actividad bomberil."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase el sistema nacional de bomberos con el objeto de articular los esfuerzos públicos y privados para la prevención y atención de incendios, explosiones y demás calamidades conexas, a cargo de las instituciones de bomberos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El Sistema Nacional de Bomberos de Colombia forma parte del sistema nacional para la prevención y atención de desastres creado por la Ley 46 de 1988 y reglamentado por el Decreto 919 de 1989."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Créase el Fondo Nacional de Bomberos de Colombia como una subcuenta del fondo nacional de calamidades, creado mediante Decreto-Ley 1547 de 1984 (3), con su mismo régimen legal, con el objeto específico de fortalecer los cuerpos de bomberos mediante la realización de programas de capacitación y cofinanciación de proyectos de dotación o recuperación de equipos especializados para la extinción de incendios o la atención de calamidades conexas. El gobierno reglamentará el recaudo, administración y distribución de los recursos de este fondo, los cuales estarán constituidos entre otros, por los establecidos en el artículo 28 de la presente Ley, las partidas que se asignen, las donaciones nacionales e internacionales y todos los demás recursos que por cualquier concepto reciban."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Son órganos principales del Sistema Nacional de Bomberos los siguientes:\n\nLos cuerpos de bomberos;\n\nb) Las delegaciones departamentales de bomberos y la delegación distrital de Santa Fe de Bogotá;\n\nc) La Dirección Nacional para la Atención y Prevención de Desastres del Ministerio del Interior;\n\nd) La Junta Nacional de Cuerpos de Bomberos de Colombia, y\n\nLa delegación nacional de bomberos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Las instituciones organizadas para la prevención y atención de incendios y demás calamidades conexas se denomina cuerpos de bomberos. Son cuerpos de bomberos oficiales los que crean los concejos distritales, municipales y quien haga sus veces en las entidades territoriales indígenas para el cumplimiento del servicio público a su cargo en su respectiva jurisdicción.\n\nLos cuerpos de bomberos voluntarios son asociaciones cívicas, sin ánimo del lucro, de utilidad común y con personería jurídica, reconocidos como tales por la autoridad competente, organizadas para la prestación del servicio público de prevención y atención de incendios y calamidades conexas.\n\nEn cada distrito, municipio y territorio indígena no podrá haber más de un cuerpo de bomberos oficial, a menos que lo autorice el concejo o quien haga sus veces en este último, a partir de la vigencia de la presente Ley.\n\nParágrafo.- Para la creación de los cuerpos de bomberos oficiales y la contratación con los cuerpos de bomberos voluntarios, se requiere concepto técnico previo favorable de la delegación departamental o distrital respectiva."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Los cuerpos de bomberos deberán ceñirse a los reglamentos técnicos, administrativos y operativos que expide la Junta Nacional de Bomberos de Colombia."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Los distritos, municipios y territorios indígenas que no cuenten con sus propios cuerpos de bomberos oficiales, o cuando la cobertura de éstos no sea la adecuada, de acuerdo con los parámetros que fije la Junta Nacional de Bomberos de Colombia, deberán contratar directamente con los cuerpos de bomberos voluntarios, que se organicen conforme a la presente ley, la prestación total o parcial según sea el caso del servicio público a su cargo.\n\nEsta misma disposición se aplicará para las áreas metropolitanas y asociaciones de municipios, cuando hayan asumido el servicio público de los municipios integrantes."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- A iniciativa del alcalde, los concejos municipales y distritales y quienes hagan sus veces en los territorios indígenas podrán establecer tarifas especiales o exonerar del pago de los servicios públicos domiciliarios, de gravámenes e impuestos distritales, municipales o territoriales indígenas a los inmuebles destinados a dependencias, talleres, entrenamiento de los cuerpos de bomberos.\n\nEsos mismos predios no serán sujetos de impuestos o gravámenes por parte de la Nación.\n\nLos cuerpos de bomberos voluntarios y los oficiales quedan exentos del pago del impuesto de renta."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- Cuando existan cuerpos de bomberos oficiales y cuerpo de bomberos voluntarios en una localidad o en las áreas metropolitanas y asociaciones de municipios, los cuerpos de bomberos voluntarios, operativamente, estarán sujetos a las instrucciones de los cuerpos de bomberos oficiales.\n\nCuando las brigadas de bomberos privadas o de las instituciones oficiales, y en general cuando los particulares deciden participar en caso de emergencia, operativamente se subordinarán al cuerpo de bomberos oficial o en su defecto al cuerpo de bomberos voluntarios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12º.- Los cuerpos de bomberos tendrán las siguientes funciones:\n\nAtender oportunamente las emergencias relacionadas con incendios, explosiones y calamidades conexas;\n\nb) Investigar las causas de las emergencias que atiendan y presentar su informe oficial a las autoridades correspondientes;\n\nc) Desarrollar campañas públicas y programas de prevención de incendios y otras calamidades conexas;\n\nServir de organismos asesores de los distritos, municipios, territorios indígenas, áreas metropolitanas y asociaciones de municipios en seguridad contra incendios y calamidades conexas;\n\ne) Colaborar con las autoridades en el control de las medidas obligatorias de seguridad contra incendios y desarrollar su supervisión y control en los demás casos en que se figure delegación;\n\nEjecutar los planes y programas que sean adoptados por los órganos del sistema nacional de bomberos de Colombia, y"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º.- Los cuerpos de bomberos oficiales y voluntarios estarán exentos del pago de impuestos y aranceles en la adquisición de equipos especializados para la extinción de incendios que requieran para la dotación, o funcionamiento, sean de producción nacional o que deban importar."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14º.- Los estatutos de los cuerpos de bomberos voluntarios deberán contener, como mínimo, los siguientes aspectos:\n\nDenominación y domicilio. Se denominarán \"cuerpos de bomberos voluntarios\" y se añadirá el nombre de la unidad político administrativa o entidad territorial de la jurisdicción en la que actuará. Además fijará el domicilio en el municipio donde ejerza sus actividades;\n\nb) Objeto y duración. El objeto debe estar en concordancia con lo definido en el artículo doce (12) de la presente ley, su duración será definida libremente;\n\nd) Derechos, calidades y obligaciones de los miembros;\n\nÓrganos de dirección, administración y vigilancia;\n\nf) Representación legal;\n\ng) Régimen administrativo y disciplinario;\n\nh) Patrimonio, e\n\nDisolución y liquidación."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15º.- Los cuerpos de bomberos voluntarios deben organizarse democráticamente y sus decisiones se tomarán por mayoría.\n\nEl consejo de oficiales es la máxima autoridad de los cuerpos de bomberos voluntarios y como tal le compete la elección del comandante y representante legal."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16º.- Los cuerpos de bomberos no podrán cobrar suma alguna a la ciudadanía o exigir compensación de cualquier naturaleza en contraprestación de los servicios de emergencia.\n\nSon servicios de emergencia aquellos que atiendan una situación de desastre incendiario y conexos real o inminente.\n\nLa violación de lo dispuesto en este artículo constituye causal de mala conducta, sancionable con destitución para los servidores públicos y de retiro para los bomberos voluntarios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17º.- Las delegaciones departamentales de bomberos son órganos del sistema nacional de bomberos de Colombia. Están constituidas por los cuerpos de bomberos que funcionen en la respectiva entidad territorial departamental. Son organismos asesores de los departamentos en materia de seguridad contra incendios, e interlocutores de los cuerpos de bomberos ante los demás órganos que hacen parte del sistema nacional de bomberos.\n\nLas delegaciones departamentales de bomberos tendrán una junta directiva quien actuará en su nombre y le representará en todo concepto, por períodos anuales.\n\nLa junta nacional de bomberos de Colombia determinará los reglamentos generales de las delegaciones departamentales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18º.- La junta directiva de las delegaciones departamentales de bomberos estará integrada por el gobernador del departamento o su delegado, quien la presidirá; y por siete comandantes de los cuerpos de bomberos del departamento elegidos entre ellos mismos.\n\nLa junta directiva elegirá a un noveno miembro que sea comandante de un cuerpo de bomberos, quien será su representante ante la delegación nacional de bomberos. En todo caso, de la junta directiva harán parte cuando menos, dos comandantes de cuerpos de bomberos voluntarios.\n\nArtículo Transitorio .- Mientras se organizan los cuerpos de bomberos, los departamentos que no cuenten con el número suficiente de cuerpos de bomberos a que se refiere el presente artículo, la junta directiva quedará conformada de la siguiente manera: el gobernador del departamento o su delegado, quien la presidirá, el coordinador de la oficina de atención y prevención de desastres, la defensa civil y los comandantes existentes."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19º.- Son funciones de las delegaciones departamentales de bomberos, además de las que le asignen la junta nacional de bomberos de Colombia, las siguientes:\n\na) Representar los cuerpos de bomberos ante los diferentes organismos públicos y privados seccionales, y particularmente ante los comités regionales de atención y prevención de desastres;\n\nb) Fortalecer las relaciones de los cuerpos de bomberos con las diferentes instancias públicas y privadas;\n\nVerificar el cumplimiento por parte de los cuerpos de bomberos, de los planes de desarrollo y de tecnificación de los diferentes servicios, así como de las políticas, que hayan sido aprobadas por la junta nacional de bomberos de Colombia;\n\nd) Promover la creación, organización y tecnificación de cuerpos de bomberos en todos los distritos, municipios y territorios indígenas del departamento;\n\ne) Fomentar la colaboración administrativa y técnica de los cuerpos de bomberos del departamento;\n\nf) Servir de órgano de consulta en el nivel departamental, especialmente, para los comités regionales de prevención y atención de desastres;\n\nFormular planes y programas que tiendan al mejoramiento de los cuerpos de bomberos, y"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20º.- En Santa Fe de Bogotá, D.C., la delegación distrital de bomberos cumplirá las mismas funciones de las delegaciones departamentales de bomberos.\n\nLa junta directiva de la delegación distrital estará conformada por el alcalde mayor o su delegado, quien la presidirá; el comandante del cuerpo de bomberos; por seis comandantes de igual número de localidades; y por el comandante de cuerpo de bomberos voluntarios."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21º.- La delegación nacional de bomberos es un órgano del sistema nacional de bomberos de Colombia. Está integrada por un delegado de cada una de las delegaciones departamentales, nombrado por las respectivas juntas directivas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22º.- Son funciones de la delegación nacional de bomberos:\n\nElegir los cuatro delegados que integrarán la junta nacional de bomberos de Colombia;\n\nb) Evaluar, en sus reuniones anuales, la aplicación y desarrollo por los cuerpos de bomberos, de las políticas, programas y proyectos operativos, organizativos y tecnológicos emanados de la junta nacional de bomberos de Colombia y hacer las recomendaciones a que haya lugar, y\n\nContribuir a la integración de las distintas delegaciones departamentales de bomberos, así como al fortalecimiento de la Confederación nacional de cuerpos de bomberos de Colombia.\n\nParágrafo.- Corresponde a la delegación distrital de bomberos ejercer la secretaría técnica de la delegación nacional de bomberos."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23º.- La junta nacional de bomberos de Colombia como organismo decisorio de carácter permanente y asesor del Ministro del Interior, es la encargada en el orden nacional de determinar las políticas globales y los reglamentos generales de orden técnico, administrativo y operativo que deben de cumplir los cuerpos de bomberos para la prestación del servicio público de prevención y atención de incendios y demás calamidades conexas, y en general de hacer operativo el Sistema Nacional de Bomberos de Colombia.\n\nEl gobierno reglamentará el funcionamiento de la Junta Nacional de Bomberos de Colombia.\n\nParágrafo.- La Junta Nacional de Bomberos de Colombia hará parte del Capítulo V de la Ley 52 de 1990 y del Capítulo IV del Decreto-Ley 2035 de 1991."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24º.- La junta nacional de bomberos de Colombia estará integrada por:\n\nEl Ministro del Interior o su delegado quien la presidirá;\n\nb) El director nacional para la atención de desastres;\n\nd) Un representante del consejo colombiano de seguridad;\n\nUn representante de la federación de municipios;\n\nf) Un representante de la federación de departamentos;\n\nEl presidente de la confederación nacional de cuerpos de bomberos de Colombia, y\n\nParágrafo 1º.- Para ser representante de los cuerpos de bomberos es necesario ser o haber sido comandante o subcomandante y llevar por lo menos cinco años de servicio activo.\n\nParágrafo 2º.- En todo caso de la junta nacional de bomberos de Colombia harán parte cuando menos, dos comandantes de cuerpos de bomberos voluntarios.\n\nParágrafo 3º.- Cuando la junta así lo requiera, podrán invitar a otros ministros, jefes de departamentos administrativos, directores o gerentes de entidades públicas o privadas."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25º.- Son funciones de la junta nacional de bomberos de Colombia:\n\nAdoptar la política general, los planes y programas del sector;\n\nb) Dictar los reglamentos administrativos, técnicos y operativos que deben cumplir los cuerpos de bomberos del país;\n\nc) Reglamentar la organización y funcionamiento de la delegación nacional, las delegaciones departamentales y la delegación distrital de bomberos, de conformidad con lo establecido en la presente ley para cada una de éstas;\n\nd) Además de las que determine el artículo 19 de la presente Ley, asignar funciones adicionales a las delegaciones departamentales o delegación distrital de bomberos;\n\ne) Adoptar los planos de tecnificación y equipamiento de corto, mediano y largo plazo para el desarrollo armónico del sistema nacional de bomberos de Colombia;\n\nf) Formular planes y programas de formación y capacitación para el personal que aspire a ingresar a los cuerpos de bomberos y de actualización y ascenso para quienes hagan parte de los mismos;\n\ng) Reglamentar y unificar en el nivel nacional grados, insignias y distintivos de los cuerpos de bomberos;\n\nh) Servir de enlace y medio de consulta de los cuerpos de bomberos y delegaciones de bomberos que existan en el territorio nacional, en su calidad de máxima autoridad de los bomberos de Colombia;\n\ni) Promover la creación de cuerpos de bomberos y delegaciones de bomberos, de acuerdo con los planes para el desarrollo del sector;\n\nj) Velar por el cumplimiento de las diferentes funciones a cargo de los cuerpos de bomberos y delegaciones de bomberos, cooperando en la solución de sus problemas organizativos, operativos, funcionales y de financiamiento, recomendando las iniciativas o procedimientos que estime aconsejables;\n\nk) Velar por el robustecimiento de las relaciones intrainstitucionales entre los cuerpos de bomberos y de éstos con las autoridades públicas y del sector privado del país;\n\nl) Fijar los requisitos técnicos y las calidades mínimas que deban reunir quienes aspiren a los diferentes cargos dentro de los cuerpos de bomberos. De acuerdo con las directrices y recomendaciones internacionales, fijar las necesidades mínimas y máximas para la permanencia de personal como bomberos activos en operaciones de control de incendios y demás calamidades, de competencia de los cuerpos de bomberos;\n\nll) Verificar el cumplimiento por parte de los cuerpos de bomberos, de los planes de desarrollo y de tecnificación de los diferentes servicios, así como de las políticas que hayan sido adoptadas para el mejoramiento del sector;\n\nm) Asistir en pleno a las reuniones anuales de la delegación nacional de bomberos, para participar del balance evaluativo;\n\nn) Citar, preparar y organizar la reunión anual de delegación nacional de bomberos, de acuerdo con los lineamientos de la secretaría técnica de la delegación nacional de bomberos, y\n\nñ) Ser el interlocutor del sistema nacional de bomberos de Colombia ante todas las instancias y niveles públicos o privados y ante los organismos internacionales relacionados con el sector.\n\nArtículo Transitorio.- La junta nacional de bomberos de Colombia deberá reunirse dentro de los sesenta (60) días calendario siguientes a la vigencia de esta Ley.\n\nActuarán como representantes de los cuerpos de bomberos en la primera reunión de la junta, quienes fueron elegidos como tales en cumplimiento del artículo 55 del Decreto 919 de 1989.\n\nLa Junta Nacional de Bomberos de Colombia constituida conforme a este artículo tendrá como únicas funciones las siguientes:\n\na) Determinar el procedimiento transitorio para la elección de los integrantes de la junta a que se refiere el artículo 23, literal h) de esta Ley, elección que deberá llevarse a cabo dentro de los doce (12) meses siguientes;\n\nb) Preparar los proyectos que se someterán a consideración de la junta en su siguiente reunión;\n\nPromover la operatividad del sistema nacional de bomberos y presentar al cabo de los doce (12) meses una evaluación sobre los desarrollos alcanzados, ante el Gobierno Nacional."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26º.- En cumplimiento de lo dispuesto en la presente Ley, corresponde a la dirección nacional para la prevención y atención de desastres del Ministerio del Interior, ejercer las siguientes funciones:\n\nDesempeñar las secretarías técnica y ejecutiva de la junta nacional de bomberos de Colombia;\n\nb) Elaborar y preparar los proyectos que la junta nacional de bomberos de Colombia determine, para su estudio y decisión;\n\nc) Suscribir con el presidente de la junta nacional de bomberos de Colombia las actas de ese organismo una vez sean aprobadas;\n\nd) Llevar los libros y documentos de la junta nacional de bomberos de Colombia y suscribir la correspondencia, y\n\nDar fe de las actas, reglamentos y demás decisiones que adopte la junta nacional de bomberos de Colombia en ejercicio de las competencias que por la presente Ley se le atribuyen."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27º.- Los bomberos voluntarios y oficiales gozarán de los derechos de seguridad social, de conformidad con las disposiciones legales vigentes. Ver el art. 2 y ss, Decreto Nacional 2090 de 2003"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28º.- La entidad aseguradora que haya otorgado la correspondiente cobertura contra riesgos de incendio deberá aportar al fondo nacional de bomberos una suma equivalente al 1% sobre el valor pagado de la póliza de seguro. El valor de este aporte deberá ser girado al fondo nacional de bomberos dentro del mes siguiente a la adquisición de dicha póliza. Ver el Decreto Nacional 2211 de 1997"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29º.- Sendos representantes designados por la junta nacional de bomberos de Colombia, formarán parte del comité técnico nacional y del comité operativo nacional respectivamente, de que tratan los artículos 55 y 56 del Decreto 919 de 1989."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30º.- De los comités regionales y locales para la atención y prevención de desastres a que se refiere el artículo 60 del Decreto 919 de 1989, formarán parte, respectivamente, un representante designado por la junta directiva de las delegaciones departamentales de bomberos y los comandantes de los cuerpos de bomberos de los distritos, municipios y territorios indígenas."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31º.- La Nación y sus entidades descentralizadas podrán delegar en el sistema nacional de bomberos de Colombia, algunas de sus funciones de supervisión y control, previa solicitud presentada ante la junta nacional de bomberos de Colombia y una vez haya sido emitido, en firme, concepto favorable."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32º.- El Ministerio de Comunicaciones fijará tarifas especiales para la adjudicación y uso de las frecuencias de radiocomunicaciones que deben utilizar los organismos del sistema nacional de bomberos de Colombia.\n\nEn lo referente a las frecuencias de radio comunicaciones utilizadas por los cuerpos de bomberos en sus actividades operativas, propias de la prestación del servicio público a su cargo, el Ministerio de Comunicaciones exonerará a dichos cuerpos de bomberos de cualquier tarifa para su adjudicación y uso, sin que por ello pierda la propiedad, control y vigilancia de la misma."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33º.- El reconocimiento, suspensión y cancelación de la personería jurídica, la aprobación de los estatutos y la inscripción de los dignatarios de los cuerpos de bomberos voluntarios, corresponde a las secretarías de gobierno departamentales de conformidad con las orientaciones impartidas al efecto por la junta nacional de bomberos de Colombia y contando con la autorización por escrito del alcalde.\n\nPreviamente al otorgamiento de la personería jurídica se requiere concepto favorable de la delegación departamental o distrital de bomberos acerca del cumplimiento de las disposiciones técnicas determinadas por la Junta Nacional de bomberos de Colombia."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34º.- Para los efectos de la presente Ley, la confederación nacional de cuerpos de bomberos de Colombia representa los cuerpos de bomberos oficiales y voluntarios del país."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35º.- El Gobierno Nacional determinará el plazo para que los cuerpos de bomberos existentes en el país, se ajusten a las disposiciones de la presente Ley y a los reglamentos que expida la junta nacional de bomberos de Colombia."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36º.- La actividad de bomberos será considerada como empleo de alto riesgo para todos los efectos de la seguridad social.\n\nQuienes laboren como bomberos gozarán de la cobertura de un seguro de vida durante el tiempo que ejerza dicha labor, de acuerdo con la reglamentación que para el efecto expida el Gobierno Nacional.\n\nParágrafo.- El Gobierno Nacional en concordancia con el Ministerio de Trabajo, en la reglamentación de la presente Ley, expedirá un régimen especial para los trabajadores operarios de los cuerpos de bomberos."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37º.- Créase un régimen disciplinario especial para los cuerpos de bomberos de Colombia y revístese de facultades extraordinarias al Presidente de la República por el término de seis (6) meses, de acuerdo con lo establecido en el numeral 10 del artículo 150 de la Constitución Política, para reglamentar dicho régimen, con la asesoría de la Junta Nacional de Bomberos de Colombia. Ver Decreto 953 de 1997"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38º.- Esta Ley rige a partir de la fecha de su promulgación y deroga la Ley 12 de 1948 y las demás disposiciones que le sean contrarias.\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 4 de octubre de 1996.\n\nEl Presidente de Colombia, ERNESTO SAMPER PIZANO.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 42.894."
    }
  ],
  "definitions": []
}