{
  "id": "co-ley-323-1996",
  "type": "statute",
  "title": "Ley 323 de 1996",
  "short_name": "Ley 323 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37864",
  "provisions": [
    {
      "provision_ref": "art5o",
      "chapter": "CAPÍTULO II.",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. Se crea la \"Comunidad Andina\", integrada por los Estados soberanos de Bolivia, Colombia, Ecuador, Perú y Venezuela, y por los órganos e instituciones del Sistema Andino de Integración, que se establece por el presente Acuerdo."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPÍTULO II.",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. El Sistema Andino de Integración está conformado por los siguientes órganos e instituciones:\n\nEl Consejo Presidencial Andino;\n\nEl Consejo Andino de Ministros de Relaciones Exteriores;\n\nLa Comisión de la Comunidad Andina;\n\nLa Secretaría General de la Comunidad Andina;\n\nEl Tribunal de Justicia de la Comunidad Andina;\n\nEl Parlamento Andino;\n\nEl Consejo Consultivo Empresarial;\n\nEl Consejo Consultivo Laboral;\n\nLa Corporación Andina de Fomento;\n\nEl Fondo Latinoamericano de Reservas;\n\nEl Convenio Simón Rodríguez, los convenios sociales que se adscriban al Sistema Andino de Integración y los demás que se creen en el marco del mismo;\n\nLa Universidad Andina Simón Bolívar;\n\nLos Consejos Consultivos que establezca la Comisión; y\n\nLos demás órganos e instituciones que se creen en el marco de la integración subregional andina."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPÍTULO II.",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. El Sistema tiene como finalidad permitir una coordinación efectiva de los órganos e instituciones que lo conforman, para profundizar la integración subregional andina, promover su proyección externa y consolidar y robustecer las acciones relacionadas con el proceso de integración."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPÍTULO II.",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. Los órganos e instituciones del Sistema Andino de Integración se rigen por el presente Acuerdo, sus respectivos tratados constitutivos y sus protocolos modificatorios."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPÍTULO II.",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o . Con el fin de lograr la mejor coordinación del Sistema Andino de Integración, el Presidente del Consejo Andino de Ministros de Relaciones Exteriores convocará y presidirá la reunión de representantes de las instituciones que conforman el sistema.\n\nLa reunión tendrá como principales cometidos:\n\na) Intercambiar información sobre las acciones desarrolladas por las respectivas instituciones para dar cumplimiento a las directrices emitidas por el Consejo Presidencial Andino;\n\nb) Examinar la posibilidad y conveniencia de acordar, entre todas las instituciones o entre algunas de ellas, la realización de acciones coordinadas, con el propósito de coadyuvar al logro de los objetivos del Sistema Andino de Integración; y\n\nc) Elevar al Consejo Andino de Ministros de Relaciones Exteriores en reunión ampliada, informes sobre las acciones desarrolladas en cumplimiento de las directrices recibidas."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Las reuniones de representantes de las instituciones que conforman el Sistema Andino de Integración se celebrarán de manera ordinaria al menos una vez al año y en forma extraordinaria, cada vez que lo solicite cualquiera de sus instituciones integrantes, en el lugar que se acuerde antes de su convocatoria.\n\nLa Secretaría General de la Comunidad Andina actuará como Secretaría de la Reunión.\n\nEL CONSEJO PRESIDENCIAL ANDINO"
    },
    {
      "provision_ref": "art11",
      "chapter": "SECCIÓN A.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. El Consejo Presidencial Andino es el máximo órgano del Sistema Andino de Integración y está conformado por los jefes de Estado de los Países Miembros del Acuerdo de Cartagena. Emite directrices sobre los distintos ámbitos de la integración subregional andina, las cuales son instrumentadas por los órganos e instituciones del Sistema que éste determine, conforme a las competencias y mecanismos establecidos en sus respectivos tratados o instrumentos constitutivos.\n\nLos órganos e instituciones del Sistema ejecutarán las orientaciones políticas contenidas en las directrices emanadas del Consejo Presidencial Andino."
    },
    {
      "provision_ref": "art12",
      "chapter": "SECCIÓN A.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Corresponde al Consejo Presidencial Andino:\n\na) Definir la política de integración subregional andina;\n\nb) Orientar e impulsar las acciones en asuntos de interés de la subregión en su conjunto, así como las relativas a la coordinación entre los órganos e instituciones del Sistema Andino de Integración;\n\nc) Evaluar el desarrollo y los resultados del proceso de la integración subregional andina;\n\nd) Considerar y emitir pronunciamientos sobre los informes, iniciativas y recomendaciones presentadas por los órganos e instituciones del Sistema Andino de Integración; y\n\ne) Examinar todas las cuestiones y asuntos relativos al desarrollo del proceso de la integración subregional andina y su proyección externa."
    },
    {
      "provision_ref": "art13",
      "chapter": "SECCIÓN A.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El Consejo Presidencial Andino se reunirá en forma ordinaria una vez al año, de preferencia en el país que ejerce la Presidencia del mismo. En dicha reunión tomará conocimiento de las acciones realizadas por los órganos e instituciones del Sistema Andino de Integración, así como de sus planes, programas y sugerencias. Los integrantes del Consejo Andino de Ministros de Relaciones Exteriores, de la Comisión y los representantes de los órganos e instituciones del Sistema podrán asistir, en calidad de observadores, a las reuniones del Consejo Presidencial Andino.\n\nEl Consejo Presidencial Andino podrá reunirse de manera extraordinaria, cada vez que lo estime conveniente, en el lugar que se acuerde antes de su convocatoria."
    },
    {
      "provision_ref": "art14",
      "chapter": "SECCIÓN A.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. El Consejo Presidencial Andino tendrá un presidente que ejercerá la máxima representación política de la Comunidad Andina y permanecerá un año calendario en su función, la que será ejercida sucesivamente y en orden alfabético por cada uno de los Países Miembros.\n\nCorresponde al Presidente del Consejo Presidencial Andino:\n\na) Convocar y presidir las reuniones ordinarias y extraordinarias del Consejo;\n\nb) Ejercer la representación del Consejo y de la Comunidad Andina;\n\nc) Supervisar el cumplimiento por parte de los otros órganos e instituciones del Sistema Andino de Integración de las directrices emanadas del Consejo; y\n\nd) Llevar a cabo las gestiones que le sean solicitadas por el Consejo.\n\nDEL CONSEJO ANDINO DE MINISTROS DE RELACIONES EXTERIORES"
    },
    {
      "provision_ref": "art15",
      "chapter": "SECCIÓN B.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. El Consejo Andino de Ministros de Relaciones Exteriores está conformado por los Ministros de Relaciones Exteriores de los Países Miembros del Acuerdo de Cartagena."
    },
    {
      "provision_ref": "art16",
      "chapter": "SECCIÓN B.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Corresponde al Consejo Andino de Ministros de Relaciones Exteriores:\n\na) Formular la política exterior de los Países Miembros en los asuntos que sean de interés subregional, así como orientar y coordinar la acción externa de los diversos órganos e instituciones del Sistema Andino de Integración;\n\nb) Formular, ejecutar y evaluar en coordinación con la Comisión la política general del proceso de la integración subregional andina;\n\nc) Dar cumplimiento a las directrices que le imparte el Consejo Presidencial Andino y velar por la ejecución de aquellas que estén dirigidas a los otros órganos e instituciones del Sistema Andino de Integración;\n\nd) Suscribir convenios y acuerdos con terceros países o grupos de países o con organismos internacionales sobre temas globales de política exterior y de cooperación;\n\ne) Coordinar la posición conjunta de los Países Miembros en foros y negociaciones internacionales, en los ámbitos de su competencia;\n\nf) Representar a la Comunidad Andina en los asuntos y actos de interés común, dentro del marco de su competencia, de conformidad con las normas y objetivos del Acuerdo;\n\ng) Recomendar o adoptar las medidas que aseguren la consecución de los fines y objetivos del Acuerdo de Cartagena, en el ámbito de su competencia;\n\nh) Velar por el cumplimiento armónico de las obligaciones derivadas del presente Acuerdo y del Tratado de Montevideo de 1980;\n\ni) Aprobar y modificar su propio reglamento;\n\nj) Aprobar el reglamento de la Secretaría General y sus modificaciones, a propuesta de la comisión; y\n\nk) Conocer y resolver todos los demás asuntos de interés, en el ámbito de su competencia."
    },
    {
      "provision_ref": "art17",
      "chapter": "SECCIÓN B.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El Consejo Andino de Ministros de Relaciones Exteriores se expresará mediante declaraciones y decisiones, adoptadas por el consenso. Estas últimas forman parte del ordenamiento jurídico de la Comunidad Andina."
    },
    {
      "provision_ref": "art18",
      "chapter": "SECCIÓN B.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. El Consejo Andino de Ministros de Relaciones Exteriores se reunirá en forma ordinaria dos veces al año, de preferencia, en el país que ejerce la presidencia del mismo.\n\nIgualmente podrá reunirse de manera extraordinaria cada vez que lo estime conveniente, a petición de cualquiera de sus miembros, en el lugar que se acuerde antes de su convocatoria."
    },
    {
      "provision_ref": "art19",
      "chapter": "SECCIÓN B.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . El Consejo Andino de Ministros de Relaciones Exteriores estará presidido por el Ministerio de Relaciones Exteriores del país que está a cargo de la presidencia del Consejo Presidencial Andino, quien permanecerá un año calendario en su función.\n\nLa labor de coordinación que corresponda al presidente de este Consejo será desempeñada por el Ministerio de Relaciones Exteriores del país cuyo jefe de Estado ocupe la presidencia del Consejo Presidencial Andino, en calidad de Secretario pro-témpore de ambos órganos y con el apoyo técnico de la Secretaría General de la Comunidad Andina."
    },
    {
      "provision_ref": "art20",
      "chapter": "SECCIÓN B.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . El Consejo Andino de Ministros de Relaciones Exteriores se reunirá en forma ampliada con los representantes titulares ante la Comisión, por lo menos una vez al año y, a nivel de alternos, cada vez que lo considere necesario, a fin de tratar asuntos relativos al Acuerdo de Cartagena que sean de interés de ambos órganos, tales como:\n\na) Preparar las reuniones del Consejo Presidencial Andino;\n\nb) Elegir y, cuando corresponda, remover al Secretario General de la Comunidad Andina;\n\nc) Proponer al Consejo Presidencial Andino las modificaciones al presente Acuerdo;\n\nd) Evaluar la gestión de la Secretaría General;\n\ne) Considerar las iniciativas y propuestas que los Países Miembros o la Secretaría General sometan a su consideración; y\n\nf) Los demás temas que ambos órganos consideren tratar de común acuerdo.\n\nDE LA COMISION DE LA COMUNIDAD ANDINA"
    },
    {
      "provision_ref": "art21",
      "chapter": "SECCIÓN C.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. La Comisión de la Comunidad Andina está constituida por un representante plenipotenciario de cada uno de los gobiernos de los Países Miembros. Cada gobierno acreditará un representante titular y un alterno.\n\nLa Comisión expresará su voluntad mediante decisiones."
    },
    {
      "provision_ref": "art22",
      "chapter": "SECCIÓN C.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Corresponde a la Comisión de la Comunidad Andina:\n\na) Formular, ejecutar y evaluar la política e integración subregional andina en materia de comercio e inversiones y cuando corresponda, en coordinación con el Consejo Andino de Ministros de Relaciones Exteriores;\n\nb) Adoptar las medidas que sean necesarias para el logro de los objetivos del Acuerdo de Cartagena, así como para el cumplimiento de las directrices del Consejo Presidencial Andino;\n\nc) Coordinar la posición conjunta de los Países Miembros en foros y negociaciones internacionales, en el ámbito de su competencia;\n\nd) Velar por el cumplimiento armónico de las obligaciones derivadas del presente Acuerdo y del Tratado de Montevideo de 1980;\n\ne) Aprobar y modificar su propio reglamento;\n\nf) Aprobar, no aprobar o enmendar las propuestas que los Países Miembros, individual o colectivamente, o la Secretaría General someta a su consideración;\n\ng) Mantener una vinculación permanente con los órganos e instituciones que conforman el Sistema Andino de Integración, con miras a propiciar la coordinación de programas y acciones encaminadas al logro de sus objetivos comunes;\n\nh) Representar a la Comunidad Andina en los asuntos y actos de interés común, dentro del marco de su competencia, de conformidad con las normas y objetivos del Acuerdo;\n\ni) Aprobar los presupuestos anuales y avaluar la ejecución presupuestal de la Secretaría General y del Tribunal de Justicia de la Comunidad Andina, así como fijar la contribución de cada uno de los Países Miembros; y\n\nj) Someter a consideración del Consejo Andino de Ministros de Relaciones Exteriores la propuesta de reglamento de la Secretaría General.\n\nEn el cumplimiento de sus funciones, la Comisión considerará de manera especial la situación de Bolivia y Ecuador en función de los objetivos de este Acuerdo, de los tratamientos preferenciales previstos en su favor; y del enclaustramiento geográfico del primero."
    },
    {
      "provision_ref": "art23",
      "chapter": "SECCIÓN C.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . La Comisión tendrá un presidente que permanecerá un año calendario en su cargo.\n\nDicha función será ejercida por el representante del país que ocupe la presidencia del Consejo Presidencial Andino."
    },
    {
      "provision_ref": "art24",
      "chapter": "SECCIÓN C.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. La Comisión se reunirá ordinariamente tres veces al año y en forma extraordinaria cuando sea convocada por su Presidente a petición de cualquiera de los Países Miembros o de la Secretaría General.\n\nSus sesiones se celebrarán en la sede de la Secretaría General, pero podrán llevarse a cabo fuera de ésta. La Comisión deberá sesionar con la presencia de la mayoría absoluta de los Países Miembros.\n\nLa asistencia a las reuniones de la Comisión será obligatoria y la no asistencia se considerará abstención."
    },
    {
      "provision_ref": "art25",
      "chapter": "SECCIÓN C.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . El Presidente de la Comisión, a solicitud de uno o más de los Países Miembros o de la Secretaría General convocará a la Comisión para que se reúna como Comisión Ampliada, con el fin de tratar asuntos de carácter sectorial, considerar normas para hacer posible la coordinación de los planes de desarrollo y la armonización de las políticas económicas de los Países Miembros, así como para conocer y resolver todos los demás asuntos de interés común.\n\nDichas reuniones serán presididas por el Presidente de la Comisión y estarán conformadas conjuntamente por los representantes titulares ante ésta y los ministros o secretarios de Estado del área respectiva. Se ejercerá un voto por país para aprobar sus decisiones, las que formarán parte del ordenamiento jurídico de la Comunidad Andina."
    },
    {
      "provision_ref": "art26",
      "chapter": "SECCIÓN C.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . La Comisión adoptará sus decisiones con el voto favorable de la mayoría absoluta de los Países Miembros. Se exceptúan de esta norma general:\n\na) Las materias incluidas en el Anexo I del presente Acuerdo, en las cuales la Comisión adoptará sus decisiones con el voto favorable de la mayoría absoluta de los Países Miembros y sin que haya voto negativo.\n\nLa Comisión podrá incorporar nuevas materias en dicho anexo con el voto favorable de la mayoría absoluta de los Países Miembros;\n\nb) En los casos que se enumeran en el Anexo II las propuestas de la Secretaría General deberán ser aprobadas con el voto favorable de la mayoría absoluta de los Países Miembros y siempre que no haya voto negativo. Las propuestas que contaren con el voto favorable de la mayoría absoluta de los Países Miembros pero que fueren objeto de algún voto negativo deberán ser devueltas a la Secretaría General para la consideración de los antecedentes que hayan dado origen a dicho voto negativo. En un plazo no menor de dos meses ni mayor de seis, la Secretaría General elevará nuevamente la propuesta a la consideración de la Comisión con las modificaciones que estime oportunas y, en tal caso, la propuesta así modificada se estimará aprobada si cuenta con el voto favorable de la mayoría absoluta de los Países Miembros, sin que haya voto negativo, pero no se computará como tal el del país que hubiere votado negativamente en oportunidad anterior;\n\nc) Las materias relacionadas con el régimen especial para Bolivia y Ecuador, que se enumeran en el Anexo III. En este caso, las decisiones de la Comisión se adoptarán con la mayoría absoluta de votos favorables y siempre que uno de ellos sea el de Bolivia o Ecuador, y\n\nd) Los programas y los proyectos de desarrollo industrial deberán ser aprobados con el voto favorable de la mayoría absoluta de los Países Miembros y siempre que no haya voto negativo."
    },
    {
      "provision_ref": "art27",
      "chapter": "SECCIÓN C.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. La Secretaría General o los Países Miembros deberán presentar sus propuestas con por lo menos quince (15) días de antelación a la fecha de reunión del Consejo Andino de Ministros de Relaciones Exteriores o de la Comisión, según corresponda. Unicamente en casos excepcionales debidamente justificados y conforme al ordenamiento jurídico de la Comunidad Andina, podrá prescindirse de la antelación requerida, siempre que el proponente y los demás Países Miembros estuvieren de acuerdo.\n\nLas propuestas que contaren con el voto favorable de la mayoría absoluta de los Países Miembros pero que fueren objeto de algún voto negativo, deberán ser devueltas al proponente para la consideración de los antecedentes que hubiera dado origen a ese voto negativo.\n\nEn un plazo no menor de un mes ni mayor de tres, el proponente elevará nuevamente la propuesta a la consideración del órgano que corresponde con las modificaciones que estime oportunas y, en tal caso, la propuesta así modificada se entenderá aprobada si cuenta con el voto favorable de la mayoría absoluta de los Países Miembros."
    },
    {
      "provision_ref": "art28",
      "chapter": "SECCIÓN C.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. El País Miembro que incurra en un retraso mayor a cuatro trimestres en el pago de sus contribuciones corrientes a la Secretaría General o al Tribunal de Justicia de la Comunidad Andina, no podrá ejercer el derecho a voto en la Comisión hasta tanto regularice su situación.\n\nEn tal caso el quórum de asistencia y votación se computará conforme al número de países aportantes.\n\nDE LA SECRETARÍA GENERAL DE LA COMUNIDAD ANDINA"
    },
    {
      "provision_ref": "art29",
      "chapter": "SECCIÓN D.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. La Secretaría General es el órgano ejecutivo de a Comunidad Andina y en tal carácter actúa únicamente en función de los intereses de la subregión. La Secretaría General otorgará apoyo técnico, cuando corresponda a los demás órganos e instituciones del Sistema Andino de Integración.\n\nLa Secretaría General estará dirigida por el Secretario General. Para el desempeño de sus funciones se apoyará en los directores generales, según el reglamento respectivo. Dispondrá además del personal técnico y administrativo necesario para el cumplimiento de sus funciones. La Secretaría General se expresará mediante resoluciones."
    },
    {
      "provision_ref": "art30",
      "chapter": "SECCIÓN D.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Son funciones de la Secretaría General de la Comunidad Andina:\n\na) Velar por la aplicación de este acuerdo y por el cumplimiento de las normas que conforman el ordenamiento jurídico de la Comunidad Andina;\n\nb) Atender los encargos del Consejo Andino de Ministros de Relaciones Exteriores y de la Comisión;\n\nc) Formular al Consejo Andino de Ministros de Relaciones Exteriores y a la Comisión, propuestas de decisión, de conformidad con sus respectivas competencias, así como iniciativas y sugerencias a la reunión ampliada del Consejo Andino de Ministros de Relaciones Exteriores, destinadas a facilitar o acelerar el cumplimiento de este acuerdo, con la finalidad de alcanzar sus objetivos en el término más breve posible;\n\nd) Efectuar los estudios y proponer las medidas necesarias para la aplicación de los tratamientos especiales en favor de Bolivia y Ecuador y, en general, los concernientes a la participación de los dos países en este acuerdo;\n\ne) Evaluar e informar anualmente al Consejo Andino de Ministros de Relaciones Exteriores y a la Comisión sobre los resultados de la aplicación de este acuerdo y el logro de sus objetivos, prestando especial atención al cumplimiento del principio de distribución equitativa de los beneficios de la integración, y proponer las medidas correctivas pertinentes;\n\nf) Efectuar los estudios técnicos y las coordinaciones que le encomienden los otros órganos del Sistema Andino de Integración y otros que a su juicio sean necesarios;\n\ng) Mantener vínculos permanentes de trabajo con los Países Miembros, coordinando con el organismo nacional de integración que cada país señale para tal efecto;\n\nh) Elaborar su programa anual de labores, en el cual incluirá preferentemente los trabajos que le encomienden los otros órganos del Sistema;\n\ni) Promover reuniones periódicas de los organismos nacionales encargados de la formulación o ejecución de la política económica y, especialmente, de los que tengan a su cargo la planificación;\n\nj) Mantener vínculos de trabajo con los órganos ejecutivos de las demás organizaciones regionales de integración y cooperación con la finalidad de intensificar sus relaciones y cooperación recíprocas;\n\nk) Llevar las actas de las reuniones ampliadas del Consejo Andino de Ministros de Relaciones Exteriores y las de la Comisión, y elaborar la agenda tentativa de sus reuniones, en coordinación con los presidentes de dichos órganos;\n\nll) Ser depositaria de las actas de las reuniones y demás documentos de los órganos del Sistema Andino de Integración y dar fe de la autenticidad de los mismos;\n\nm) Editar la Gaceta Oficial del Acuerdo de Cartagena;\n\nn) Ejercer la Secretaría de la Reunión de Representantes de las instituciones que conforman el Sistema Andino de Integración; y\n\nñ) Ejercer las demás atribuciones que expresamente le confiere el ordenamiento jurídico de la Comunidad Andina."
    },
    {
      "provision_ref": "art31",
      "chapter": "SECCIÓN D.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31 . La Secretaría General funcionará en forma permanente y su sede será la ciudad de Lima, Perú."
    },
    {
      "provision_ref": "art32",
      "chapter": "SECCIÓN D.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . La Secretaría General estará a cargo de un Secretario General que será elegido por consenso por el Consejo Andino de Ministros de Relaciones Exteriores en reunión ampliada, por un período de cinco (5) años, pudiendo ser reelegido por una sola vez.\n\nEl Secretario General deberá ser una personalidad de alta representatividad, reconocido prestigio y nacional de uno de los Países Miembros. Actuará únicamente en función de los intereses de la Subregión en su conjunto.\n\nDurante su período, el Secretario General no podrá desempeñar ninguna otra actividad; ni solicitará o aceptará instrucciones de ningún gobierno, entidad nacional o internacional.\n\nEn caso de vacancia, el Consejo Andino de Ministros de Relaciones Exteriores en reunión ampliada procederá de inmediato a designar por consenso al nuevo titular. Hasta tanto se proceda a tal designación, asumirá interinamente la Secretaría General, el Director General de mayor antig&uuml;edad en el cargo."
    },
    {
      "provision_ref": "art33",
      "chapter": "SECCIÓN D.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. El Secretario General podrá ser removido, por consenso, a requerimiento de un País Miembro, únicamente cuando en el ejercicio de sus funciones hubiere incurrido en falta grave prevista en el Reglamento de la Secretaría General."
    },
    {
      "provision_ref": "art34",
      "chapter": "SECCIÓN D.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Son atribuciones del Secretario General de la Comunidad Andina:\n\na) Ejercer la representación jurídica de la Secretaría General;\n\nb) Proponer a la Comisión o al Consejo Andino de Ministros de Relaciones Exteriores iniciativas relativas al Reglamento de la Secretaría General;\n\nc) Contratar y remover, conforme al Reglamento de la Secretaría General, al personal técnico y administrativo;\n\nd) Participar con derechos a voz en las sesiones del Consejo Andino de Ministros de Relaciones Exteriores, de la Comisión y de sus respectivas reuniones ampliadas y, cuando sea invitado, en las de los demás órganos del Sistema;\n\ne) Presentar a la Comisión el proyecto de presupuesto anual, para su aprobación; y\n\nf) Presentar un informe anual de las actividades de la Secretaría General al Consejo Andino de Ministros de Relaciones Exteriores en reunión ampliada."
    },
    {
      "provision_ref": "art35",
      "chapter": "SECCIÓN D.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35 . El Secretario General designará los directores generales, en consulta con los Países Miembros y de conformidad con la estructura orgánico-funcional de la Secretaría General.\n\nLos directores generales serán profesionales de alto nivel, designados estrictamente en función de su formación académica, idoneidad, honorabilidad y experiencia, siendo responsables de un área técnica determinada.\n\nLos directores generales deberán ser nacionales de alguno de los Países Miembros y en su designación el Secretario General procurará que exista una distribución geográfica subregional equilibrada. El nombramiento y remoción de los directores generales se regirá por lo que disponga el Reglamento de la Secretaría General."
    },
    {
      "provision_ref": "art36",
      "chapter": "SECCIÓN D.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . En la ejecución de los procedimientos en los que se controviertan los intereses de dos o más Países Miembros, el Secretario General contará con el concurso técnico de expertos especiales, cuya designación y forma de participación se hará conforme al Reglamento de la Secretaría General."
    },
    {
      "provision_ref": "art37",
      "chapter": "SECCIÓN D.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. El Secretario General, en la contratación del personal técnico y administrativo, que podrá ser de cualquier nacionalidad, tendrá en cuenta estrictamente la idoneidad, competencia y honorabilidad de los candidatos y procurará, en cuanto ello no sea incompatible con los criterios anteriores, que haya una distribución geográfica subregional equilibrada.\n\nEl nombramiento y remoción del personal se ejercerá de conformidad con los criterios y causales que se establezcan en el Reglamento de la Secretaría General, sin perjuicio de lo que disponga a tal efecto el Tratado de Creación del Tribunal de Justicia y sus protocolos modificatorios."
    },
    {
      "provision_ref": "art38",
      "chapter": "SECCIÓN D.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. El personal de la Secretaría General se abstendrá de cualquier acción incompatible con el carácter de sus funciones, y no solicitará ni aceptará instrucciones de Gobierno, entidad nacional o internacional algunos."
    },
    {
      "provision_ref": "art39",
      "chapter": "SECCIÓN D.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. En el caso de procedimientos que deban culminar en la adopción de una resolución o dictamen, las personas naturales o jurídicas, públicas o privadas de los Países Miembros, deberán colaborar con las investigaciones que realice la Secretaría General en el desarrollo de sus funciones y en tal sentido deberán suministrar la información que al efecto ésta les solicite.\n\nLa Secretaría General guardará la confidencialidad de los documentos e informaciones que le sean suministrados, de conformidad con las normas que al respecto se establezcan.\n\nDEL TRIBUNAL DE JUSTICIA DE LA COMUNIDAD ANDINA"
    },
    {
      "provision_ref": "art40",
      "chapter": "SECCIÓN E.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. El Tribunal de Justicia es el órgano jurisdiccional de la Comunidad Andina."
    },
    {
      "provision_ref": "art41",
      "chapter": "SECCIÓN E.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. El Tribunal de Justicia de la Comunidad Andina se rige por el Tratado de su creación, sus protocolos modificatorios y el presente acuerdo.\n\nEl Tribunal tiene su sede en la ciudad de Quito, Ecuador.\n\nDEL PARLAMENTO ANDINO"
    },
    {
      "provision_ref": "art42",
      "chapter": "SECCIÓN F.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. El Parlamento Andino es el órgano deliberante del Sistema, su naturaleza es comunitaria, representa a los pueblos de la Comunidad Andina y estará constituido por representantes elegidos por sufragio universal y directo, según procedimiento que se adoptará mediante Protocolo Adicional que incluirá los adecuados criterios de representación nacional.\n\nEn tanto se suscriba el Protocolo Adicional que instituya la elección directa, el Parlamento Andino estará conformado por representantes de los Congresos Nacionales, de conformidad a sus reglamentaciones internas y al Reglamento General del Parlamento Andino.\n\nLa sede permanente del Parlamento Andino estará en la ciudad de Santa Fe de Bogotá, Colombia."
    },
    {
      "provision_ref": "art43",
      "chapter": "SECCIÓN F.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Son atribuciones del Parlamento Andino:\n\na) Participar en la promoción y orientación del proceso de la integración subregional andina, con miras a la consolidación de la integración latinoamericana;\n\nb) Examinar la marcha del proceso de la integración subregional andina y el cumplimiento de sus objetivos, requiriendo para ellos información periódica a los órganos e instituciones del Sistema;\n\nc) Formular recomendaciones sobre los proyectos de presupuesto anual de los órganos e instituciones del Sistema que se constituyen con las contribuciones directas de los Países Miembros;\n\nd) Sugerir a los órganos e instituciones del Sistema las acciones o decisiones que tengan por objeto o efecto la adopción de modificaciones, ajustes o nuevos lineamientos generales con relación a los objetivos programáticos y a la estructura institucional del Sistema;\n\ne) Participar en la generación normativa del proceso mediante sugerencias a los órganos del Sistema de proyectos de normas sobre temas de interés común, para su incorporación en el ordenamiento jurídico de la Comunidad Andina;\n\nf) Promover la armonización de las legislaciones de los Países Miembros; y\n\ng) Promover relaciones de cooperación y coordinación con los Parlamentos de los Países Miembros, los órganos e instituciones del Sistema, así como con los órganos parlamentarios de integración o cooperación de terceros países.\n\nDE LAS INSTITUCIONES CONSULTIVAS"
    },
    {
      "provision_ref": "art44",
      "chapter": "SECCIÓN G.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. El Consejo Consultivo Empresarial y el Consejo Consultivo Laboral son instituciones consultivas del Sistema andino de Integración. Están conformados por delegados del más alto nivel, los cuales serán elegidos directamente por las organizaciones representativas de los sectores empresarial y laboral de cada uno de los Países Miembros, de conformidad con sus respectivos reglamentos, y acreditados oficialmente por aquellos.\n\nCorresponderá a estos Consejos Consultivos emitir opinión ante el Consejo Andino de Ministros de Relaciones Exteriores, la Comisión o la Secretaría General, a solicitud de éstos o por propia iniciativa, sobre los programas o actividades del proceso de la integración subregional andina que fueran de interés para sus respectivos sectores. También podrán ser convocados a las reuniones de los grupos de trabajo y de expertos gubernamentales, vinculados a la elaboración de proyectos de decisión, y podrán participar con derecho a voz en las reuniones de la Comisión.\n\nDE LAS INSTITUCIONES FINANCIERAS"
    },
    {
      "provision_ref": "art45",
      "chapter": "SECCIÓN H.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. La Corporación Andina de Fomento y el Fondo Latinoamericano de Reservas son instituciones financieras del Sistema que tienen por objeto impulsar el proceso de la integración subregional andina."
    },
    {
      "provision_ref": "art46",
      "chapter": "SECCIÓN H.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46 . La Secretaría General y los órganos ejecutivos de la Corporación Andina de Fomento y del Fondo Latinoamericano de Reservas, deberán mantener vínculos de trabajo, con el fin de establecer una adecuada coordinación de actividades y facilitar, de esa manera, el logro de los objetivos del presente Acuerdo.\n\nDE LA SOLUCIÓN DE CONTROVERSIAS"
    },
    {
      "provision_ref": "art47",
      "chapter": "SECCIÓN I.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. La solución de controversias que surjan con motivo de la aplicación del ordenamiento jurídico de la Comunidad andina, se sujetará a las normas del Tratado que crea el Tribunal de Justicia.\n\nDE LA PERSONERIA JURIDICA INTERNACIONAL Y DE LOS PRIVILEGIOS E INMUNIDADES"
    },
    {
      "provision_ref": "art48",
      "chapter": "SECCIÓN J.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. La Comunidad Andina es una organización subregional con personería o personalidad jurídica internacional."
    },
    {
      "provision_ref": "art49",
      "chapter": "SECCIÓN J.",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. La Secretaría General, el Tribunal de Justicia, el Parlamento Andino, la Corporación Andina de Fomento, el Fondo Latinoamericano de Reservas y los Convenios Sociales que son parte del sistema, gozarán en el territorio de cada uno de los Países Miembros, de los privilegios e inmunidades necesarios para la realización de sus propósitos. Sus representantes y funcionarios internacionales gozarán, así mismo, de los privilegios e inmunidades necesarios para desempeñar con independencia sus funciones, en relación con este Acuerdo. Sus locales son inviolables y sus bienes y haberes gozan de inmunidad contra todo procedimiento judicial, salvo que renuncie expresamente a ésta. No obstante, tal renuncia no se aplicará a ninguna medida judicial ejecutoria.\n\nSEGUNDO. Encárgase a la Comisión la adopción mediante Decisión de un texto único ordenado del Tratado de Integración Subregional Andino (Acuerdo de Cartagena) con las modificaciones introducidas por el presente Protocolo, para lo cual podrá realizar los ajustes necesarios a la numeración del articulado.\n\nTERCERO . Sustitúyanse las referencias \"Comisión del Acuerdo de Cartagena\", \"Junta del Acuerdo de Cartagena\", \"Tribunal de Justicia del Acuerdo de Cartagena y Ordenamiento Jurídico del Acuerdo de Cartagena\", contenidas en los demás capítulos de este Acuerdo, por: \"Comisión de la Comunidad Andina\", \"Secretaría General de la Comunidad Andina\", \"Tribunal de Justicia de la Comunidad Andina\" y \"Ordenamiento Jurídico de la Comunidad Andina\".\n\nCUARTO. Entiéndase las referencias \"Junta\" o \"Junta del Acuerdo de Cartagena\" contenidas en el texto del Acuerdo de Cartagena como referidas al órgano creado por el Tratado de Integración Subregional Andino de 1969 y sustituido por la Secretaría General de la Comunidad Andina mediante el presente protocolo.\n\nVigencia\n\nQUINTO. Este Protocolo entrará en vigencia cuando todos los Países Miembros del Acuerdo de Cartagena que lo suscriben, hayan depositado el respectivo instrumento de ratificación en la Junta del Acuerdo de Cartagena.\n\nDisposiciones transitorias\n\nS EXTO . Cuando sea necesario, los Países Miembros adecuarán los instrumentos constitutivos, protocolos modificatorios y disposiciones conexas y derivadas, a lo previsto en el presente Protocolo.\n\nSÉPTIMO . Las elecciones por sufragio universal y directo de los representantes ante el Parlamento andino deberán realizarse dentro de un plazo de hasta cinco años.\n\nOCTAVO . La Junta del Acuerdo de Cartagena mantendrá todas sus atribuciones hasta la fecha en que el Secretario General asuma su cargo. El Consejo Andino de Ministros de Relaciones Exteriores, en coordinación con la Comisión, regulará el período de transición, si ello fuera necesario.\n\nNOVENO. En el momento en que entre en funciones, la Secretaría General se subrogará en todas las obligaciones, derechos y patrimonio que corresponden a la Junta del Acuerdo de Cartagena.\n\nDÉCIMO. El Consejo Andino de Ministros de Relaciones Exteriores será convocado a su primera reunión en un plazo no mayor de treinta días contados a partir de la fecha de entrada en vigencia del presente Protocolo. En dicha oportunidad aprobará su Reglamento Interno y el de la Secretaría General, así como los Reglamentos de Procedimientos Administrativos correspondientes.\n\nHecho en la ciudad de Trujillo, a los diez días del mes de marzo de mil novecientos noventa y seis, en cinco originales, todos ellos igualmente válidos.\n\nPresidente de Bolivia,\n\nGONZALO SÁNCHEZ DE LOZADA.\n\nPresidente de Colombia,\n\nERNESTO SAMPER PIZANO.\n\nPresidente del Ecuador,\n\nSIXTO DURAN-BALLEN CORDOVEZ.\n\nPresidente del Perú,\n\nALBERTO FUJIMORI FUJIMORI.\n\nRepresentante personal del Presidente de Venezuela,\n\nMIGUEL ANGEL BURELLI RIVA.\n\nLa Suscrita Jefe Encargada de la Oficina Jurídica del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR\n\nQue la presente reproducción es fiel fotocopia del original del \"Protocolo Modificatorio del Acuerdo de Integración Subregional Andino\" (Acuerdo de Cartagena), suscrito en Trujillo (Perú), el 10 de marzo de mil novecientos noventa y seis (1996), documento que reposa en los archivos de la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los nueve (9) días del mes de abril de mil novecientos noventa y seis (1996).\n\nLa Jefe Oficina Jurídica (E),\n\nSONIA PEREIRA PORTILLA.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nSanta Fe de Bogotá, D.C.,\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\nERNESTO SAMPER PIZANO\n\nEl Viceministro de Relaciones Exteriores, encargado de las funciones del\n\nDespacho del Señor Ministro,\n\nCAMILO REYES RODRÍGUEZ.\n\nDECRETA:"
    },
    {
      "provision_ref": "art1a",
      "chapter": "SECCIÓN J.",
      "section": "1A",
      "title": "Artículo 1A",
      "content": "ARTÍCULO 1A. Apruébase el \"Protocolo Modificatorio del Acuerdo de Integración de Subregional\" (Acuerdo de Cartagena), suscrito en Trujillo, Perú, el 10 de marzo de 1996."
    },
    {
      "provision_ref": "art2a",
      "chapter": "SECCIÓN J.",
      "section": "2A",
      "title": "Artículo 2A",
      "content": "ARTÍCULO 2A. De conformidad con lo dispuesto en el artículo 1o. De la Ley 7a. de 1944, el \"Protocolo Modificatorio del Acuerdo de Integración Subregional Andino (Acuerdo de Cartagena)\", suscrito en Trujillo, Perú, el 10 de marzo de 1996, que por el artículo 1o. de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3a",
      "chapter": "SECCIÓN J.",
      "section": "3A",
      "title": "Artículo 3A",
      "content": "ARTÍCULO 3A. La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nLUIS FERNANDO LONDOÑO CAPURRO.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGIOVANNY LAMBOGLIA MAZZILLI.\n\nEl Secretario de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nComuníquese y publíquese.\n\nEjecútese previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Santa Fe de Bogotá, D.C., a 10 de octubre de 1996.\n\nERNESTO SAMPER PIZANO.\n\nLa Ministra de Relaciones Exteriores,\n\nMARIA EMMA MEJÍA VÉLEZ.\n\nEl Ministro de Comercio Exterior,\n\nMORRIS HARF MEYER\n\nNOTA: Publicada en el Diario Oficial No. 42.899 de 16 de octubre de 1996"
    }
  ],
  "definitions": []
}