{
  "id": "co-ley-324-1996",
  "type": "statute",
  "title": "Ley 324 de 1996",
  "short_name": "Ley 324 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=349",
  "description": "Se crean algunas normas a favor de la población sorda.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Para efectos de la presente ley, los siguientes términos tendrán el alcance indicado a continuación de cada uno de ellos.\n\nLimitado Auditivo. Es una expresión genérica que se utiliza para definir una persona que posea una pérdida auditiva.\n\nSordos. Es aquella persona que presenta una pérdida auditiva mayor de noventa Decibeles (90) que le impide adquirir y utilizar el lenguaje oral en forma adecuada.\n\nHipoacúsico. Disminución de la audición que en sentido estricto no llega a ser total, lo que se denomina con el término de COFOSIS.\n\nLengua Manual Colombiana. Es la que se expresa en la modalidad viso - manual. Ver Decreto Nacional 2369 de 1997 .\n\nEs el código cuyo medio es el visual más que el auditivo. Como cualquiera otra lengua tiene su propio vocabulario, expresiones idiomáticas, gramáticas, sintaxis diferentes del español. Los elementos de esta lengua (Las señas individuales) son la configuración, la posición y la orientación de las manos en relación con el cuerpo y con el individuo, la lengua también utiliza el espacio, dirección y velocidad de movimientos, así como la expresión facial para ayudar a transmitir el significado del mensaje, esta es una lengua visogestual.\n\nComunicación . Es un proceso social en el cual es necesario como mínimo que haya dos personas en situación de interrelación de ideas o mensajes, un emisor o locutor y un receptor.\n\nPara que la comunicación se produzca es necesario que exista entre los interlocutores motivación para transmitir y recibir.\n\nEl preciso que haya intervenido explícita o implícita, un acuerdo entre los interlocutores respecto de la utilización de un código que permita la organización de los mensajes transmitidos tomando un medio o canal de comunicación determinado.\n\nPrevención. Se entiende como la adopción de medidas encaminadas a impedir que se produzca un deterioro físico, intelectual, psiquiátrico o sensorial (Prevención primaria) o a impedir que ese deterioro cause una discapacidad o limitación funcional permanente (Prevención secundaria). La prevención puede incluir muchos tipos de acción diferentes, como atención primaria de la salud, puericultura prenatal y posnatal, educación en materia de nutrición, campañas de vacunación contra enfermedades transmitibles, medidas de lucha contra las enfermedades endémicas, normas y programas de seguridad, la prevención de accidentes en diferentes entornos, incluidas la adaptación de los lugares de trabajo para evitar discapacidades y enfermedades profesionales y prevención de la discapacidad resultante de la contaminación del medio ambiente u ocasionada por los conflictos armados. Ver Decreto Nacional 2369 de 1997 .\n\nRehabilitación. La rehabilitación es un proceso encaminado a lograr que las personas con discapacidad estén en condiciones de alcanzar y mantener un estado funcional óptimo, desde el punto de vista físico, sensorial, intelectual, psíquico o social, de manera que cuenten con medios para modificar su propia vida y ser más independientes. La rehabilitación puede abarcar medidas para proporcionar o restablecer funciones o para compensar la pérdida o la falta de una función o una limitación funcional. El proceso de rehabilitación no supone la prestación de atención médica preliminar.\n\nAbarca una amplia variedad de medidas y actividades, desde la rehabilitación más básica y general hasta las actividades de orientación específica, como por ejemplo la rehabilitación profesional.\n\nIntérprete para Sordos. Personas con amplios conocimientos de la Lengua Manual Colombiana que puede realizar interpretación simultánea del español hablado en la Lengua Manual y viceversa. Subrayado Declarado Exequible por Sentencia Corte Constitucional 128 de 2002"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Articulo 2º.- Declarado Inexequible por Sentencia Corte Constitucional 128 de 2002 El Estado Colombiano reconoce la Lengua Manual Colombiano, como idioma propio de la Comunidad Sorda del País."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. Declarado Exequible por Sentencia Corte Constitucional 128 de 2002 El Estado auspiciará la investigación, la enseñanza y la difusión de la Lengua Manual Colombiana."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Articulo 4º.- El Estado garantizará que por lo menos en uno de los programas informativos diarios de audiencia nacional se incluya traducción a la Lengua Manual Colombiana. De igual forma el Estado garantizará traducción a la Lengua Manual Colombiana de Programas de Interés General, Cultural, Recreativo, Político, Educativo y Social."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- El Estado garantizará los medios económicos, logísticos de infraestructura y producción para que la comunidad sorda tenga acceso a los canales locales, regionales y nacionales de la televisión Colombiana para difundir sus programas, su cultura, sus intereses, etc."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- El Estado garantizará que en forma progresiva en Instituciones Educativas formales y no formales, se creen diferentes instancias de estudio, acción y seguimiento que ofrezcan apoyo técnico - pedagógico, para esta población, con el fin de asegurar la atención especializada para la integración de éstos alumnos en igualdad de condiciones Ver Decreto Nacional 2369 de 1997 .\n\nDe igual manera el Estado creará Centros de Habilitación Laboral y Profesional para la población sorda."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Declarado Exequible por Sentencia Corte Constitucional 128 de 2002 El Estado garantizará y proveerá la ayuda de intérpretes idóneos para que sea éste un medio a través del cual las personas sordas puedan acceder a todos los servicios que como ciudadanos colombianos les confiere la Constitución. Para ello el Estado organizará a través de Entes Oficiales o por Convenios con Asociaciones de Sordos, la presencia de intérpretes para el acceso a los Servicios mencionados.\n\nEl Estado igualmente promoverá la creación de Escuelas de formación de intérpretes para sordos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El Estado proporcionará los mecanismos necesarios para la producción e importación de toda clase de equipos y de recursos auxiliares especializados que se requieran en las áreas de educación, comunicación, habilitación y rehabilitación con el objeto de facilitar la interación de la persona sorda con el entorno."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- El Estado subsidiará a las personas sordas con el propósito de facilitarles la adquisición de dispositivos de apoyo, auxiliares electroacústicos y toda clase de elementos y equipos necesarios para el mejoramiento de su calidad de vida."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- El Estado garantizará que los establecimientos o empresas del Orden Nacional, Departamental, Distrital y Municipal en que tenga participación, se vincule laboralmente un porcentaje de limitados auditivos. A la población sorda que no pueda ser incluida laboralmente el Estado la considerará como prioritaria para ser incluido en el Régimen Subsidiado de Seguridad Social."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- El Estado establecerá la protección legal para que el padre, la madre o quien tenga bajo su cuidado o protección legal al limitado auditivo, disponga de facilidades en sus horas laborales, para la atención médica, terapéutica y educativa para sus hijos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12º.- El Estado aportará y garantizará los recursos económicos necesarios y definirá estrategias de financiación para el cumplimiento de la presente Ley."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º.- El Presidente de la República, ejercerá la potestad reglamentaria de la presente Ley en el término de doce (12) meses."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14º.- La presente Ley rige a partir de su publicación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del Honorable Senado de la República, LUIS FERNANDO LONDOÑO CAPURRO, El Secretario General del Honorable Senado de la República, PEDRO PUMAREJO VEGA. El Presidente de la Honorable Cámara de Representantes, GIOVANNI LAMBOGLIA MAZZILLI. El Secretario General de la Honorable Cámara de Representantes, DIEGO VIVAS TAFUR.\n\nRepública de Colombia- Gobierno Nacional.\n\nPublíquese y ejecútese\n\nDada Santa Fe de Bogotá, D.C., a 11 de octubre de 1996.\n\nEl Presidente, ERNESTO SAMPER PIZANO. El Ministro de Hacienda y Crédito Público, JOSÉ ANTONIO OCAMPO GAVIRIA. La Ministra de Educación Nacional, OLGA DUQUE DE OSPINA."
    }
  ],
  "definitions": []
}