{
  "id": "co-ley-327-1996",
  "type": "statute",
  "title": "Ley 327 de 1996",
  "short_name": "Ley 327 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37863",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. Las Partes Contratantes se obligan, dentro de los límites de sus competencias, a impulsar sus relaciones de cooperación técnica y científica y trabajar hacia el desarrollo mutuo de las Partes."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Las Partes Contratantes, considerando el mutuo interés y los objetivos de sus políticas de cooperación técnica y científica, se obligan a promover las siguientes acciones:\n\na) Fortalecer la capacidad de investigación, formación y desarrollo de recursos humanos;\n\nb) Establecer lazos permanentes entre las comunidades científicas y técnicas;\n\nc) Desarrollar la asistencia técnica, entre otras formas (inter alia), mediante el envío de expertos y la realización de estudios;\n\nd) Fomentar las relaciones entre las instituciones académicas y de investigación y el sector productivo de ambas Partes."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. Las Partes Contratantes acuerdan desarrollar, inter alia, las siguientes modalidades de cooperación:\n\na) Intercambio de personal científico y expertos;\n\nb) Formación técnica y científica para el perfeccionamiento de habilidades y especializaciones, a través de becas, cursos, seminarios;\n\nc) Intercambio de experiencias y tecnologías;\n\nd) Suministro de equipos y materiales necesarios para la ejecución de los programas y proyectos;\n\ne) Utilización, en común, de instalaciones, centros e instituciones;\n\nf) Intercambio de información;\n\ng) Organización de exhibiciones y encuentros científicos."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. Para facilitar la cooperación, las Partes Contratantes podrán celebrar Acuerdos Complementarios o los contratos requeridos para la ejecución de programas o proyectos de cooperación, en los cuales serán establecidas las condiciones específicas y de financiación correspondientes."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. Las Partes Contratantes se comprometerán, dentro del límite de sus posibilidades, y en concordancia con sus legislaciones internas, a proveer los medios apropiados para la realización de los objetivos de la cooperación prevista en el presente Convenio incluidos los medios financieros, si es del caso."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o . Con el propósito de facilitar la realización de los objetivos de la cooperación previstos en el presente Acuerdo, las Partes Contratantes aplicarán las medidas necesarias para que se concedan a los expertos los privilegios e inmunidades contemplados en la Convención sobre Prerrogativas e Inmunidades de las Naciones Unidas, del 13 de febrero de 1946."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o . Las Partes Contratantes otorgarán facilidades para el traslado de bienes, instrumentos, materiales y equipos necesarios para el desarrollo de los programas y proyectos de cooperación técnica y científica, especialmente en lo referido a mecanismos de exención de toda clase de impuestos, gravámenes y derechos sobre importación y/o exportación de los mismos, según las disposiciones jurídicas y administrativas de cada país."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o.\n\n1. Para promover la aplicación del presente Convenio, se creará una Comisión Mixta compuesta por representantes de las dos Partes Contratantes.\n\n2. La Comisión Mixta tiene por objeto:\n\na) Vigilar el cumplimiento del presente Convenio y de sus Acuerdos Complementarios;\n\nb) Determinar los sectores prioritarios para la realización de programas y proyectos específicos de cooperación científica y técnica;\n\nc) Identificar nuevos sectores y áreas de cooperación técnica y científica;\n\nd) Diseñar y adoptar un mecanismo permanente de coordinación, seguimiento y evaluación de las actividades de cooperación científica y técnica;\n\ne) Hacer las recomendaciones y sugerir las modificaciones necesarias para garantizar el cumplimiento de los objetivos propuestos en el presente convenio;\n\n3. La Comisión Mixta adoptará sus normas de procedimiento y su programa de trabajo.\n\n4. La Comisión Mixta se reunirá alternativamente en Bogotá y Puerto España, en fecha que se fijará de común acuerdo y será coordinada por los respectivos Ministerios de Relaciones Exteriores.\n\nLa Comisión Mixta llevará a cabo su primera reunión dentro de los primeros seis (6) meses después de entrar en vigor el presente convenio.\n\nDe considerarse necesario, por acuerdo mutuo, se podrán convocar otras reuniones con el fin de hacer seguimiento a la cooperación derivada del presente convenio y definir la viabilidad y fecha tentativa de la realización de las comisiones mixtas."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o . Cualquier controversia que surja de la interpretación o puesta en práctica del presente convenio será solucionada de común acuerdo entre las partes contratantes."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Las partes contratantes se notificarán, por vía diplomática, en Puerto España, el cumplimiento de sus requisitos internos para el perfeccionamiento del convenio, y este entrará en rigor a los treinta (30) días de recibida la segunda notificación.\n\nEl presente convenio tendrá una duración inicial de tres (3) años, y será prorrogado por períodos de un (1) año, salvo que se realice la denuncia prevista en el artículo XII."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El presente convenio podrá ser denunciado por cualquiera de las dos partes, mediante comunicación escrita con antelación no menor de seis (6) meses a su expiración. La denuncia del presente convenio no afectará la continuación de los proyectos y programas en curso o los determinados en los acuerdos complementarios y/o los contratos que se suscriban en desarrollo del artículo IV."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Cada una de las partes contratantes podrá formular a la otra parte, propuestas encaminadas a ampliar el ámbito de la cooperación mutua, teniendo en cuenta la experiencia adquirida durante la ejecución de los programas o proyectos. Para este fin, por consentimiento mutuo, las partes contratantes podrán ampliar el alcance del presente convenio, mediante la suscripción de acuerdos adscritos al mismo, con el fin de incrementar las modalidades de cooperación.\n\nFirmado en la ciudad de Puerto España, a los diecisiete días del mes de agosto de mil novecientos noventa y cinco, en dos ejemplares, en idiomas inglés y español, siendo ambos textos igualmente auténticos.\n\nPor el Gobierno de la República de Trinidad y Tobago.\n\nFirma ilegible.\n\nPor el Gobierno de la República Colombia,\n\nFirma ilegible.\n\nLa suscrita Jefe Encargada de la Oficina Jurídica del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia del original del \"Convenio marco de cooperación técnica y científica entre el Gobierno de la República de Trinidad y Tobago y el Gobierno de la República de Colombia\", firmado en la ciudad de Puerto España, el diecisiete (17) de agosto de mil novecientos noventa y cinco (1995), documento que reposa en los archivos de la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los dieciocho (18) días del mes de marzo de mil novecientos noventa y seis (1996).\n\nLa Jefe Oficina Jurídica (E.),\n\nSONIA PEREIRA PORTILLA.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA.\n\nAprobado.\n\nSométase a la consideración del honorable Congreso\n\nNacional para los efectos constitucionales.\n\n(Fdo.) ERNESTO SAMPER PIZANO.\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) RODRIGO PARDO GARCÍA-PEÑA.\n\nDECRETA:"
    },
    {
      "provision_ref": "art1a",
      "section": "1A",
      "title": "Artículo 1A",
      "content": "ARTÍCULO 1A. Apruébase el Convenio marco de cooperación técnica y científica entre el Gobierno de la República de Colombia y el Gobierno de la República de Trinidad y Tobago, suscrito en Puerto España, el 17 de agosto de 1995."
    },
    {
      "provision_ref": "art2a",
      "section": "2A",
      "title": "Artículo 2A",
      "content": "ARTÍCULO 2A. De conformidad con lo dispuesto en el artículo 1o., de la Ley 7a. de 1994, el \"Convenio marco de cooperación técnica y científica entre el Gobierno de la República de Colombia y el Gobierno de la República de Trinidad y Tobago\", suscrito en Puerto España, el 17 de agosto de 1995, que por el artículo primero de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3a",
      "section": "3A",
      "title": "Artículo 3A",
      "content": "ARTÍCULO 3A . La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nLUIS FERNANDO LONDOÑO CAPURRO.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA\n\nNOTA. Publicada en el Diario Oficial No. 42.934 de diciembre 6 de 1996"
    }
  ],
  "definitions": []
}