{
  "id": "co-ley-332-1996",
  "type": "statute",
  "title": "Ley 332 de 1996",
  "short_name": "Ley 332 de 1996",
  "status": "in_force",
  "issued_date": "1996-12-19",
  "in_force_date": "1996-12-19",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=347",
  "description": "Hace referencia a la prima especial como ingreso base únicamente para efectos de la liquidación de la pensión de jubilación de determinados funcionarios públicos. Art. 1°",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Aclarado por el art. 1, Ley 476 de 1998 La prima especial prevista en el primer inciso del artículo 14 de la Ley 4 de 1992, para los funcionarios allí mencionados y para los fiscales de la Fiscalía General de la Nación, con la excepción allí consagrada , que se jubilen en el futuro, o que teniendo reconocida la pensión de jubilación aún se encuentren vinculados al servicio harán parte del ingreso base únicamente para efectos de la liquidación de la pensión de jubilación, para lo cual se harán las cotizaciones de pensiones establecida por la Ley.\n\nLa anterior prima con las mismas limitaciones , también se aplicará a los Magistrados Auxiliares y abogados asistentes de las Altas Cortes, Magistrados de los Consejos Seccionales de la Judicatura, Magistrados del Tribunal Nacional, y Magistrados del extinto Tribunal Disciplinario y los Procuradores Delegados de la Procuraduría General de la Nación.\n\nTexto en Negrita declarado EXEQUIBLE Sentencia Corte Constitucional 444 de 1997 . Texto subrayado declarado EXEQUIBLE Sentencia Corte Constitucional 129 de 1998 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La prima técnica de los rectores de las universidades públicas del orden nacional establecida en el Decreto 1624 de 1991, hará parte del ingreso base únicamente para efectos de liquidación de la pensión de jubilación, siempre que este derecho se adquiera en el desempeño del cargo del Rector de la Universidad, para lo cual se harán las cotizaciones de pensiones establecidas por la Ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- La presente Ley rige a partir de la fecha de su publicación.\n\nPublíquese y ejecútese.\n\nDado en Santa Fe de Bogotá, D.C., a 19 de diciembre de 1996.\n\nEl Presidente de la República,\n\nERNESTO SAMPER PIZANO.\n\nEl Ministro de Justicia y del Derecho,\n\nCARLOS EDUARDO MEDELLÍN BECERRA.\n\nEl Ministro de Hacienda y Crédito Público,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA.\n\nLa Ministra de Educación Nacional,\n\nOLGA DUQUE DE OSPINA.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 42.948"
    }
  ],
  "definitions": []
}