{
  "id": "co-ley-336-1996",
  "type": "statute",
  "title": "Ley 336 de 1996",
  "short_name": "Ley 336 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=346",
  "description": "Se adopta el Estatuto Nacional de Transporte. Toda empresa operadora del servicio público de transporte deberá contar con programas de reposición en todas las modalidades que contemplen condiciones administrativas, técnicas y financieras que permitan el democrático acceso a los mismos. La reposición implica el ingreso de un vehículo nuevo en sustitución de otro que sale definitivamente del servicio y que será sometido a un proceso de desintegración física total, para lo cual se le cancelará su matrícula, art. 59.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1- La presente ley tiene por objeto unificar los principios y los criterios que servirán de fundamento para la regulación y reglamentación del transporte público aéreo, marítimo, fluvial, férreo, masivo y terrestre y su operación en el territorio nacional, de conformidad con la Ley 105 de 1993, y con las normas que la modifiquen o sustituyan."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2- Reglamentado por el Decreto 1326 de 1998. La seguridad especialmente la relacionada con la protección de los usuarios, constituye prioridad esencial en la actividad del sector y del sistema de transporte."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3- Reglamentado por el Decreto Nacional 3083 de 2007 . Para los efectos pertinentes, en la regulación del transporte público las autoridades competentes exigirán y verificarán las condiciones de seguridad, comodidad y accesibilidad requeridas para garantizarle a los habitantes la eficiente prestación del servicio básico y de los demás niveles que se establezcan al interior de cada modo, dándole la prioridad a la utilización de medios de transporte masivo. En todo caso, el Estado regulará y vigilará la industria del transporte en los términos previstos en los artículos 333 y 334 de la Constitución Política.\n\nPrincipios y naturaleza"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4- El transporte gozará de la especial protección estatal y estará sometido a las condiciones y beneficios establecidos por las disposiciones reguladoras de la materia, las que se incluirán en el plan nacional de desarrollo, y como servicio público continuará bajo la dirección, regulación y control del Estado, sin perjuicio de que su prestación pueda serle encomendada a los particulares."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5- El carácter de servicio público esencial bajo la regulación del Estado que la ley le otorga a la operación de las empresas de transporte público, implicará la prelación del interés general sobre el particular, especialmente, en cuanto a la garantía de la prestación del servicio y a la protección de los usuarios, conforme a los derechos y obligaciones que señale el reglamento para cada modo.\n\nVer artículo 5 del Decreto Nacional 171 de 2001\n\nEl servicio privado de transporte es aquel que tiende a satisfacer necesidades de movilización de personas o cosas, dentro del ámbito de las actividades exclusivas de las personas naturales y/o, jurÍdicas. En tal caso sus equipos propios deberán cumplir con la normatividad establecida por el Ministerio de Transporte. Cuando no se utilicen equipos propios, la contratación del servicio de transporte deberá realizarse con empresas de transporte público legalmente habilitadas en los términos del presente estatuto .\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-033 de 2014"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6- Por actividad transportadora se entiende un conjunto organizado de operaciones tendientes a ejecutar el traslado de personas o cosas, separada o conjuntamente, de un lugar a otro, utilizando uno o varios modos, de conformidad con las autorizaciones expedidas por las autoridades competentes basadas en los reglamentos del Gobierno Nacional.\n\nVer artículo 3 del Decreto Nacional 171 de 2001"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7- Modificado por el Artículo 279 del Decreto 1122 de 1999 ( Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 128 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Para ejecutar operaciones de transporte multimodal nacional o internacional, el operador de transporte multimodal deberá estar previamente inscrito en el registro que para el efecto establezca el Ministerio de Transporte. Para obtener este registro, el solicitante deberá acreditar el cumplimiento de los requisitos, relacionados con la calidad del modo de transporte, con el capital, agentes y representantes, cobertura de seguros de responsabilidad civil y demás que sean exigidos por las normas reglamentarias.\n\nLos agentes o representantes en Colombia de operadores de transporte multimodal extranjeros, responderán solidariamente con sus representados o agenciados por el cumplimiento de las obligaciones y las sanciones que le sean aplicables por parte del Ministerio de Transporte.\n\nEn todo caso, la reglamentación a que se refiere este artículo estará sujeta a las normas internacionales adoptadas por el país y que regulen la materia."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 - Modificado por el Artículo 280 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 129 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Bajo la suprema dirección y tutela administrativa del Gobierno Nacional a través del Ministerio de Transporte, las autoridades que conforman el sector y el sistema de transporte serán las encargadas de la organización, vigilancia y control de la actividad transportadora dentro de su jurisdicción y ejercerán sus funciones con base en los criterios de colaboración y armonía propios de su pertenencia al orden estatal. Así mismo el Ministerio de Transporte reglamentará todo lo pertinente al transporte turístico contemplado en la Ley 300 de 1996. Ver fallo Consejo de Estado No 06345 de 2001\n\nCreación y funcionamiento de las empresas de transporte público"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO TERCERO",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9- Modificado por el Artículo 281 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 130 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). El servicio público de transporte dentro del país tiene un alcance nacional y se prestará por empresas, personas naturales o jurÍdicas, legalmente constituidas de acuerdo con las disposiciones colombianas y debidamente habilitadas por la autoridad de transporte competente.\n\nLa prestación del servicio público de transporte internacional, a más de las normas nacionales aplicables para el caso, se regirá de conformidad con los tratados, convenios, acuerdos y prácticas, celebrados o acogidos por el país para tal efecto."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO TERCERO",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.- Para los efectos de la presente ley se entiende por operador o empresa de transporte la persona natural o jurÍdica constituida como unidad de explotación económica permanente con los equipos, instalaciones y órganos de administración adecuados para efectuar el traslado de un lugar a otro de personas o cosas, o de unas y otras conjuntamente.\n\nPARÁGRAFO.- La constitución de la persona jurÍdica a que se refiere el presente artículo, no requerirá de autorización previa alguna por parte del Estado."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO TERCERO",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Derogado por el Artículo 282 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). Las empresas interesadas en prestar el servicio público de transporte o constituidas para tal fin, deberán solicitar y obtener habilitación para operar.\n\nLa habilitación, para efectos de esta ley, es la autorización expedida por la autoridad competente en cada modo de transporte para la prestación del servicio público de transporte.\n\nEl Gobierno Nacional fijará las condiciones para el otorgamiento de la habilitación, en materia de organización y capacidad económica y técnica, igualmente, señalará los requisitos que deberán acreditar los operadores, tales como estados financieros debidamente certificados, demostración de la existencia del capital suscrito y pagado, y patrimonio bruto, comprobación del origen del capital aportado por los socios, propietarios o accionistas, propiedad, posesión o vinculación de equipos de transporte, factores de seguridad, ámbito de operación y necesidades del servicio.\n\nPARÁGRAFO.- Derogado parcialmente (último inciso del parágrafo) por el Artículo 131 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). El Gobierno Nacional tendrá 6 meses a partir de la vigencia de la presente ley, para reglamentar la habilitación de cada modo de transporte, y los prestadores del servicio público de transporte que se encuentren con licencia de funcionamiento tendrán 18 meses a partir de la reglamentación para acogerse a ella.\n\nVer Fallo del Consejo de Estado 9779 de 2000 , Ver el Decreto Nacional 1072 de 2004"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO TERCERO",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Derogado por el Artículo 282 del Decreto1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). En desarrollo de lo establecido en el artículo anterior, para efectos de las condiciones sobre organización, deberán tenerse en cuenta, entre otros, la estructura establecida para la dirección y administración de la empresa, los sistemas de selección del recurso humano y la disponibilidad de las instalaciones adecuadas para su funcionamiento.\n\nPara efectos de las condiciones de carácter técnico, se tendrán en cuenta, entre otras, la preparación especializada de quienes tengan a su cargo la administración y operación de la empresa así como los avances técnicos utilizados para la prestación del servicio.\n\nPara efectos de las condiciones sobre seguridad se tendrán en cuenta, entre otras, la implantación de programas de reposición, revisión y mantenimiento de los equipos, los sistemas de abastecimiento de combustibles y los mecanismos de protección a los pasajeros y a la carga.\n\nPara efectos de las condiciones relacionadas con la capacidad financiera y origen de los recursos, se tendrán en cuenta, entre otras, las últimas declaraciones de renta y los estados financieros actuales y anteriores debidamente certificados, confrontando el capital pagado, patrimonio neto y bruto, los análisis financieros requeridos, así como los demás mecanismos establecidos por las disposiciones vigentes para verificar el origen del capital invertido."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO TERCERO",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Subrogado por el Artículo 285 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 133 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). La habilitación es intransferible a cualquier título. En consecuencia, los beneficiarios de la misma no podrán celebrar o ejecutar acto alguno que, de cualquier manera, implique que la actividad transportadora se desarrolle por persona diferente a la que inicialmente le fue concedida, salvo los derechos sucesoriales."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO TERCERO",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Modificado por el Artículo 287 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 134 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). La autoridad competente de cada modo dispondrá de noventa (90) días a partir de la fecha de la solicitud de la habilitación para verificar el cumplimiento de los requisitos exigidos y decidir sobre esta. La habilitación se concederá mediante resolución motivada en la que se especificarán las características de la empresa y del servicio a prestar. La habilitación se otorgará con la misma denominación invocada por los interesados desde el inicio de la actuación administrativa y cualquier modificación o cambio de aquélla sólo podrá hacerse con permiso previo de la autoridad competente, razán por la cual deberá llevarse un registro de los nombres y distintivos de las empresas."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO TERCERO",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15-. Modificado por el Artículo 288 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 135 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). La habilitación será indefinida, mientras subsistan las condiciones originariamente exigidas para su otorgamiento en cuanto al cumplimiento de los requisitos mínimos establecidos por las disposiciones pertinentes.\n\nLa autoridad competente podrá en cualquier tiempo de oficio o a petición de parte, verificar su cumplimiento.\n\nDe la prestación del servicio"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO CUARTO",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Modificado por el Artículo 289 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 136 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). De conformidad con lo establecido por el artículo 3, numeral 7 de la Ley 105 de 1993, sin perjuicio de lo previsto en tratados, acuerdos o convenios de carácter internacional, la prestación del servicio público de transporte estará sujeta a la habilitación y a la expedición de un permiso o a la celebración de un contrato de concesión u operación, según que se trate de rutas, horarios o frecuencias de despacho, o áreas de operación, servicios especiales de transporte, tales como: escolar, de asalariados, de turismo y ocasional."
    },
    {
      "provision_ref": "art16-1",
      "chapter": "CAPÍTULO CUARTO",
      "section": "16-1",
      "title": "Artículo 16-1",
      "content": "ARTÍCULO 16-1. Permiso de operación por iniciativa de las empresas de transporte. Las empresas habilitadas que están interesadas en ofrecer nuevas rutas en vías nuevas, para los servicios de pasajeros y mixto sujetos a rutas y horarios, podrán solicitar y obtener el respectivo permiso, a partir de la evaluación que bajo su propio riesgo realicen sobre la existencia de una potencial demanda. La solicitud deberá como mínimo indicar el origen, destino y recorrido de la ruta a servir, la tipología vehicular, el número de vehículos, las frecuencias y los horarios de prestación del servicio. El permiso será otorgado siempre que se verifique la inexistencia de oferta autorizada y solo si la nueva ruta no da lugar a una superposición que genere paralelismo o interferencia total o parcial con alguna ruta previamente autorizada, ni afecta rutas intermedias.\n\nPARÁGRAFO . A la entrada en vigencia de la presente ley el Ministerio de Transporte contará con un término de seis (6) meses para reglamentar las condiciones, los mecanismos y criterios técnicos para el otorgamiento del permiso de operación por iniciativa privada de las empresas de transporte entre los interesados, que brinde garantías de transparencia, publicidad y participación de las pequeñas, medianas y grandes empresas interesadas, sin que se afecten las rutas existentes y rutas intermedias.\n\n(Adicionado por el Art. 4 de la Ley 2198 de 2022)"
    },
    {
      "provision_ref": "art16-2",
      "chapter": "CAPÍTULO CUARTO",
      "section": "16-2",
      "title": "Artículo 16-2",
      "content": "ARTÍCULO 16-2. Otorgamiento del permiso de operación por iniciativa de las empresas de transporte . Las solicitudes de permisos de operación de que trata el Artículo 16-1 de la presente ley, deberán publicarse en la página web de la autoridad de transporte competente invitando a la manifestación de interés de terceras empresas habilitadas en la misma modalidad, dentro de su radio de acción. De existir otros interesados, se realizará un sorteo que brinde garantías de transparencia y publicidad para seleccionar el operador a quien se otorgará el permiso.\n\nEl Ministerio de Transporte reglamentará las condiciones de la presentación de la manifestación de interés y el sorteo para seleccionar al operador.\n\nLos permisos otorgados en virtud del presente Artículo no podrán entenderse que confieren en favor de la empresa de transporte un derecho exclusivo o preferente sobre la prestación del servicio de transporte.\n\n(Adicionado por el Art. 5 de la Ley 2198 de 2022)"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO CUARTO",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Modificado por el Artículo 292 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 138 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). El permiso para la prestación del servicio en áreas de operación, rutas y horarios o frecuencias de despacho, estará sometido a las condiciones de regulación o de libertad que para su prestación se establezcan en los reglamentos correspondientes. En el transporte de pasajeros será la autoridad competente la que determine la demanda existente o potencial, según el caso para adoptar las medidas conducentes a satisfacer las necesidades de movilización. Ver Decreto Nacional 170 de 2001"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO CUARTO",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Modificado por el Artículo 293 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 139 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). El permiso para prestar el servicio público de transporte es revocable e intransferible, y obliga a su beneficiario a cumplir lo autorizado bajo las condiciones en él establecidas."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO CUARTO",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Modificado por el Artículo 294 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 140 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). El permiso para la prestación del servicio público de transporte se otorgará mediante concurso en el que se garanticen la libre concurrencia y la iniciativa privada sobre creación de nuevas empresas, según lo determine la reglamentación que expida al Gobierno Nacional.\n\nCuando el servicio a prestar no está sujeto a rutas y horarios predeterminados el permiso se podrá otorgar directamente junto con la habilitación para operar como empresa de transporte."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO CUARTO",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. - Modificado por el Artículo 295 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 141 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). La autoridad competente de transporte podrá expedir permisos especiales y transitorios para superar precisas situaciones de alteración del servicio público ocasionadas por una empresa de transporte en cualquiera de sus modos, que afecten la prestación del servicio, o para satisfacer el surgimiento de ocasionales demandas de transporte.\n\nSuperadas las situaciones mencionadas, los permisos transitorios cesarán en su vigencia y la prestación del servicio quedará sujeta a las condiciones normalmente establecidas o autorizadas, según el caso."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO CUARTO",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- La prestación del servicio público de transporte en los distintos niveles y modalidades podrá convenirse mediante la celebración de contratos de concesión adjudicados en licitación pública, cumpliendo para ello los procedimientos y las condiciones señaladas en el estatuto general de contratación de la administración pública. No podrá ordenarse la apertura de la licitación pública sin que previamente se haya comprobado la existencia de una demanda insatisfecha de movilización.\n\nEn todo caso el Gobierno Nacional a través del Ministerio de Transporte, deberá incluir como criterio de adjudicación, normas que garanticen la competencia y eviten el monopolio.\n\nLo dispuesto en el primer inciso también se aplicará cuando la iniciativa particular proponga conjuntamente la construcción de la infraestructura del transporte y la prestación del servicio, o la implantación de un sistema de transporte masivo.\n\nEn todo caso, al usuario se le garantizarán formas alternativas de transporte para su movilización.\n\nEquipos"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO QUINTO",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Modificado por el Artículo 296 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 142 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Toda empresa operadora del servicio público de transporte contará con la capacidad transportadora autorizada para atender la prestación de los servicios otorgados. De conformidad con cada modo de transporte, el reglamento determinará la forma de vinculación de los equipos a las empresas, señalando el porcentaje de su propiedad y las formas alternas de cumplir y acreditar el mismo."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO QUINTO",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Modificado por el Artículo 297 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 143 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Las empresas habilitadas para la prestación del servicio público de transporte sólo podrán hacerlo con equipos matriculados o registrados para dicho servicio, previamente homologados ante el Ministerio de Transporte, sus entidades adscritas, vinculadas o con relación de coordinación y que cumplan con las especificaciones y requisitos técnicos de acuerdo con la infraestructura de cada modo de transporte."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO QUINTO",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Modificado por el Artículo 300 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 145 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Las autoridades de comercio exterior y de desarrollo económico, deberán respetar los conceptos técnicos del Ministerio de Transporte, sobre las necesidades de equipos y la calidad, antes de aprobar las importaciones o ensamble o fabricación de los mismos."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO QUINTO",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. - Modificado por el Artículo 298 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 144 Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Las personas que se dediquen a la importación, fabricación y ensamble de equipos, o de sus componentes, con destino al transporte público y privado deberán inscribirse ante las entidades a que se refiere el artículo veintitrés, de acuerdo con las condiciones señaladas para tal efecto."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO QUINTO",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Todo equipo destinado al transporte público deberá contar con los documentos exigidos por las disposiciones correspondientes para prestar el servicio de que se trate.\n\nLos equipos de transporte que ingresen temporalmente al país con destino a un uso distinto del servicio público, tendrán una identificación especial, se asimilarán a una importación temporal y deberán ser reexportados dentro del plazo señalado por la autoridad competente.\n\nServicios conexos al de transporte"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO SEXTO",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Se consideran como servicios conexos al de transporte público los que se prestan en las terminales, puertos secos, aeropuertos, puertos o nodos y estaciones, según el modo de transporte correspondiente.\n\nLos diseños para al (sic) construcción y operación de las instalaciones donde funcionen los servicios a que se refiere el inciso anterior, contemplarán el establecimiento de sistemas o mecanismos apropiados para el desplazamiento de los discapacitados físicos."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO SEXTO",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.- El control y vigilancia que ejerce el Ministerio de Transporte sobre los servicios a que se refiere el artículo anterior, se entiende únicamente respecto de la operación, en general, de la actividad transportadora.\n\nTarifas"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO SÉPTIMO",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- En su condición rectora y orientadora del sector y del sistema nacional de transporte, le corresponde al Gobierno Nacional a través del Ministerio de Transporte formular la política y fijar los criterios a tener en cuenta para la directa, controlada o libre fijación de las tarifas en cada uno de los modos de transporte."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO SÉPTIMO",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- De conformidad con lo dispuesto en el artículo anterior, las autoridades competentes, según el caso, elaborarán los estudios de costos que servirán de base para el establecimiento de las tarifas, sin perjuicio de lo que estipulen los tratados, acuerdos, convenios, conferencias o prácticas internacionales sobre el régimen tarifario para un modo de transporte en particular.\n\nDe la seguridad"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Derogado por el Artículo 301 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). Los equipos destinados al servicio público de transporte en cualquier modo, deberán cumplir con las condiciones de peso, dimensiones, capacidad, comodidad, de control gráfico o electrónico de velocidad máxima, de control a la contaminación del medio ambiente, y otras especificaciones técnicas, de acuerdo con lo que se señale en el reglamento respectivo, para efectos de la homologación correspondiente.\n\nPARÁGRAFO.- Por razones de seguridad vial, el nuevo Código Nacional de Tránsito Terrestre deberá estipular, desarrollar y reglamentar la obligación de la revisión técnico mecánica vehicular en transporte público y privado y con tal objetivo adoptar una política nacional de centros de diagnóstico automotor."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Modificado por el Artículo 302 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Derogado por el Artículo 147 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Dentro del señalamiento de las condiciones técnicas requeridas para la homologación de los equipos destinados a la prestación del servicio público de transporte, se le otorgará prelación a los factores de verificación en cuanto al alto rendimiento de los mecanismos seguridad en la operación de los mismos, a las opciones de control ambiental y a las condiciones de facilidad para la movilización de los discapacitados físicos."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. - Modificado por el Artículo 303 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 148 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). El Gobierno Nacional a través del Ministerio de Transporte y demás autoridades competentes sobre la materia, establecerán normas y desarrollarán programas que tiendan a la realización de efectivos controles de calidad sobre las partes, repuestos y demás elementos componentes de los equipos destinados al servicio público y privado de transporte.\n\nLos importadores, productores y comercializadores de tales equipos registrarán sus productos con la determinación de su vida útil, pruebas de laboratorio y medición que certifique su resistencia, expedido por la autoridad competente."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Las empresas de transporte público están obligadas a vigilar y constatar que los conductores de sus equipos cuenten con la licencia de conducción vigente y apropiada para el servicio, así como su afiliación al sistema de seguridad social según los prevean las disposiciones legales vigentes sobre la materia. La violación de lo dispuesto es este artículo acarreará las sanciones correspondientes."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Modificado por el Artículo 304 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Derogado por el Artículo 51 del Decreto 1179 de 1999 , Modificado por el Artículo 149 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Dentro de la estructura del Ministerio de Transporte, créase la dirección general de seguridad con el objeto de apoyar el funcionamiento administrativo y operativo del cuerpo de policía especializado en transporte y tránsito, desarrollar programas de medicina preventiva y ejecutar programas de capacitación y estudios sobre tales materias.\n\nLas empresas de transporte deberán desarrollar a través del Instituto de Seguros Sociales o de las EPS autorizadas, los programas de medicina preventiva establecidos por el Ministerio de Transporte, con el objeto de garantizar la idoneidad mental y física de los operadores de los equipos prestatarios del servicio.\n\nLas empresas de transporte público deberán desarrollar los programas de capacitación a través del SENA o de las entidades especializadas, autorizadas por el Ministerio de Transporte, a todos los operadores de los equipos destinados al servicio público, con el fin de garantizar la eficiencia y tecnificación de los operarios.\n\nEl cuerpo especializado a que se refiere el inciso primero de este artículo, estará integrado por miembros de la Policía Nacional e inicialmente continuará operando para el transporte terrestre automotor, y cuando las circunstancias lo ameriten, se extenderá a los demás modos para lo cual deberán adoptarse las medidas administrativas y presupuestales correspondientes."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Modificado por el Artículo 305 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 150 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Los conductores de los equipos destinados al servicio público de transporte serán contratados directamente por la empresa operadora de transporte, quien para todos los efectos será solidariamente responsable junto con el propietario del equipo.\n\nLa jornada de trabajo de quienes tengan a su cargo la conducción u operación de los equipos destinados al servicio público de transporte será la establecida en las normas laborales y especiales correspondientes."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Derogado por el Artículo 306 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Derogado por el Artículo 151 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). La Superintendencia Bancaria adoptará las medidas indispensables para garantizar que las compañías de seguros otorguen las pólizas a que se refiere el artículo anterior sin ninguna compensación diferente al pago de la prima respectiva."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Modificado por el Artículo 307 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 152 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Los equipos destinados a la prestación del servicio público de transporte deberán reunir las condiciones técnico mecánicas establecidas para su funcionamiento, circunstancia que se presumirá con la adquisición de los seguros legalmente exigidos, sin perjuicio de que las autoridades competentes ordenen su revisión periódica o para determinados casos."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- Para efectos de evaluar las condiciones de la infraestructura del país o para superar concretas situaciones de daño material que atenten contra la utilización de la misma, el Ministerio de Transporte podrá adoptar separada o conjuntamente con las entidades que conforman el sistema nacional de transporte, medidas técnicas, administrativas o presupuestales que temporal o definitivamente conduzcan a preservar o a restablecer la normalidad."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- Modificado por el art. 24, Ley 1702 de 2013 . Créase el Consejo Nacional de Seguridad del Transporte, CONSET, integrado por (5) miembros designados para un período de dos (2) años por el Presidente de la República. La composición del consejo deberá representar a los distintos modos de transporte que operen en el país."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- Modificado por el art. 24, Ley 1702 de 2013 . El Consejo Nacional de Seguridad del Transporte, CONSET, es un organismo asesor del Gobierno Nacional, tendrá como funciones:\n\n1. Recomendar políticas para la seguridad de todos los modos de transporte.\n\n2. Formular recomendaciones técnicas que prevengan la ocurrencia de accidentes.\n\n3. Estudiar y analizar los accidentes que ocurran en la actividad del transporte sometidos a su consideración por el Gobierno Nacional, para determinar la causa y las circunstancias relevantes de los mismos."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.- Modificado por el art. 24, Ley 1702 de 2013 . Salvo las reservas legalmente establecidas, el consejo podrá requerir de cualquier particular o servidor público la presentación de informes o de testimonios que fueren necesarios para cumplir con sus funciones.\n\nEl consejo, antes de emitir sus conclusiones o de formular recomendaciones podrá convocar a audiencias públicas o privadas para ilustrar sus decisiones o exponer las consideraciones en que se fundan las mismas."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO OCTAVO",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.- El consejo consultivo de transporte a que se refiere el inciso 2 del artículo 5 de la Ley 105 de 1993, también será integrado por un delegado del transporte aéreo y por un delegado del transporte marítimo.\n\nEl Gobierno Nacional reglamentará la forma de designación de los delegados que conforman el consejo mencionado y propenderá para que en dicha designación están representadas las distintas regiones del país.\n\nVer el Decreto Nacional 2172 de 1997\n\nSanciones y procedimientos"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO NOVENO",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- De conformidad con lo establecido por el artículo 9 de la Ley 105 de 1993, y para efectos de determinar los sujetos y las sanciones a imponer, se tendrán en cuenta los criterios que se señalan en las normas siguientes."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO NOVENO",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- La amonestación será escrita y consistirá en la exigencia perentoria al sujeto para que adopte las medidas tendientes a superar la alteración en la prestación del servicio que ha generado su conducta."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO NOVENO",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. - Modificado por el Artículo 320 del Decreto 1122 de 1999 . Con base en la graduación que se establece en el presente artículo, las multas oscilarán entre 1 y 2000 salarios mínimos mensuales vigentes teniendo en cuenta las implicaciones de la infracción y procederán en los siguientes casos:\n\na. Cuando el sujeto no le haya dado cumplimiento a la amonestación;\n\nb. En caso de suspensión o alteración parcial del servicio;\n\nc. En caso de que el sujeto no suministre la información que legalmente le haya sido solicitada y que no repose en los archivos de la entidad solicitante;\n\nd. Modificado por el art. 96, Ley 1450 de 2011 . En los casos de incremento o disminución de las tarifas o de prestación de servicios no autorizados, o cuando se compruebe que el equipo excede los límites permitidos sobre dimensiones, peso o carga, eventos en los cuales se impondrá el máximo de la multa permitida, y\n\ne. En todos los demás casos de conductas que no tengan asignada una sanción específica y constituyan violación a las normas del transporte.\n\nPARÁGRAFO.-Para la aplicación de las multas a que se refiere el presente artículo se tendrán en cuenta los siguientes parámetros relacionados con cada modo de transporte:\n\na. Transporte terrestre: de uno (1) a setecientos (700) salarios mínimos mensuales vigentes;\n\nb. Transporte fluvial: de uno (1) a mil (1000) salarios mínimos mensuales vigentes;\n\nc. Transporte marítimo: de uno (1) a mil quinientos (1500) salarios mínimos mensuales vigentes;\n\nd. Transporte férreo: de uno (1) mil quinientos (1500) salarios mínimos mensuales vigentes, y\n\ne. Transporte aéreo: de uno (1) a dos mil (2000) salarios mínimos mensuales vigentes."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO NOVENO",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. - Modificado por el Artículo 321 del Decreto 1122 de 1999 . La suspensión de licencia, registros, habilitaciones o permisos de operación de las empresas de transporte, se establecerá hasta por el término de tres meses y procederá en los siguientes casos:\n\na. Cuando el sujeto haya sido multado a lo menos tres veces, dentro del mismo año calendario en que se inicie la investigación que pudiese concluir con la adopción de la medida, y\n\nb. Cuando dentro de la oportunidad señalada no se acrediten las condiciones exigidas para mejorar la seguridad en la prestación del servicio o en la actividad de que se trate."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO NOVENO",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. - Adicionado por el Artículo 323 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). La cancelación de las licencias, registros, habilitaciones o permisos de operación de las empresas de transporte, procederá en los siguientes casos:\n\na. Modificado parcialmente por el Artículo 322 del Decreto 1122 de 1999. (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). Cuando se compruebe por parte de la autoridad de transporte competente que las condiciones de operación, técnicas, de seguridad, y financieras, que dieron origen a su otorgamiento no corresponden a la realidad una vez vencido el término, no inferior a tres meses, que se le conceda para superar las deficiencias presentadas;\n\na. Cuando se compruebe la injustificada cesación de actividades o de los servicios autorizados por parte de la empresa transportadora;\n\nb. Cuando en la persona jurÍdica titular de la empresa de transporte concurra cualquiera de las causales de disolución contempladas en la ley o en sus estatutos;\n\nc. Cuando la alteración del servicio se produzca como elemento componente de los procesos relacionados con el establecimiento de tarifas, o como factor perturbador del orden público, siempre que las causas mencionadas sean atribuibles al beneficiario de la habilitación;\n\nd. En los casos de reiteración o reincidencia en el incremento o disminución de las tarifas establecidas, o en la prestación de servicios no autorizados, después de que se haya impuesto la multa a que se refiere el literal d), del artículo 49 de esta ley;\n\ne. Cuando dentro de los tres años anteriores a aquel en que se inicie la investigación que pudiese concluir con la medida, se haya decretado la suspensión a lo menos en dos oportunidades, y\n\nf. En todos los demás casos en que se considere, motivadamente, que la infracción presenta signos de agravación en relación con las circunstancias de tiempo, modo y lugar en que se produjo, teniendo en cuenta los efectos nocivos ocasionados a los usuarios y a la comunidad.\n\ng. Adicionado por el Decreto 1122 de 1999 artículo 323* del Ministerio del Interior.\n\nh. Adicionado por el Decreto 1122 de 1999 artículo 323* del Ministerio del Interior."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO NOVENO",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.- La inmovilización o retención de los equipos procederá en los siguientes eventos:\n\na. Modificado parcialmente por el Artículo 324 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). Cuando se compruebe que el equipo no cumple con las condiciones de homologación establecidas por la autoridad competente, caso en el cual se ordenará la cancelación de la matrícula o registro correspondiente;\n\nb. Modificado parcialmente por el Artículo 324 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). Cuando se trate de equipos al servicio de empresas de transporte cuya habilitación y permiso de operación, licencia, registro o matrícula se les haya suspendido o cancelado, salvo las excepciones expresamente establecidas en las disposiciones respectivas;\n\nc. Modificado parcialmente por el Artículo 324 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). Cuando se compruebe la inexistencia o alteración de los documentos que sustentan la operación del equipo y sólo por el tiempo requerido para clarificar los hechos;\n\nd. Por orden de autoridad judicial;\n\ne. Cuando se compruebe que el equipo no reúne las condiciones técnico mecánicas requeridas para su operación, o se compruebe que preste un servicio no autorizado. En este último caso, el vehículo será inmovilizado por un término hasta de tres meses y, si existiere reincidencia, adicionalmente se sancionará con multa de cinco (5) a veinte (20) salarios mínimos mensuales vigentes;\n\nf. Cuando se compruebe que el equipo excede los límites permitidos sobre dimensiones, peso o carga;\n\ng. Modificado parcialmente por el Artículo 50 de la Ley 1762 de 2015. Cuando se detecte que el equipo es utilizado para el transporte de mercancías presuntamente de contrabando, debiendo devolverse una vez que las mercancías se coloquen a disposición de la autoridad competente, a menos que exista orden judicial en contrario;\n\nh. Cuando se detecte que el equipo es utilizado, para el transporte irregular de narcóticos o de sus componentes, caso en el cual deberá ponerse a disposición de la autoridad judicial competente en forma inmediata, quien decidirá sobre su devolución, e\n\ni. En los demás casos establecidos expresamente por las disposiciones pertinentes.\n\nPARÁGRAFO.- La inmovilización terminará una vez desaparezcan los motivos que dieron lugar a esta, o se resuelva la situación administrativa o judicial que la genera."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO NOVENO",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. -Sin perjuicio de lo dispuesto por normas especiales sobre la materia, cuando se tenga conocimiento de la comisión de una infracción a las normas de transporte, la autoridad competente abrirá investigación en forma inmediata mediante resolución motivada contra la cual no cabrá recurso alguno, la cual deberá contener:\n\na. Relación de las pruebas aportadas o allegadas que demuestren la existencia de los hechos;\n\nb. Los fundamentos jurÍdicos que sustenten la apertura y el desarrollo de la investigación, y\n\nc. Modificado parcialmente por el Artículo 325 del Decreto1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado parcialmente por el Artículo 158 Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Traslado por un término no inferior a diez (10) días ni superior a treinta (30) días, al presunto infractor para que por escrito responda a los cargos formulados y solicite las pruebas que considere pertinentes, las que se apreciarán de conformidad con a las reglas de la sana crítica."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO NOVENO",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- Presentados los descargos y practicadas las pruebas decretadas, si fuere el caso se adoptará la decisión mediante acto administrativo motivado. Esta actuación se someterá a las reglas sobre vía gubernativa señaladas en el Código Contencioso Administrativo.\n\nPARÁGRAFO.- En todos aquellos casos en que la sanción de suspensión o cancelación de las habilitaciones, licencias, registros o permisos puedan afectar gravemente la prestación del servicio público de transporte en detrimento de la comunidad, se preferirá, por una sola vez, la imposición de multa."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO NOVENO",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- Confiérese a las autoridades de transporte la función del cobro coactivo de las sanciones pecuniarias impuestas en virtud de lo dispuesto por la Ley 105 de 1993, por la presente ley y por las normas con ellas concordantes transcurridos treinta días después de ejecutoriada la providencia que las establezca, de conformidad con las disposiciones pertinentes del Código de Procedimiento Civil.\n\nTransporte internacional y fronterizo"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO DÉCIMO",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- De acuerdo con lo establecido por el artículo segundo de la Ley 105 de 1993, las autoridades competentes deberán tener en cuenta que el transporte es elemento básico para la unidad nacional y el desarrollo de todo el territorio colombiano y para la expansión de los intercambios internacionales del país."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO DÉCIMO",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- El servicio público de transporte fronterizo e internacional se regirá por las leyes especiales, los tratados y convenios celebrados por el país que, de acuerdo con las disposiciones correspondientes, hayan sido incorporados al ordenamiento jurÍdico."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO DÉCIMO",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.- Los programas de cooperación, coordinación e integración acordado por las entidades territoriales en virtud de lo dispuesto por el artículo 289 de la Constitución Política y por el artículo 40 de la Ley 105 de 1993, deberán sustentarse en el principio de la reciprocidad en armonía con las políticas formuladas por el Gobierno Nacional.\n\nDisposiciones especiales\n\nTransporte terrestre automotor"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- El modo de transporte terrestre automotor, además de ser un servicio público esencial, se regirá, por normas de esta ley y por las especiales sobre la materia."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- Derogado por el Artículo 308 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Derogado por el Artículo 153 Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). En el caso del transporte terrestre automotor, cuando se trate de servicios que se presten dentro de las áreas metropolitanas, o entre ciudades que por su vecindad generen alto grado de influencia recíproca, bajo la coordinación del Gobierno Nacional a través del Ministerio de Transporte, cada autoridad municipal o distrital decidirá lo relacionado con la utilización de su propia infraestructura de transporte, a menos que por la naturaleza y complejidad del asunto, el Ministerio de Transporte asuma su conocimiento para garantizar los derechos del usuario al servicio público. Cuando el servicio sea intermunicipal, será competencia del Ministerio de Transporte."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. - Modificado por el Artículo 312 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999). Las autoridades locales no podrán autorizar servicios regulares por fuera del territorio de su jurisdicción, so pena de incurrir en causal de mala conducta."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- Derogado por la Ley 688 de 2001. Toda empresa operadora del servicio público de transporte deberá contar con programas de reposición en todas las modalidades que contemplen condiciones administrativas, técnicas y financieras que permitan el democrático acceso a los mismos.\n\nLos ministerios de Transporte, Desarrollo y Hacienda, en coordinación con el Instituto de Fomento Industrial, el Instituto de Comercio Exterior, la Dirección de Impuestos y Aduanas Nacionales, o las entidades que hagan sus veces deberán diseñar en el término de un año a partir de la vigencia de la presente ley, programas financieros especiales para impulsar la reposición de los equipos de transporte.\n\nLa reposición implica el ingreso de un vehículo nuevo en sustitución de otro que sale definitivamente del servicio y que será sometido a un proceso de desintegración física total, para lo cual se le cancelará su matrícula.\n\nPARÁGRAFO. 1 -Amplíanse las fechas límite consagradas en el parágrafo 1 del artículo 6 de la Ley 105 de 1993, a los vehículos modelos 1970 en adelante hasta el año 1998 contados a partir de la vigencia de la presente ley con el fin de que el Gobierno Nacional expida la reglamentación para la reposición de estos vehículos que garanticen la seguridad del usuario.\n\nPARÁGRAFO. 2 -Cuando se trate de pequeños propietarios del transporte público de pasajeros con capacidad de un solo vehículo el programa de reposición de que trata este artículo deberá tener en cuenta entre otros aspectos los siguientes:\n\n1. Que la chatarra sirva como parte de pago para adquirir su nuevo vehículo.\n\n2. Que el fondo nacional de garantías sirva de garante ante las entidades financieras a estos pequeños propietarios.\n\n3. Que se establezca a través del IFI una línea de crédito blanda con intereses y plazos acorde con su generación de ingresos."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. - Modificado por el Artículo del 313 Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Derogado por el Artículo 154 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Teniendo en cuenta su pertenencia al sistema nacional del transporte, las decisiones adoptadas por las autoridades locales en materia de transporte terrestre automotor mediante actos administrativos de carácter particular y concreto, podrán revocarse de oficio por el Ministerio de Transporte sin el consentimiento del respectivo titular, de conformidad con las causales señaladas con el Código Contencioso Administrativo."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. - Modificado por el Artículo 314 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Modificado por el Artículo 155 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Sin perjuicio de las garantías establecidas por las normas pertinentes, las empresas de transporte terrestre automotor podrán constituir fondos de responsabilidad como mecanismo complementario para cubrir los riesgos derivados de la prestación del servicio.\n\nPara los efectos pertinentes, el seguro obligatorio de accidentes de tránsito continuará rigiéndose por las normas que regulan la materia."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- Para la construcción y operación de nuevos terminales de transporte terrestre de pasajeros y/o carga se tendrán en cuenta los planes y programas diseñados por las oficinas de planeación municipal, así como el cumplimiento de los índices mínimos de movilización acordes con la oferta y la demanda de pasajeros, las redes y su flujo vehicular. Igualmente, sus instalaciones tendrán los mecanismos apropiados para el fácil desplazamiento de los discapacitados físicos, y serán de uso obligatorio por parte de las empresas de transporte habilitadas para ello."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- Suprímese el impuesto de timbre vehículos de servicio público de transporte terrestre automotor a que se refiere el artículo 260 de la Ley 223 de 1995."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.- Los vehículos que se importen para ser destinados al desarrollo de programas gubernamentales especiales que impliquen la prestación de un servicio público específico, deberán portar una placa especial de servicio público y sólo podrán transitar por las zonas expresamente autorizadas para tal efecto, según lo determine el Gobierno Nacional."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- Derogado por el Artículo 316 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Derogado por el Artículo 156 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). El Gobierno Nacional expedirá los reglamentos correspondientes, a efectos de armonizar las relaciones equitativas entre los distintos elementos que intervienen en la contratación y prestación del servicio público de transporte, con criterios que impidan la competencia desleal y promuevan la racionalización del mercado de transporte."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. - Derogado por el Artículo 317 del Decreto 1122 de 1999 (Decreto 1122 de 1999 declarado inexequible por Sentencia C-923 de 1999), Derogado por el Artículo 157 del Decreto 266 de 2000 (Decreto 266 de 2000 declarado inexequible por Sentencia C-1316 de 2000). Las autoridades competentes en cada una de las modalidades terrestres podrán regular el ingreso de vehículos por incremento al servicio público."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- Créase el sistema único de identificación vehicular, SUIV, como mecanismo de registro para garantizar la exactitud de la identificación de los vehículos automotores terrestres y dar seguridad a las negociaciones que se realicen sobre ellas. La administración de este servicio se realizará en la forma que determine el Gobierno Nacional.\n\nPara la financiación del SUIV se podrán cobrar tasas a las diferentes categorías de usuarios del sistema, como son los propietarios de vehículos y las entidades que consultan la información contenida en el SUIV. Las tarifas aplicadas serán calculadas aplicando el siguiente método y sistema:\n\n1. La tarifa será la que calculando el uso previsto del SUIV, genere un ingreso que cubra los siguientes rubros:\n\n- Costos de administración, mantenimiento y operación\n\n- Costos de montaje e inversión\n\n- Costos de financiación\n\nDe estos montos se deberán restar los ingresos recibidos de otras fuentes, tales como los del presupuesto nacional, rentas parafiscales, contribuciones voluntarias, entre otros.\n\nLa renovación de los documentos vehiculares deberá efectuarse en un plazo máximo de un año, contado a partir de la implementación del SUIV. Este factor de demanda deberá considerarse en los cálculos de tarifas.\n\n1. La tarifa necesaria para recaudar los montos anteriores podrá ser calculada según cualquiera de los dos métodos siguientes:\n\n- Análisis financiero, desarrollado por el Gobierno Nacional con base en estudios de demanda y costos.\n\n- Análisis financiero desarrollado por las partes privadas que pretenden administrar el SUIV.\n\nLa tarifa resultante será presentada como uno de los criterios de selección del administrador privado, en caso que el programa se desarrolle por encargo a particulares, mediante el sistema de concesión.\n\nTransporte aéreo"
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.- El modo de transporte aéreo, además de ser un servicio público esencial, continuará rigiéndose exclusivamente por las normas del Código de Comercio (libro quinto, capítulo preliminar y segunda parte), por el manual de reglamentos aeronáuticos que dicte la unidad administrativa especial de aeronáutica civil y por los tratados, convenios, acuerdos, prácticas internacionales debidamente adoptados o aplicadas por Colombia."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.- Modifica el Artículo 49 de la Ley 105 de 1993. . Derogado por el Artículo 51 del Decreto 1179 de 1999 . El artículo 49 de la Ley 105 de 1993, quedará así:\n\n\"Consejo Superior Aeronáutico\n\nEl Consejo Superior de la unidad administrativa especial de aeronáutica civil quedará integrado de la siguiente manera:\n\n1. El Ministro de Transporte o su delegado, quien lo presidirá.\n\n2. El Director de la Unidad Administrativa Especial de la Aeronáutica Civil.\n\n3. El Ministro de Relaciones Exteriores o su delegado.\n\n4. El Ministro de Comercio Exterior o su delegado.\n\n5. El Ministro de Comunicaciones o su delegado.\n\n6. El Comandante de la Fuerza Aérea o su delegado.\n\n7. El director del Departamento Nacional de Planeación o su delegado.\n\n8. Un representante de la Asociación Colombiana de Aviadores Civiles, ACDAC, nombrado por el Presidente de la República, para un período de dos años de terna presentada por esta.\n\nEl Consejo tendrá un secretario técnico administrativo designado por el director de la Unidad Administrativa Especial de Aeronáutica Civil.\n\nLas funciones del Consejo Superior de Aeronáutica Civil; serán las siguientes:\n\n1. Estudiar y proponer al gobierno las políticas en materia de aviación.\n\n2. Estudiar los planes y programas que le presente a su consideración el director de la Unidad Administrativa Especial de Aeronáutica Civil.\n\n3. Emitir concepto sobre los asuntos especiales que le someta a consideración el gobierno.\n\n4. Conceptuar sobre los tratados públicos relacionados con la Aeronáutica Civil y proponer al gobierno la denuncia de aquellos que considere contrarios al interés nacional.\n\n5. Darse su propio reglamento y las demás que correspondan.\n\nPARÁGRAFO.- El Consejo Superior de Aeronáutica Civil, se reunirá ordinariamente y por derecho propio una vez al mes, y extraordinariamente, cuando lo convoque el director de la Aeronáutica Civil, quien podrá invitar a las sesiones o funcionarios de sus dependencias o de otras entidades oficiales o particulares, según la materia que se vaya a tratar en la respectiva sesión.\n\nTransporte marítimo"
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO TERCERO",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.- El modo de transporte marítimo, además de ser un servicio público esencial, continuará rigiéndose por las normas que regulan su operación, y en lo no contemplado en ellas se aplicarán las de la presente ley."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO TERCERO",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71.- Derogado por el art. 12, Decreto Nacional 1561 de 2002 . Adiciónase a la estructura orgánica de la dirección general marítima, contemplada en el artículo 8 del Decreto-Ley 2324 de 1984, las siguientes dependencias:\n\nDivisión de capitanías de puerto\n\nDivisión de ayudas a la navegación\n\nOficina de asuntos internacionales\n\nOficina de informática\n\nSeñalización del río Magdalena\n\nOficina de divulgación\n\nPARÁGRAFO.- La adición a la estructura orgánica de la dirección general marítima que por el presente artículo se determina, no implicará incremento en la planta de personal, sino distribución de funciones dentro de la entidad."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO TERCERO",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72.- El sistema portuario se regirá por las normas que regulan su operación, específicamente las contenidas en la Ley 1 de 1991 y demás normas concordantes."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO TERCERO",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73.- Igualmente, estarán sometidos al control y vigilancia de la Superintendencia General de Puertos, como autoridad portuaria:\n\n- Los puertos y terminales fluviales que se encuentren como máximo a treinta kilómetros de su desembocadura al mar, medidos sobre el eje del canal navegable y que ejerzan actividad portuaria de comercio exterior.\n\n- Los puertos y muelles turísticos marítimos.\n\nTransporte fluvial"
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO CUARTO",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74.- El modo de transporte fluvial, además de ser un modo de servicio público esencial, se regula por las normas estipuladas en esta ley y las normas especiales sobre la materia."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO CUARTO",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75.- La Corporación Autónoma Regional del Río Grande de la Magdalena, Cormagdalena, estará sometida a una relación de coordinación con el Ministerio de Transporte-dirección general de transporte fluvial.\n\nPARÁGRAFO. 1- Para los efectos técnicos el Ministerio de Transporte, a través de la dirección general de transporte fluvial, asesorará y apoyará a la Corporación Autónoma Regional del Río Grande de la Magdalena, Cormagdalena, en los siguientes aspectos: diseños de obras hidráulicas, obras de emergencia, obras para el control de inundaciones, obras contra la erosión, pliegos de condiciones, supervisión e interventoría de obras.\n\nPARÁGRAFO. 2- La totalidad de los costos que se generen por la asesoría y el apoyo a que se refiere el parágrafo anterior, serán asumidos en su totalidad por la Corporación Autónoma Regional del Río Grande de la Magdalena, Cormagdalena."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO CUARTO",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76.- Sin perjuicio de las competencias asignadas por las disposiciones vigentes al Ministerio de Transporte sobre la operación del transporte fluvial, la jurisdicción otorgada a la dirección general marítima sobre los ríos que se relacionan en el artículo 2 del Decreto 2324 de 1984, se refieren al control de la navegación de las embarcaciones marítimas o fluviales de bandera extranjera y a las de bandera colombiana con puerto de destino extranjero, sin perjuicio de las competencias establecidas en el Decreto 951 de 1990."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO CUARTO",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77.- Corresponde al Gobierno Nacional a través del Ministerio de Transporte, el control de las embarcaciones fluviales de bandera nacional que naveguen en ríos fronterizos, cuyos puertos de zarpe y destino sean colombianos."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO CUARTO",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78.- El Gobierno Nacional, a través del Ministerio de Transporte-dirección general de transporte fluvial-, dictará las normas sobre especificaciones técnicas para la construcción de embarcaciones y artefactos fluviales. El Gobierno Nacional, por intermedio del Instituto de Fomento Industrial, IFI, desarrollará políticas crediticias favorables al fomento y desarrollo de las actividades industriales y comerciales propias del sector.\n\nPARÁGRAFO.- Para efectos del control a que se refiere el presente artículo, el Gobierno Nacional a través del Ministerio de Transporte, controlará y vigilará el funcionamiento de astilleros y talleres fluviales."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO CUARTO",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79.- El Gobierno Nacional a través del Ministerio de Transporte ejercerá el control y la vigilancia sobre los puertos y muelles de interés nacional, siempre y cuando dicha competencia no le haya sido asignada a otra autoridad del sector.\n\nTransporte ferroviario"
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO QUINTO",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80.- El modo de transporte ferroviario, además de ser un servicio público esencial, se regula por las normas estipuladas en esta ley y las normas especiales sobre la materia."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO QUINTO",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81.- La infraestructura férrea podrá ser concesionada en los términos de las normas vigentes y el concesionario tendrá bajo su responsabilidad efectuar la rehabilitación, mantenimiento, conservación, control, operación de la vía y prestación del servicio de transporte."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO QUINTO",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82.- Los entes territoriales y las empresas que desean prestar el servicio de transporte ferroviario podrán acceder a la red ferroviaria nacional, previo cumplimiento de los requisitos que determine el respectivo reglamento y en los términos que fije el contrato de concesión, cuando se trate de vías concesionadas."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO QUINTO",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83.- Los entes territoriales colindantes en áreas metropolitanas o de cercanía y las empresas habilitadas que deseen hacerlo, podrán solicitar autorización para prestar el servicio público de transporte de personas o cosas dentro de sus respectivas jurisdicciones. Deberán tenerse en cuenta los términos del contrato de concesión, cuando se trate de vías concesionadas."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO QUINTO",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84.- El gobierno permitirá y facilitará la importación de los equipos y suministros en general que sean necesarios para prestar y modernizar el transporte ferroviario.\n\nTransporte masivo"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO SEXTO",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85.- Cuando la Nación y sus entidades descentralizadas cofinancien o participen con aportes de capital, en dinero o en especie, en la solución de sistemas de transporte masivo de pasajeros, deberá el Ministerio de Transporte y la dirección nacional de planeación evaluar y conceptuar:\n\n1. El estudio de prefactibilidad, la factibilidad y rentabilidad técnico y físico-espacial que defina al sistema integral de transporte masivo, su cronograma, presupuesto y plan de ejecución.\n\n2. La minuta de la sociedad por acciones que se constituya como titular del sistema de transporte.\n\n3. El proyecto definitivo, su presupuesto y programa final de ejecución del sistema de transporte.\n\n4. Cualquier cambio o modificación al proyecto."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO SEXTO",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86.- El Ministerio de Transporte elaborará el registro en el banco de proyectos de inversión de los proyectos de sistemas de servicio público de transporte masivo, de pasajeros.\n\nAsí mismo el ministerio citado constituirá la autoridad (única)* de transporte para la administración de sistemas de transporte masivo de acuerdo con los criterios de coordinación institucional y la articulación de los diferentes modos de transporte.\n\nNota: El texto entre paréntesis fue declarado inexequible por la Corte Constitucional en Sentencia C- 66 de 1999\n\nDisposiciones finales\n\nNormas de transición"
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87.- Las actuaciones iniciadas con anterioridad a la vigencia de la presente ley, continuarán desarrollándose conforme a las normas que las sustentaron en su momento."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88.- Autorízase al Gobierno Nacional para adoptar las medidas presupuestales que fueren necesarias para darle cumplimiento a lo que en esta ley se dispone y para difundir su contenido y alcance."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89.- El Gobierno Nacional por medio del Ministerio de Transporte, dictará en el término de un año, contado desde la vigencia de esta ley, las reglamentaciones que correspondan a cada uno de los modos de transporte.\n\nEl plazo para acogerse a la reglamentación expedida por el Gobierno Nacional, será señalado en la misma.\n\nNota: Declarado inexequible por la Corte Constitucional en Sentencia C- 66 de 1999"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90.- La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias; declárase, así mismo, cumplida la condición extintiva de la vigencia de las normas a que se refiere el artículo 69 de la Ley 105 de 1993, cuando se expidan los reglamentos a que se refiere el artículo anterior.\n\nEl Presidente del honorable Senado de la República, Luis Fernando Londoño Capurro. El Secretario General del honorable Senado de la República, Pedro Pumarejo Vega. El Presidente de la honorable Cámara de Representantes, Giovanni Lamboglia Mazzilli. El Secretario General de la honorable Cámara de Representantes, Diego Vivas Tafur.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D.C., a los 20 días del mes de diciembre de 1996.\n\nERNESTO SAMPER PIZANO.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nCARLOS HERNÁN LÓPEZ GUTIÉRREZ.\n\nEL MINISTRO DE TRANSPORTE,\n\nNOTA: Fue publicada en el Diario Oficial No. 42.948 del 28 de diciembre de 1996"
    }
  ],
  "definitions": []
}