{
  "id": "co-ley-341-1996",
  "type": "statute",
  "title": "Ley 341 de 1996",
  "short_name": "Ley 341 de 1996",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37862",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o . Las Partes Contratantes, dentro del marco de las leyes vigentes en los dos países, en concordancia con los derechos y obligaciones contemplados en el Acuerdo General sobre Aranceles Aduaneros y Comercio, GATT, así como con las cláusulas del presente Acuerdo, fomentarán y facilitarán el desarrollo del intercambio comercial entre ambos países."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Para el intercambio comercial, las personas naturales y jurídicas de las dos Partes formalizarán contratos con base en el presente Acuerdo, tomando como referencia los precios del mercado internacional."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . Las Partes Contratantes concederán la autorización para exportaciones e importaciones exentas de aranceles aduaneros, impuestos y demás derechos para los siguientes artículos, siempre y cuando así lo permitan las disposiciones legales vigentes en cada país:\n\na) Muestras de productos y materiales de publicidad comercial necesarios para obtener pedidos y para fines publicitarios;\n\nb) Mercancías que deben ser enviadas a fin de ser reemplazadas, siempre y cuando los artículos sustitutivos sean devueltos;\n\nc) Artículos y mercancías para ferias y exposiciones permanentes u organizadas temporalmente, siempre y cuando dichos artículos y mercancías no sean vendidas;\n\nd) Repuestos suministrados gratuitamente en cumplimiento de garantías otorgadas;\n\ne) Herramientas y equipos destinados a los servicios en el territorio de una de las Partes Contratantes, siempre y cuando no sean vendidos."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o . Con el fin de incentivar las relaciones comerciales entre los dos países, cada Parte Contratante concederá a los agentes económicos de la otra Parte, las facilidades necesarias para la organización de ferias y exposiciones, en concordancia con las disposiciones legales vigentes en cada país."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o . Las Partes Contratantes facilitarán el tránsito de mercancías a través de su territorio, de conformidad con la legislación vigente en sus respectivos países y las normas del GATT."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o . Cada Parte Contratante aplicará la cláusula de la Nación más favorecida a buques de la otra Parte que naveguen con sus banderas en el transporte internacional de mercancías, en lo concerniente a cualquier asunto relativo a la navegación y al buque, al acceso y a la utilización de instalaciones portuarias.\n\nLa estipulación de este artículo no tendrá aplicación a los buques de las Partes Contratantes que se dedican al cabotaje y a la pesca."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. Los pagos relativos a los intercambios de mercancías y servicios realizados entre los dos países, se efectuarán en divisas libremente convertibles."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o . Las Partes Contratantes establecen una Comisión Mixta con el fin de asegurar el correcto cumplimiento del presente Acuerdo, impulsar el desarrollo de las relaciones comerciales, fortalecer el espíritu de cooperación y sostener consultas sobre temas específicos de carácter comercial de interés para las Partes.\n\nLa Comisión Mixta estará integrada por las autoridades representantes de ambas Partes Contratantes y se reunirá según las necesidades, alternativamente en las ciudades de Praga y Santa Fe de Bogotá, en las fechas mutuamente acordadas.\n\nLos ministerios que tienen a cargo las relaciones comerciales externas, se encargarán de la administración y coordinación del presente Acuerdo."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o . Cada Parte Contratante podrá, por aviso escrito y transmitido por vía diplomática adecuada, presentar a la otra Parte una demanda de modificación o de revisión del presente Acuerdo.\n\nEl presente Acuerdo podrá ser modificado o complementado de común acuerdo entre las Partes Contratantes."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Las controversias derivadas de los contratos concluidos dentro del marco del presente Acuerdo serán resueltas de conformidad con lo establecido en dichos contratos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . El presente Acuerdo tendrá una duración de tres (3) años, pudiendo ser prorrogable tácitamente por períodos de un (1) año, salvo que alguna de las Partes Contratantes comunique por escrito a la otra su intención de darlo por terminado, con antelación de seis (6) meses a la fecha de expiración del término."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Las disposiciones del presente Acuerdo se aplicarán también a los contratos concluidos durante su vigencia y realizados después de su expiración."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . El presente Acuerdo deberá ser aprobado de conformidad con la legislación interna de ambos países y entrará en vigor el día que se reciba la última notificación que confirme su aprobación.\n\nEn cuanto a las relaciones entre la República de Colombia y la República Checa, el día de entrada en vigor del presente Acuerdo, cesará la validez del Convenio Comercial entre el Gobierno de la República de Colombia y el Gobierno de la República de Checoslovaquia, firmado el 14 de julio de 1977.\n\nFirmado en Santa Fe de Bogotá, a los dos (2) días del mes de mayo de mil novecientos noventa y cinco (1995) en dos ejemplares originales, uno en idioma español y otro en idioma checo, siendo ambos textos igualmente válidos.\n\nPor el Gobierno de la República de Colombia,\n\nFirma ilegible.\n\nPor el Gobierno de la República Checa,\n\nFirma ilegible.\n\nLa suscrita Jefe Encargada de la Oficina Jurídica del Ministerio de Relaciones Exteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia del original del \"Acuerdo Comercial entre el Gobierno de la República de Colombia y el Gobierno de la República Checa\", firmado en Santa Fe de Bogotá, D.C., el 2 de mayo de mil novecientos noventa y cinco (1995), documento que reposa en los archivos de la Oficina Jurídica de este Ministerio.\n\nDada en Santa Fe de Bogotá, D.C., a los dieciocho (18) días del mes de marzo de mil novecientos noventa y seis (1996).\n\nLa Jefe Oficina Jurídica (E),\n\nSONIA PEREIRA PORTILLA.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO.\n\nPresidencia de la República.\n\nSanta Fe de Bogotá, D.C., 15 de septiembre de 1995.\n\nAprobado, sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) ERNESTO SAMPER PIZANO\n\nEl Ministro de Relaciones Exteriores,\n\n(Fdo.) RODRIGO PARDO GARCÍA PEÑA.\n\nDECRETA:"
    },
    {
      "provision_ref": "art1a",
      "section": "1A",
      "title": "Artículo 1A",
      "content": "ARTÍCULO 1A. Apruébase el Acuerdo Comercial entre el Gobierno de la República de Colombia y el Gobierno de la República Checa, suscrito en Santa Fe de Bogotá, D.C., el 2 de mayo de mil novecientos noventa y cinco (1995)."
    },
    {
      "provision_ref": "art2a",
      "section": "2A",
      "title": "Artículo 2A",
      "content": "ARTÍCULO 2A. De conformidad con lo dispuesto en el artículo 1o. de la Ley 7a. de 1944, el Acuerdo Comercial entre el Gobierno de la República de Colombia y el Gobierno de la República Checa, suscrito en Santa Fe de Bogotá, D.C., el 2 de mayo de mil novecientos noventa y cinco (1995), que por el artículo primero de esta Ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3a",
      "section": "3A",
      "title": "Artículo 3A",
      "content": "ARTÍCULO 3A. La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nLUIS FERNANDO LONDOÑO CAPURRO.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nGIOVANNI LAMBOGLIA MAZZILLI\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nComuníquese y publíquese.\n\nEjecútese previa revisión de la Corte Constitucional, conforme al artículo 241-10 de la Constitución Política.\n\nDada en Santa Fe de Bogotá, D.C., a 27 de diciembre de 1996.\n\nERNESTO SAMPER PIZANO\n\nLa Ministra de Relaciones Exteriores,\n\nMARIA EMMA MEJÍA VÉLEZ.\n\nEl Ministro de Comercio Exterior,\n\nMORRIS HARF MEYER.\n\nNOTA: Publicada en el Diario Oficial No. 42.952 de 8 de enero de 1997"
    }
  ],
  "definitions": []
}