{
  "id": "co-ley-185-1995",
  "type": "statute",
  "title": "Ley 185 de 1995",
  "short_name": "Ley 185 de 1995",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6026",
  "description": "Se autoriza operaciones de endeudamiento interno y externo de la Nación, Art. 1 a 5. Saneamiento de Obligaciones Crediticias del Sector Público, Art. 6 a 10. Capacidad de celebración de contratos, otorgamiento de créditos; requerimientos para autorización de apertura de licitación y concurso, Art. 11 a 25.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "SECCION PRIMERA.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Amplíanse en cuatrocientos cincuenta mil millones de pesos ($450.000.000.000) las autorizaciones concedidas al Gobierno Nacional por el Artículo 1° de la Ley 51 de 1990 y leyes anteriores, para celebrar operaciones de crédito público interno, diversas a las expresamente autorizadas por otras leyes, destinadas a financiar apropiaciones presupuestales, programas y proyectos de desarrollo económico y social, y a garantizar operaciones de crédito público interno.\n\nParágrafo. La autorización de que trata el presente artículo, será afectada por el Gobierno Nacional previo concepto de la Comisión de Crédito Público.\n\nVer la Ley 533 de 1999\n\nDe las operaciones de Tesorería"
    },
    {
      "provision_ref": "art2",
      "chapter": "SECCION SEGUNDA",
      "section": "2",
      "title": "Artículo 2",
      "content": "Articulo 2° . La Dirección del Tesoro Nacional está facultada para cubrir los costos derivados de las operaciones pasivas temporales de Tesorería que realice, con los rendimientos generados por la colocación de sus excedentes transitorios.\n\nSi lo apropiado para absorber el resultado de estas operaciones fuere insuficiente, se harán los ajustes presupuestales respectivos, para cubrir tales costos."
    },
    {
      "provision_ref": "art3",
      "chapter": "SECCION SEGUNDA",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . La Dirección del Tesoro Nacional podrá otorgar créditos de tesorería hasta por un plazo que no exceda la vigencia fiscal, a las entidades descentralizadas del orden nacional y a las entidades territoriales y sus descentralizadas, de conformidad con las condiciones y requisitos que establezca el Ministerio de Hacienda y Crédito Público.\n\nParágrafo. Las disposiciones previstas en el presente artículo se aplicarán a la totalidad de las sociedades de economía mixta que se rijan por las normas previstas para las Empresas Industriales y Comerciales del Estado.\n\nAutorización de Endeudamiento Externo"
    },
    {
      "provision_ref": "art4",
      "chapter": "SECCION TERCERA.",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° . Amplíense en seis mil novecientos millones de dólares de los Estados Unidos de América (US$6.900.000.000) o su equivalente en otras monedas, las autorizaciones concedidas al Gobierno Nacional por el artículo 10 de la Ley 51 de 1990 y demás leyes anteriores, para celebrar y garantizar operaciones de crédito público externo, diversas a las expresamente autorizadas por otras leyes, destinadas a financiar programas y proyectos de desarrollo económico y social.\n\nParágrafo. La autorización de que trata el presente artículo, será afectada por el Gobierno Nacional previo concepto de la Comisión de Crédito Público.\n\nVer la Ley 533 de 1999"
    },
    {
      "provision_ref": "art5",
      "chapter": "SECCION TERCERA.",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. En el evento en que la autorización de que trata el artículo 1° de la presente Ley se agote, el Gobierno Nacional podrá utilizar el monto aprobado en el artículo 4° de la presente Ley, para celebrar y garantizar operaciones de crédito público interno.\n\nEn el evento en que la autorización de que trata el artículo 4° de la presente Ley se agote, el Gobierno Nacional podrá utilizar el monto aprobado en el artículo 1° de la presente Ley, para celebrar y garantizar operaciones de crédito público externo.\n\nParágrafo 1° . Las autorizaciones de que trata el presente artículo requieren concepto previo de la Comisión de Crédito Público.\n\nParágrafo 2° . La facultad de que trata el inciso primero del presente artículo, sólo podrá ser utilizada por la Nación, para garantizar operaciones de crédito público interno.\n\nDel Saneamiento de Obligaciones Crediticias del Sector Público"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° . El Gobierno Nacional y las entidades descentralizadas del orden nacional, así como las entidades territoriales y sus descentralizadas, quedan facultadas para efectuar compensaciones y daciones en pago para satisfacer obligaciones crediticias de entidades territoriales y de sus descentralizadas.\n\nLa realización de estas operaciones deberá ser autorizada, para el caso en que la Nación o las entidades descentralizadas del orden nacional intervengan, mediante decreto expedido por el Gobierno Nacional; en los demás eventos, deberá ser autorizada por un Acto Administrativo de las autoridades competentes de las partes que intervengan en la operación.\n\nParágrafo. Las daciones en pago y las compensaciones de que trata el presente artículo, deberán efectuarse previo avalúo comercial de los bienes por parte de la entidad estatal competente."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° . Las operaciones previstas en el artículo 13 de la Ley 51 de 1990 podrán efectuarse entre la Nación y las entidades públicas y entre éstas entre sí. De igual forma, el Gobierno Nacional podrá ordenar que se efectúen novaciones de obligaciones entre las entidades antes señaladas.\n\nParágrafo. Las autorizaciones de que trata el presente artículo requieren concepto previo de la Comisión de Crédito Público."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° . El Gobierno Nacional podrá capitalizar a las entidades descentralizada del orden nacional u ordenar la capitalización de estas entidades entre sí. Para tales efectos, podrán hacerse aportes en dinero o en especie o realizarse asunciones de deuda.\n\nEn el evento en que se realicen capitalizaciones a través de aportes en especie, la valoración de los mismos, deberá realizarse de conformidad con la reglamentación que para el efecto expida el Ministerio de Hacienda y Crédito Público.\n\nParágrafo 1° . Reglamentado por el Decreto Nacional 93 de 2000 El Gobierno Nacional podrá asumir deuda de entidades descentralizadas del orden nacional, a cambio de activos o acciones de propiedad de dichas entidades.\n\nParágrafo 2° . Las capitalizaciones de que trata el presente artículo, no podrán destinarse a cubrir déficit operativo permanente.\n\n( De acuerdo con la Ley 1955 de 2019, Por un término de cinco (5) años esta disposición no será aplicable para Empresa de transporte naviero de Colombia pudiendo el Gobierno nacional capitalizar la empresa para cubrir el déficit operacional .)"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° . Las entidades objeto del saneamiento de obligaciones crediticias del sector público de que trata el artículo 16 de la Ley 51 de 1990 y las leyes que lo modifiquen o adicionen, así como las entidades públicas que tengan obligaciones con la Nación o garantías de ésta, vencidas por más de noventa (90) días, cuando así lo disponga el Ministerio de Hacienda y Crédito Público, se someterán aun programa de recuperación de que trata esa disposición."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 . Autorízase a la Nación para contratar en forma directa, la constitución de fiducias para dar en administración los activos provenientes de asunciones de deuda efectuadas por el Gobierno Nacional, en desarrollo del Capítulo III de la Ley 51 de 1990 y de las leyes que lo modifiquen o adicionen, así como la contratación de asesorías requeridas para enajenar tales activos y la administración de portafolio de la Nación.\n\nCAPILLO III\n\nDisposiciones Generales"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Articulo 11. Las autorizaciones otorgadas a la Nación por los artículos 1° y 4° de la presente Ley, se entenderán agotadas una vez sean utilizadas en su totalidad. Los montos contratados que fueren cancelados por no utilización, incrementarán en igual cuantía la disponibilidad del monto afectado, y para su nueva utilización se someterán a lo dispuesto en la presente Ley y a lo establecido en la Ley 80 de 1993, en sus reglamentos y en las demás normas que lo modifiquen o adicionen.\n\nEl Ministerio de Hacienda y Crédito Público, afectará las autorizaciones conferidas por la presente Ley, en la fecha en que sea aprobada la minuta de la operación de crédito público, por parte del Ministerio de Hacienda y Crédito Público -Dirección General de Crédito Público.\n\nPara estos efectos, cuando se trate de emisión de títulos con plazo definido, vencido el plazo de colocación de los mismos, la autorización de emisión respectiva se entenderá extinguida y los cupos afectados se incrementarán en la cuantía correspondiente a la parte no colocada de la emisión."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. La capacidad de las entidades estatales para celebrar contratos que versen sobre operaciones de crédito público y sus asimiladas, operaciones de manejo de deuda y de las conexas a éstas, así como las formalidades previas a su celebración, se regirán por la ley colombiana."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Modificado por el art. 9, Ley 533 de 1999 , Derogado por el art. 16, Ley 781 de 2002 . Las modificaciones o los acuerdos modificatorios de contratos, que versen sobre operaciones de crédito público y sus asimiladas, operaciones de manejo de deuda y conexas a éstas, se rigen por la ley vigente al momento de su firma.\n\nLa modificación del plazo, condiciones financieras y destinación de las operaciones de crédito público, sus asimiladas, las de manejo de deuda y conexas a éstas, que se encuentren en ejecución, y que hayan sido aprobadas y/o autorizadas por el Ministerio de Hacienda y Crédito Público de acuerdo con las normas de contratación vigentes, requerirán de la aprobación de la Dirección General de Crédito Público. Para el efecto, la entidad prestataria deberá presentar una solicitud motivada, acompañada de la autorización correspondiente y el contrato modificatorio deberá celebrarse con base en la minuta aprobada por esa dirección. Cualquier adición al monto o cambio del objeto del contrato, deberá someterse al trámite previsto para la contratación de nuevos créditos."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Para el otorgamiento de créditos financiados con ingresos incorporados en el Presupuesto General de la Nación y de la garantía por parte de la Nación, las entidades estatales deberán constituir las garantías y contragarantías adecuadas, ajuicio del Ministerio de Hacienda y Crédito Público.\n\nEn ningún caso la Nación podrá otorgar créditos de presupuesto o garantizar obligaciones de pago de entidades estatales que no se encuentren a paz y salvo en sus obligaciones de pago derivadas de operaciones de crédito público y sus asimiladas, de operaciones de manejo de deuda con la Nación, ni podrá extender su garantía a operaciones ya contratadas, si originalmente fueron contraídas sin garantía de la Nación.\n\nParágrafo. El Ministerio de Hacienda y Crédito Público -Dirección General de Crédito Público podrá expedir el paz y salvo de que trata el presente artículo, cuando la existencia o la exigibilidad de las obligaciones pendiente de pago a favor de la Nación, por parte de las entidades estatales estén siendo dirimidas por las autoridades judiciales o por un tribunal de arbitramiento."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15 . Las operaciones de crédito público y sus asimiladas superiores aun año, las operaciones de manejo de deuda y las conexas que proyecten celebrar la Nación o las entidades descentralizadas del orden nacional, que no tengan trámite previsto en la presente Ley o en las leyes y reglamentos vigentes, requerirán autorización del Ministerio de Hacienda y Crédito Público o de quien éste delegue. Tal autorización podrá otorgarse de manera individual o general, dependiendo de la cuantía y modalidad de la operación."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Modificado por el art. 13, Ley 533 de 1999 . Deberán registrar ante el Ministerio de Hacienda y Crédito Público - Dirección General de Crédito Público las operaciones de crédito público y sus asimiladas y las operaciones de manejo de deuda que celebren las entidades estatales.\n\nEl registro de endeudamiento se efectuará en la forma, plazos y condiciones que establezca el Ministerio de Hacienda y Crédito Público. La Dirección General de Crédito Público podrá efectuar cruces de información con las entidades financieras.\n\nDe igual forma, la entidad prestataria deberá presentar dentro de los veinte (20) primeros días hábiles de cada mes, un informe sobre la ejecución de los créditos. Dicho informe deberá presentarse durante la vigencia del crédito.\n\nEn todo caso, con antelación al primer desembolso de los recursos de crédito, cuando se trate de empréstitos internos de las entidades descentralizadas del orden nacional, las territoriales y sus descentralizadas, dicho empréstito deberá registrarse en la Dirección General de Crédito Público."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Las acciones judiciales para el cobro de los intereses y de capital de los Títulos de Deuda Pública Interna caducarán en el término de cuatro (4) años, contados a partir de la fecha de sus exigibilidad. El derecho derivado de tales títulos prescribirá en el mismo período de tiempo."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Los decretos y resoluciones que autoricen la gestión y contratación de operaciones de crédito público y sus asimiladas, operaciones de manejo de deuda y de las conexas a éstas, regirán a partir de la fecha de su publicación en el Diario Oficial , requisito que se entiende cumplido con la orden impartida por el Director General de Crédito Público."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Derogado por art. 154, Ley 488 de 1998 . El pago del principal, intereses, comisiones y demás gastos originados en operaciones de crédito externo estarán exentos de toda clase de impuestos, tasas, contribuciones o gravámenes de carácter nacional."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Las operaciones de manejo de deuda no constituyen nuevo financiamiento y por lo tanto no afectarán las autorizaciones de endeudamiento de que trata la presente Ley."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Autorízase al Gobierno Nacional para emita los títulos de deuda pública interna de que trata el Capítulo VIII de la Ley 160 de 1994, para los fines previstos en la misma, previo concepto de la Comisión de Crédito Público.\n\nParágrafo. Las facultades a que se refiere el presente artículo, no afectan las autorizaciones de que tratan los artículos 1° y 4° de la presente Ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22 . Para efectos de la autorización de la apertura de procesos de licitación o concursos, públicos o privados, de contratos de concesión y de aquellos contratos que desarrollen esquemas de participación privada en proyectos de infraestructura y servicios públicos, el Ministerio de Hacienda y Crédito Público podrá establecer requerimientos mínimos y procedimientos generales destinados a facilitar dichos procesos y asegurar que los términos financieros de los mismos sean convenientes para el país."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Para la ejecución de la presente Ley, el Gobierno Nacional, queda facultado para tomar todas las medidas y realizar las operaciones presupuestales necesarias."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Para todos los efectos previsto en el inciso 5° del Parágrafo 2° del artículo 41 de la Ley 80 de 1993, la Comisión de Crédito Público emitirá un concepto preliminar que permita iniciar las gestiones pertinentes para las operaciones de crédito público y un concepto definitivo que haga posible la ejecución de las mismas en cada caso particular.\n\nSe exceptúan de lo anterior las operaciones relacionadas con la emisión, suscripción y colocación de bonos y títulos valores, para los cuales la Comisión de Crédito Público, emitirá su concepto por una sola vez."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Mientras se desarrolla integralmente por la Ley el artículo 364 de la Constitución Política, entiéndase para los efectos del artículo 593 del Decreto 2626 de 1994, que están incluidas las participaciones recibidas por los municipios en virtud de la Ley 60 de 1993.\n\nSi algún municipio que esté tramitando un crédito resultare excedido de tales límites deberá obtener la previa autorización del Ministerio de Hacienda y Crédito Público.\n\nDicha autorización deberá ser otorgada o negada por el Ministerio de Hacienda y Crédito Público antes de treinta (30) días calendario."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Esta Ley rige partir de la fecha de sus promulgación y deroga todas las disposiciones que le sean contrarias y en especial los artículos 30 de la Ley 9a de 1991, el inciso segundo del artículo 1 ° y del Parágrafo del artículo 10 de la Ley 51 de 1990, el Decreto 620 de 1994, los Incisos 2° y 3° del artículo 41, los incisos 2° y 3° del artículo 42 y el artículo 43 del Decreto 2681 de 1993.\n\nEl Presidente del Honorable Senado de la República,\n\nJuan Guillermo Ángel Mejía\n\nEl Secretario General del Honorable Senado de la República,\n\nPedro Pumarejo Vega\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nÁlvaro Benedetti Vargas.\n\nEl Secretario de la Honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nRepública de Colombia-Gobierno\n\nPublíquese y ejecútase\n\nDada en Santafé de Bogotá D.C., a 27 de enero de 1995\n\nERNESTO SAMPER PIZANO\n\nEl Ministro de Hacienda y Crédito Público,\n\nGuillermo Perry Rubio.\n\nNOTA: Publicado en el Diario Oficial No. 41.690 de Enero 27 de 1995."
    }
  ],
  "definitions": []
}