{
  "id": "co-ley-191-1995",
  "type": "statute",
  "title": "Ley 191 de 1995",
  "short_name": "Ley 191 de 1995",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=77293",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. En desarrollo de los artículos 285, 289 y 337 de la Constitución Política de Colombia, la presente Ley tiene por objeto establecer un régimen especial para las Zonas de Frontera, con el fin de promover y facilitar su desarrollo económico, social, científico, tecnológico y cultural."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. La acción del Estado en las Zonas de Frontera deberá orientarse prioritariamente a la consecución de los siguientes objetivos:\n\nProtección de los Derechos Humanos, mejoramiento de la calidad de vida y satisfacción de las necesidades básicas de las comunidades asentadas en las Zonas de Frontera.\n\nFortalecimiento de los procesos de integración y cooperación que adelanta Colombia con los países vecinos y eliminación de los obstáculos y barreras artificiales que impiden la interacción natural de las comunidades fronterizas, inspirados en criterios de reciprocidad.\n\nCreación de las condiciones necesarias para el desarrollo económico de las Zonas de Frontera, especialmente mediante la adopción de regímenes especiales en materia de transporte, legislación tributaria, inversión extranjera, laboral y de seguridad social, comercial y aduanera.\n\nConstrucción y mejoramiento de la infraestructura que requieran las Zonas de Frontera para su desarrollo integral y para su inserción en la economía nacional e internacional.\n\nPrestación de los servicios necesarios para la integración Fronteriza y para el desarrollo de las actividades económicas, sociales y culturales, tales como transporte, telecomunicaciones, energía eléctrica, agua potable y saneamiento básico, educación y salud.\n\nPreservación y aprovechamiento sostenible de los recursos naturales y del ambiente.\n\nMejoramiento de la calidad de la educación y formación de los recursos humanos que demande el desarrollo fronterizo.\n\nFortalecimiento institucional de las Entidades Territoriales Fronterizas y de los organismos del Estado que actúan en las Zonas de Frontera.\n\nBuscar la cooperación con los países vecinos para el intercambio de pruebas judiciales, la integración de los organismos policiales, investigativos y de seguridad a fin de combatir la delincuencia internacional.\n\nParágrafo. Para la consecución de los anteriores objetivos, Colombia celebrará los tratados o convenios que sean del caso con los países vecinos."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Con el fin de mejorar la calidad de vida de las comunidades negras e indígenas, localizadas en las Zonas de Frontera, el Estado apoyará las iniciativas de dichas comunidades y de sus autoridades, referentes a las actividades y programas de: promoción de los recursos humanos, desarrollo institucional, investigación fortalecimiento y desarrollo de tecnologías propias o transferencias de tecnologías apropiadas para su desarrollo socioeconómico y para el aprovechamiento cultural y ambientalmente sustentable de los recursos naturales.\n\nDEFINICIONES"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Para efectos de la presente Ley, se entenderán como:\n\na) Zonas de Frontera. Aquellos municipios, corregimientos especiales de los Departamentos Fronterizos, colindantes con los límites de la República de Colombia, y aquéllos en cuyas actividades económicas y sociales se advierte la influencia directa del fenómeno fronterizo;\n\nb) Unidades especiales de desarrollo fronterizo. Aquellos municipios, corregimientos especiales y áreas metropolitanas pertenecientes a las Zonas de Frontera, en los que se hace indispensable crear condiciones especiales para el desarrollo económico y social mediante la facilitación de la integración con las comunidades fronterizas de los países vecinos, el establecimiento de las actividades productivas, el intercambio de bienes y servicios, y la libre circulación de personas y vehículos;\n\nc) Zonas de integración fronteriza. Aquellas áreas de los Departamentos Fronterizos cuyas características geográficas, ambientales, culturales y/o socioeconómicas, aconsejen la planeación y la acción conjunta de las autoridades fronterizas, en las que de común acuerdo con el país vecino, se adelantarán las acciones, que convengan para promover su desarrollo y fortalecer el intercambio bilateral e internacional."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. El Gobierno Nacional determinará las Zonas de Frontera, las Unidades Especiales de Desarrollo Fronterizo y, por convenio con los países vecinos, las Zonas de Integración Fronteriza y en el caso de los territorios indígenas la determinación se tomará previa concertación con las autoridades propias de las comunidades y en concordancia con lo dispuesto por la Ley 21 de 1991. En cada Departamento Fronterizo habrá por lo menos una Unidad Especial de Desarrollo Fronterizo, la cual podrá estar conformada por uno o varios municipios y/o, corregimientos especiales."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. El Gobierno Nacional adoptará las medidas necesarias para garantizar la aplicación de los convenios celebrados con los países vecinos en relación con las Zonas de Integración Fronteriza, pudiendo transferir parcialmente determinadas atribuciones a los organismos que en virtud de dichos convenios se llegaren a crear, conforme al numeral 16 del artículo 150 de la Constitución.\n\nRÉGIMEN DE COOPERACIÓN E INTEGRACIÓN"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Los Gobernadores y Alcaldes de los Departamentos y Municipios Fronterizos, previamente autorizados por las Asambleas Departamentales y Concejos Municipales, según el caso, podrán celebrar con las autoridades correspondientes de las entidades territoriales limítrofes del país vecino, de igual nivel, convenios de cooperación e integración dirigidos a fomentar, en las Zonas de Frontera, el desarrollo comunitario, la prestación de servicios públicos y la preservación del ambiente, dentro del ámbito de competencias de las respectivas entidades territoriales e inspirados en criterios de reciprocidad y/o conveniencia nacional.\n\nPARÁGRAFO 1º . La autorización a los alcaldes para celebrar los convenios a que se refiere el presente artículo, deberá ser ratificada por la Asamblea Departamental a solicitud del Concejo del respectivo Municipio Fronterizo.\n\nPARÁGRAFO 2º . Dentro de los convenios de cooperación e integración a que se refiere el presente artículo, se le dará especial atención a las solicitudes presentadas por las autoridades de las comunidades indígenas y entre ellas podrán celebrar los convenios que consideren del caso dentro del ámbito de sus competencias.\n\nPARÁGRAFO 3º . El Ministerio de Relaciones Exteriores prestará la asistencia que requieran los Departamentos y Municipios Fronterizos para el adecuado ejercicio de esta competencia y, en todos los casos, deberá ser consultado previamente."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. El Estado protegerá el conocimiento tradicional asociado a los recursos genéticos que las comunidades indígenas y locales hayan desarrollado en las Zonas de Frontera. Igualmente cualquier utilización que se haga de ellos, se realizará con el consentimiento previo de dichas comunidades y deberá incluir una retribución equitativa de beneficios que redunden en el fortalecimiento de los pueblos indígenas."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Las áreas de parques y reservas naturales, forestales y otras especiales ubicadas en las Zonas de Frontera no podrán ser objeto de sustracciones parciales. En las áreas de amortiguación del sistema de parques nacionales ubicados en las Zonas de Frontera, se desarrollará con la participación de las autoridades y las comunidades indígenas y negras involucradas, modelos de producción ambiental y culturalmente apropiados y se establecerán programas de crédito, fomento y capacitación para el efecto."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. En las Zonas de Frontera con características ambientales y culturales especiales, el Gobierno Nacional tomará las medidas necesarias para regular los procesos de colonización con el objeto de proteger el desarrollo cultural de las comunidades indígenas y locales, así como la preservación del medio ambiente.\n\nEl Ministerio del Medio Ambiente, dará prelación a la solución de los problemas relacionados con el medio ambiente y la preservación y aprovechamiento de los recursos naturales existentes en la Zona, en concordancia con lo establecido en los convenios binacionales.\n\nRÉGIMEN ECONÓMICO"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. De acuerdo con las normas vigentes sobre la materia y por medio de los programas de apoyo a la pequeña y mediana empresa y a las microempresas, el IFI apoyará en los requerimientos de capital de trabajo y bienes de capital de este tipo de empresas, cuando estén localizadas preferencialmente en Zonas de Frontera.\n\nPARÁGRAFO . El Gobierno, previa autorización de la Junta Directiva del Banco de la República, establecerá líneas de crédito en condiciones especiales para el sector agropecuario."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Artesanías de Colombia, el Fondo DRI, el IFI y el INPA destinarán recursos de inversión y crédito para la financiación de iniciativas presentadas por las formas asociativas de pequeños productores, microempresarios, comunidades indígenas, comunidades negras y unidades familiares referentes al fomento de las actividades de desarrollo productivo, artesanal, pesquero y agropecuario en las Zonas de Frontera."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Las inversiones de cualquier carácter que se adelanten en las Zonas de Frontera deberán respetar el medio ambiente, el interés social, la diversidad étnica y el patrimonio cultural y arqueológico de la Nación. Cuando se trate de inversiones en territorios indígenas y en las comunidades negras se elaborará un reglamento intercultural de manejo en concertación con las comunidades pobladoras y del Ministerio de Gobierno."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. En las Zonas de Frontera, la microempresa y las demás empresas beneficiarias de esta Ley con los incentivos y exenciones tributarias deberán tener en cuenta en su vinculación laboral a los incapacitados físicos residentes en dichas zonas."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. De acuerdo con las normas vigentes sobre la materia y previa reglamentación que para el efecto expida el Ministerio de Hacienda y Crédito Público, autorízase a los departamentos donde se encuentren las Unidades Especiales de Desarrollo Fronterizo para emitir bonos de Desarrollo Fronterizo (BDF), estos bonos podrán ser parte del portafolio de inversiones de la Tesorería General de la Nación de acuerdo con el reglamento que al respecto expida el Gobierno Nacional.\n\nLos recursos obtenidos con los Bonos de Desarrollo Fronterizo se destinarán a financiar planes y programas de infraestructura industrial y comercial en las Unidades Especiales de Desarrollo Fronterizo."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. De acuerdo con las normas que regulan la emisión de bonos de las entidades territoriales y de sus descentralizadas, en el marco de convenios recíprocos con los países limítrofes, autorízase a los departamentos donde estén las Unidades Especiales de Desarrollo Fronterizo para la emisión de bonos en moneda extranjera."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. La introducción exclusivamente para consumo dentro de las Unidades Especiales de Desarrollo Fronterizo, de bienes originarios de los países colindantes, requerirá certificado de venta libre del país de origen, registro sanitario aprobado por las autoridades nacionales competentes, cuando sea necesario, las cuales podrán delegar su otorgamiento en la respectiva autoridad sanitaria del departamento donde se encuentren ubicadas las Unidades Especiales de Desarrollo Fronterizo."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. De acuerdo con las conveniencias para las finanzas de los Departamentos Fronterizos donde se encuentren las Unidades Especiales de Desarrollo Fronterizo y a la solicitud del correspondiente Gobernador, previa autorización de la Asamblea Departamental, el Gobierno Nacional reducirá hasta en un cincuenta por ciento (50%) el porcentaje con base en el cual se cobra el impuesto al consumo de licores, cervezas y demás bebidas de producción nacional que estén sujetas al pago de dicho gravamen.\n\nEn este evento los departamentos podrán reglamentar los mecanismos que permitan mantener el equilibrio tributario, el Gobierno Nacional creará y reglamentará un Fondo de Compensación Tributaria, de tal manera que se garantice a los Departamentos mantener el equilibrio en los ingresos por concepto de dicho impuesto.\n\nPARÁGRAFO. La reducción al impuesto a que se refiere este artículo se aplicará exclusivamente a los productos destinados al consumo dentro de las Zonas de Frontera del respectivo departamento."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Los Gobernadores de los Departamentos en donde se encuentran ubicadas las Unidades Especiales de Desarrollo Fronterizo, previo visto bueno del Ministerio de Minas y Energía podrán autorizar por concesión y solamente en beneficio de las finanzas departamentales, la distribución de combustibles dentro del territorio de la respectiva Unidad Especial de Desarrollo Fronterizo, por parte de empresas nacionales o del país vecino que tengan como objeto principal dicha actividad, los combustibles de que trata el presente artículo deberán cumplir con las especificaciones de calidad establecidas para las Unidades Especiales de Desarrollo Fronterizo por las autoridades competentes y estarán exonerados del pago de aranceles.\n\nLas empresas distribuidoras sólo podrán operar estas instalaciones, bajo la condición de estación de servicio minorista y no como planta de abasto mayorista, según reglamentación que oportunamente expedirá el Ministerio de Minas y Energía."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. En las Unidades Especiales de Desarrollo Fronterizo, por medio del IFI, se promoverá la construcción de parques industriales nacionales y de exportación, y proceso de maquila, mediante aportes de capital y créditos."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. En las Unidades Especiales de Desarrollo Fronterizo los Bancos, las Corporaciones Financieras, las Entidades de Financiamiento Comercial y las Casas de Cambio autorizadas, podrán hacer operaciones de compra y venta de divisas de acuerdo con las autorizaciones y regulaciones que al efecto expida la Junta Directiva del Banco de la República.\n\nPARÁGRAFO 1º. Las operaciones de comercio exterior efectuadas dentro de las Unidades Especiales de Desarrollo Fronterizo podrán ser declaradas en la moneda nacional o la del país vecino.\n\nPARÁGRAFO 2º . Es obligación del Banco de la República cotizar diariamente la tasa representativa del mercado de las monedas de los países vecinos.\n\nPARÁGRAFO 3º. El Gobierno Nacional establecerá un régimen cambiario especial para las Unidades Especiales de Desarrollo Fronterizo cuando la Junta del Banco de la República lo considere."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. El Gobierno Nacional autorizará, por medio del IFI y de las demás instituciones del Estado, líneas de crédito para reconversión industrial y para reconversión de empresas en las Unidades Especiales de Desarrollo Fronterizo."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. La instalación de nuevas empresas y las ampliaciones significativas en empresas establecidas en las Unidades Especiales de Desarrollo Fronterizo podrán ser de carácter nacional, binacional y multinacional y estarán sujetas a las siguientes normas:\n\na) La importación de bienes de capital no producidos en la subregión Andina y destinados a empresas de los sectores primarios, manufacturero y de prestación de servicios de salud, transporte, ingeniería, hotelería, turismo, educación y tecnología, estarán exentas de aranceles por un término de cinco años contados a partir de la promulgación de la presente Ley;\n\nLa Dirección de Impuestos y Aduana Nacionales reconocerá, en cada caso, el derecho a esta exención, de conformidad con la reglamentación dictada al efecto por el Gobierno Nacional;\n\nb) Tendrán libertad de asociarse con empresas extranjeras;\n\nc) Los bienes introducidos a estas Unidades Especiales de Desarrollo Fronterizo que se importen al resto del Territorio Nacional se someterán a las normas y requisitos ordinarios aplicados a las importaciones.\n\nPARÁGRAFO 1º. Para los efectos establecidos en esta Ley, se entiende por instalación de nueva empresa aquella que se constituya dentro de los cinco (5) años posteriores a la promulgación de la presente Ley, para lo cual el empresario deberá manifestar ante la Administración de Impuestos respectiva la intención de establecerse en la Unidad respectiva, indicando el capital, el lugar de ubicación y demás requisitos que, mediante reglamento, establezca la Dirección de Impuestos y Aduanas Nacionales. No se entenderán como empresas nuevas aquellas que ya se encuentren constituidas y sean objeto de reforma estatutaria para cambio de nombre, propietarios o fusión con otras empresas.\n\nPara los efectos establecidos en la presente Ley, se entiende por ampliaciones significativas en empresas establecidas, aquellas que se inicien dentro de los cinco (5) años posteriores a la promulgación de la presente Ley y que constituyan un proyecto de ampliación que signifique un aumento en su capacidad productiva de por lo menos un cincuenta (50%) de lo que actualmente produce, el cual deberá ser aprobado, para el efecto de gozar de las exenciones contempladas en esta Ley, por la Dirección de Impuestos y Aduanas Nacionales, previo el cumplimiento de los requisitos que por reglamento ella establezca.\n\nPARÁGRAFO 2º. Las empresas de generación de energía eléctrica, podrán acogerse a la exención arancelaria prevista en el literal a) del presente artículo previa autorización de la Comisión de Regulación de Energía y Gas (CREG).\n\nPARÁGRAFO 3º. Para la instalación de nuevas empresas que propendan por el mejoramiento de la infraestructura que requieran las Zonas de Frontera como son: la prestación de servicio de energía eléctrica, telecomunicaciones, agua potable, educación y salud. Las Unidades Especiales de Desarrollo Fronterizo promoverán su desarrollo. Los Gobernadores de los departamentos donde estas Unidades se encuentren ubicadas, previa consulta con el Departamento Nacional de Planeación, podrán establecer condiciones especiales y excepcionales para su creación, desarrollo y operaciones, con la respectiva autorización de las Asambleas Departamentales."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. El Gobierno Nacional podrá autorizar la internación temporal de vehículos, motocicletas y embarcaciones fluviales menores con matrícula del país vecino, a los residentes en las Unidades Especiales de Desarrollo Fronterizo, cuando sea solicitado por éstos, previa comprobación de su domicilio en la respectiva Unidad Especial de Desarrollo Fronterizo.\n\nEl Gobierno Nacional reglamentará las condiciones, términos y requisitos que deben cumplir para el otorgamiento del correspondiente permiso de internación temporal.\n\nLos vehículos automotores, motocicletas y embarcaciones fluviales menores internadas temporalmente sólo podrán transitar en las jurisdicciones de los departamentos de Amazonas, Arauca, Cesar, Chocó, Guainía, Guajira, Nariño, Norte de Santander, Putumayo, Vaupés y Vichada, dependiendo de la Unidad Especial de Desarrollo Fronterizo donde haya sido autorizada la respectiva internación temporal. Los vehículos automotores, motocicletas y embarcaciones fluviales menores, de nacionales o residentes de las Unidades Especiales de Desarrollo Fronterizo, para circular en el resto del territorio nacional deberán someterse a las disposiciones aduaneras que regulan el régimen de importación."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Exímese del impuesto de remesas por el término de cinco (5) años, contados a partir de la promulgación de la presente Ley, a las nuevas empresas productoras de bienes que se establezcan en las Unidades Especiales de Desarrollo Fronterizo y a las existentes que realicen ampliaciones significativas en dichas unidades, siempre y cuando tengan derecho al ochenta por ciento (80%) o más de su producción generada en la Unidad respectiva.\n\nLa Dirección de Impuestos y Aduanas Nacionales reconocerá, en cada caso, el derecho a esta exención, de conformidad con la reglamentación dictada al efecto por el Gobierno Nacional."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Elimínese el cobro del impuesto a la salida de los nacionales y extranjeros por los puertos terrestres y fluviales, en áreas pertenecientes a las Unidades Especiales de Desarrollo Fronterizo."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Decláranse exentos del IVA los alimentos de consumo humano y animal, elementos de aseo y medicamentos para uso humano o veterinario, originarios de los países colindantes con las Unidades Especiales de Desarrollo Fronterizo siempre y cuando se destinen exclusivamente al consumo de las mismas, en los términos del Decreto 470 de 1986.\n\nPARÁGRAFO. Exonérese del IVA a todas las mercancías introducidas al Departamento del Amazonas a través del convenio Colombo-Peruano vigente."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. El IVA que se cobra por las adquisiciones de visitantes extranjeros en las Unidades Especiales de Desarrollo Fronterizo será objeto de devolución por parte de la DIAN, el Gobierno Nacional dentro de los tres (3) meses siguientes a la vigencia de esta Ley expedirá el reglamento respectivo para implementar este mecanismo de devolución."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Los beneficios otorgados en esta Ley a las empresas instaladas actualmente, o que se instalen en el futuro en las Zonas de Frontera y en las Unidades Especiales de Desarrollo Fronterizo no se aplicarán a empresas destinadas a la explotación, exploración o transporte de petróleo o de gas."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Facúltase al Ministerio de Relaciones Exteriores y al de Transporte para establecer acuerdos con los países fronterizos cuyo objeto sea el transporte transnacional y transfronterizo de pasajeros y mercancías por carretera y fluvial. Dicho servicio deberá ser prestado por transportadores colombianos y del país vecino, legalmente constituidos."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. El Gobierno Nacional deberá tramitar acuerdos con los países vecinos en materia aduanera y arancelaria, con el fin de permitir la aplicación armónica de regímenes de excepción a ambos lados de la frontera.\n\nASPECTOS EDUCATIVOS"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO V",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. La cooperación con los países vecinos en materia educativa tendrá por objetivo garantizar a los habitantes de las Zonas de Frontera el derecho fundamental a la educación; promover el intercambio entre instituciones educativas, educandos y educadores, en todos los niveles; armonizar los programas de estudio y el reconocimiento de los grados y títulos que otorguen las instituciones educativas y facilitar la realización de actividades conjuntas, propias de su objeto, entre las instituciones de Educación Superior.\n\nEl Ministerio de Educación Nacional adoptará las medidas necesarias para facilitar convenios de cooperación e integración en materia de educación formal, no formal e informal, así como la atención educativa a las poblaciones a que se refiere el Título III de la Ley 115 de 1994."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO V",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. El Gobierno Nacional, previo concepto del Consejo Nacional de Educación Superior, CESU, reglamentará y adoptará los requisitos para el ofrecimiento de programas de pregrado y post-grado en las Zonas de Frontera mediante convenio entre instituciones de Educación Superior de Colombia y de los países vecinos.\n\nPARÁGRAFO . Para ejercer la profesión o Cátedra Universitaria no se requerirá homologar el título así obtenido, siempre y cuando la institución de Educación Superior del país vecino se encuentre debidamente aprobada por el Estado donde esté localizada. Se excluye de lo anterior los títulos en ciencias de la Salud y Derecho."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO V",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. El Gobierno Nacional asignará anualmente en el presupuesto del Fondo de Desarrollo de la Educación Superior, Fodesep, una partida no inferior a 5.000 salarios mínimos legales mensuales, con destino a la modernización y fortalecimiento de las instituciones públicas de Educación Superior ubicadas en las Zonas de Frontera, así como para la financiación de los programas que adelanten conjuntamente con las Universidades de los países vecinos."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO V",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Las Universidades Públicas que desarrollen actividades académicas e investigativas en las Zonas de Frontera, en uso de su autonomía académica e investigativa, y las entidades públicas o privadas cuyo objeto se relacione con las Zonas de Frontera, serán órganos asesores del Estado para el logro de los objetivos de la presente Ley y el desarrollo de los programas de cooperación e integración con los países vecinos.\n\nPARÁGRAFO . La Nación, los Departamentos y Municipios Fronterizos, asignarán en sus respectivos presupuestos recursos y celebrarán los convenios que consideren necesarios para el cumplimiento de esta función de asesoría."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. El Ministerio de Educación Nacional dará prioridad en la asignación de recursos de la Ley 21 de 1982 a los proyectos dirigidos a la población de las Zonas de Frontera.\n\nCon estos recursos se podrá financiar la construcción, adquisición, reparación y/o mantenimiento de la infraestructura y dotación necesarias para la prestación del servicio de educación media técnica, formación de docentes y servicio especial de educación laboral."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. La Escuela Superior de Administración Pública, Esap, adecuará los programas que adelante en las Zonas de Frontera a las necesidades de formación de los funcionarios públicos de los departamentos y municipios fronterizos, y de los responsables de la acción del Estado en las Zonas de Frontera.\n\nASPECTOS ADMINISTRATIVOS"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO VI",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Los Ministerios, Departamentos Administrativos y Establecimientos Públicos Nacionales relacionados con el comercio exterior abrirán oficinas regionales en los Centros Nacionales de Atención en Frontera (Cenaf)."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VI",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Para el cumplimiento de los fines y objetivos de la presente Ley, el Banco de Comercio Exterior apoyará debidamente las actividades de comercio internacional en las Zonas de Frontera incluyendo el establecimiento de oficinas."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO VI",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. El Gobierno Nacional para los efectos de coordinación interinstitucional creará una Consejería Presidencial de Fronteras que dependa de la Presidencia de la República, esta Consejería Presidencial recibirá y analizará las iniciativas y acciones relacionadas con las Zonas de Frontera, será vínculo permanente entre los establecimientos públicos y privados, elaborará planes especiales de desarrollo económico y social para las Zonas de Frontera y las Unidades Especiales de Desarrollo Fronterizo; dicha Consejería tendrá las siguientes funciones:\n\na) Formular conjuntamente con los Ministerios respectivos y con las demás entidades e instancias del orden nacional, departamental y local, y en coordinación con los Corpes regionales, la política en materia de fronteras, los programas de desarrollo social y los proyectos de inversión económica, garantizando la participación de las autoridades y comunidades involucradas y sus organizaciones;\n\nb) Promover acciones para que las agencias del Estado implementen el cumplimiento de esta Ley;\n\nc) Coordinar acciones con entidades públicas, privadas, de cooperación internacional y con gobiernos extranjeros para el cumplimiento de esta Ley;\n\nd) Propiciar la participación de las comunidades, organizaciones sociales, comunidades negras y autoridades indígenas Fronterizas en las comisiones binacionales de vecindad; hacer seguimiento y evaluación del desarrollo de los compromisos emanados de las mismas;\n\ne) Recopilar, promover y divulgar normas, programas e investigaciones relativas al régimen fronterizo, en cuanto a aspectos administrativos, fiscales, ambientales, étnicos y de comercio exterior, que involucren comunidades Fronterizas;\n\nf) Atender asuntos relacionados con la problemática de las comunidades negras e indígenas fronterizas, en coordinación con las Entidades Territoriales e instancias administrativas competentes;\n\ng) Presentar anualmente un informe sobre la situación de las Zonas de Frontera y del cumplimiento de los objetivos consagrados en la presente Ley;\n\nh) Propiciar con los países vecinos acuerdos binacionales que en condiciones de reciprocidad establezcan medidas o procedimientos que faciliten la obtención de la doble nacionalidad a los indígenas de las Zonas de Frontera;\n\ni) Garantizar la participación de las Comunidades Indígenas y negras definidas por la Ley 170/93 en la proyección y ejecución de la política de fronteras;\n\nj) las demás que le asigne el Gobierno Nacional mediante Decreto Reglamentario, que deberá expedir en el término de un año contado a partir de la vigencia de la presente Ley."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO VI",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Créase el Fondo Económico de Modernización para las Zonas de Frontera, como una cuenta especial de manejo, sin personería jurídica dentro de la estructura administrativa de la Consejería Presidencial de Fronteras."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO VI",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Los recursos del fondo económico para la modernización de las Zonas de Frontera provendrán de:\n\na) Los aportes del Presupuesto Nacional;\n\nb) Los aportes y contraprestaciones que reciba de las Zonas de Frontera y Unidades Territoriales de Desarrollo Fronterizo;\n\nc) Las donaciones y demás recursos que reciban a cualquier título;\n\nd) Las demás que se establezcan.\n\nPARÁGRAFO . El Consejero Presidencial de Fronteras tendrá asiento en el Consejo Nacional de Política Económica y Social, Conpes"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VI",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Los Municipios de Maicao, Puerto Santander, Cúcuta, Arauca, Puerto Carreño, San Miguel, Ipiales, Tumaco, Leticia, Mitú y Puerto Inírida en desarrollo de la política fronteriza tendrán calidad de puertos terrestres y el Gobierno Nacional los dotará de la infraestructura necesaria para su desarrollo a partir de la vigencia de la presente Ley."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VI",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. En desarrollo del artículo 368 de la Constitución Nacional, la Nación, los Departamentos, los Municipios y los Distritos, sin perjuicio de lo dispuesto en otras leyes, dispondrán en sus presupuestos anuales partidas suficientes para subsidiar las tarifas de los servicios públicos domiciliarios en los estratos más bajos de la población de las Zonas de Frontera."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VI",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. En desarrollo del artículo 368 de la Constitución Nacional, la Nación, los Departamentos, los Municipios y los Distritos, sin perjuicio de lo dispuesto en otras leyes, dispondrán en sus presupuestos anuales partidas suficientes para subsidiar las tarifas de los servicios públicos domiciliarios en los estratos más bajos de la población de las Zonas de Frontera."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Las Corporaciones Autónomas Regionales con jurisdicción en las Zonas de Frontera, prestarán asistencia técnica, administrativa y financiera a los departamentos y municipios fronterizos que lo requieran en cumplimiento de su competencia para adelantar programas de cooperación e integración dirigidos a la preservación del ambiente y la protección de los ecosistemas ubicados en dichas zonas."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO VI",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. En la asignación de recursos para el medio ambiente del Fondo Nacional de Regalías y del Fondo Nacional Ambiental, Fonam, se dará prioridad a la financiación de proyectos dirigidos a la preservación y protección de los ecosistemas ubicados en las Zonas de Frontera."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VI",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. La construcción, reparación y mantenimiento de la infraestructura de transporte necesaria para la Integración Fronteriza, estará a cargo de la Nación.\n\nESTAMPILLA PRO-DESARROLLO FRONTERIZO"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO VII",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Autorízase a las Asambleas de los Departamentos Fronterizos para que ordenen la emisión de estampillas \"Pro-desarrollo fronterizo\", hasta por la suma de cien mil millones de pesos cada una, cuyo producido se destinará a financiar el plan de inversiones en las Zonas de Frontera de los respectivos departamentos en materia de infraestructura de transporte; infraestructura y dotación en educación básica, media técnica y superior; preservación del medio ambiente; investigación y estudios en asuntos fronterizos; agua potable y saneamiento básico; bibliotecas departamentales; proyectos derivados de los convenios de cooperación e integración y desarrollo del sector agropecuario.\n\nPARÁGRAFO 1º . Las Asambleas Departamentales podrán autorizar la sustitución de la estampilla física por otro sistema de recaudo del gravamen que permita cumplir con seguridad y eficacia el objeto de esta Ley; determinarán las características y todos los demás asuntos referentes al uso obligatorio de las estampillas en las actividades y operaciones que se realicen en el departamento y en los municipios del mismo, de lo cual se dará información al Ministerio de Hacienda y Crédito Público.\n\nPARÁGRAFO 2º . Facúltanse a los Concejos Municipales de los Departamentos Fronterizos para que previa autorización de la Asamblea del Departamento, hagan obligatorio el uso de la estampilla \"Pro-desarrollo fronterizo\" que por esta Ley se autoriza.\n\nPARÁGRAFO 3º. No se podrá gravar con la presente estampilla, los licores producidos en las Unidades Especiales de Desarrollo Fronterizo respectivas, ni las cervezas de producción nacional consumidas en las Unidades Especiales de Desarrollo Fronterizo.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO VIII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Las explotaciones de carbón localizadas en las Zonas de Frontera enmarcadas en el Código de Minas como pequeña minería subterránea, cuyo titulares a la fecha adeuden impuestos por la producción, al Fondo Nacional de Fomento al Carbón, y los cancele dentro del primer año de vigencia de esta Ley, serán exonerados del pago de los intereses moratorios."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO VIII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Autorízase al Gobierno Nacional a fin de adoptar las medidas y realizar las operaciones presupuestales necesarias para la cumplida ejecución de la presente Ley."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VIII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Esta Ley se aplicará sin perjuicio del cumplimiento de los Tratados Internacionales vigentes suscritos por Colombia."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VIII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. La presente Ley no se aplicará en el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina objeto de normas especiales, salvo a lo relativo a la asesoría y apoyo de las instituciones oficiales de Educación Superior."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO VIII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. El Ministerio de Comercio Exterior podrá autorizar el funcionamiento de Zonas Francas Transitorias especiales hasta por el término de un año, para efectos agroindustriales en las Zonas de Frontera."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO VIII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Modificado por el Artículo 11 de la Ley 1118 de 2006 . Mientras la Nación construye la red de poliductos contemplada en el Plan Nacional de Desarrollo, Ecopetrol asumirá el costo del transporte de los combustibles derivados del petróleo entre las plantas de abasto o mayoristas y las Zonas de Frontera que, siendo capital de departamento tengan comunicación por carretera con dichas plantas de abasto donde existiere terminal de poliducto."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO VIII",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. La presente Ley deroga todas las disposiciones que le sean contrarias y modifica el artículo 193 de la Ley 136 de 1994."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO VIII",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. La presente Ley rige a partir de la fecha de su promulgación.\n\nJUAN GUILLERMO ANGEL MEJIA.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALVARO BENEDETTI VARCAS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santafé de Bogotá, D.C., a los 23 días del mes de junio de 1995.\n\nERNESTO SAMPER PIZANO\n\nEL MINISTRO DE GOBIERNO,\n\nHORACIO SERPA URIBE.\n\nEL VICEMINISTRO DE RELACIONES EXTERIORES, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE RELACIONES EXTERIORES,\n\nCAMILO REYES RODRÍGUEZ.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nGUILLERMO PERRY RUBIO.\n\nEL MINISTRO DE MINAS Y ENERGÍA,\n\nJORGE EDUARDO COCK LONDOÑO.\n\nEL MINISTRO DE TRANSPORTE,\n\nJUAN GÓMEZ MARTÍNEZ.\n\nNOTA: Publicado en el Diario Oficial. N. 41903. 23 de junio de 1995."
    }
  ],
  "definitions": []
}