{
  "id": "co-ley-198-1995",
  "type": "statute",
  "title": "Ley 198 de 1995",
  "short_name": "Ley 198 de 1995",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=319",
  "description": "Ley 198 de 1995 Uso de los símbolos patrios en los Establecimientos Públicos y Educativos, Instalaciones Militares y de Policía y de representaciones de Colombia en el exterior",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Ordénase la izada de la Bandera Nacional y la colocación del Escudo Nacional, de manera permanente y en todo el territorio nacional, a la entrada principal de los edificios donde funcionen entidades públicas nacionales, departamentales, distritales o municipales; en las guarniciones e instalaciones militares y de policía, y en los establecimientos educativos; así mismo, en las sedes de las misiones diplomáticas y consulares de Colombia en el exterior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las especificaciones de los emblemas nacionales serán las que estén definidas por la Ley. Ley 12 de 1984 ; Ley 61 de 1985 , ver nota que aparece a continuación de la presente Ley.Artículo 3º.- Los Rectores o Directores de los establecimientos públicos o privados de educación primaria y secundaria, deberán celebrar una vez a la semana, durante los períodos académicos, una ceremonia cívica con participación de todo el estudiantado, en la que se procederá a izar la Bandera Nacional y a cantar el Himno Nacional de la República de Colombia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Los funcionarios públicos que ejerzan la máxima autoridad en las entidades e instalaciones de que trata el artículo 1, y en los establecimientos educativos de carácter oficial, deberán dar cumplimiento estricto a la presente Ley. En caso contrario, serán sancionados, conforme al régimen disciplinario preexistente, o de acuerdo con la reglamentación que expida el gobierno Nacional.\n\nParágrafo. Cuando el incumplimiento a lo ordenado en los artículos 1 y 3, ocurriere en establecimientos educativos de carácter privado, éstos, como personas jurídicas, serán sancionados por autoridad competente, con multas sucesivas de cinco (5) salarios mínimos mensuales hasta cien (100) salarios mínimos mensuales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Las oficinas departamentales, distritales o municipales de planeación, según corresponda, indicarán los sitios exactos donde deberá izarse la Bandera Nacional, cuando los edificios públicos o privados a que se refiere esta Ley, estén situados en zonas declaradas históricas o constituyan monumento nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- El Gobierno Nacional ordenará al Instituto Nacional de Radio y Televisión, Inravisión, la producción de un programa de quince (15) minutos de duración, alusivo a la izada de la Bandera Nacional, que incluya la ejecución del Himno Nacional, un homenaje a la Bandera Nacional y una apología a un héroe colombiano o a un hecho relevante de la historia de nuestra independencia, el cual deberá ser difundido los domingos a partir de las ocho de la mañana (8:00) por el canal 3 de Inravisión y la Radiodifusora Nacional Colombia (Inravisión Radio).\n\nParágrafo. El Instituto Nacional de Radio y Televisión, dispondrá el servicio de intérpretes o de letras que produzcan los textos utilizados en el programa dominical de que trata la presente Ley, destinado a personas con limitaciones auditivas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El Ministerio de Comunicaciones adelantará las gestiones conducentes a que los canales regionales de televisión, las cadenas radiales y las estaciones radiales independientes de carácter privado, retransmitan simultáneamente y de manera voluntaria el programa dominical de que trata el artículo 6, para lo cual el Gobierno Nacional podrá establecer los estímulos y subsidios que fueren necesario. En este caso, las estaciones privadas podrán producir y originar, alternadamente con el canal 3 de Inravisión y la Radiodifusora Nacional de Colombia, el programa cívico."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- A partir de la promulgación de la presente Ley, los canales y estaciones de televisión y las estaciones radiodifusoras que tengan programación continua de 24 horas diarias, deberán emitir diariamente la versión oficial del Himno Nacional de la República de Colombia, a las seis de la mañana (6:00 a.m.) y a las seis de la tarde (6:00 p.m.).\n\nLos canales de televisión y las estaciones de radiodifusión que tengan programación parcial diaria deberán emitir la versión oficial del Himno Nacional de la República de Colombia al iniciar y al cerrar sus labores diarias.\n\nParágrafo. Los canales de televisión, las cadenas radiales y las estaciones radiodifusoras independientes de carácter privado, que transmitan el programa instituido en el artículo 6, quedarán eximidos de la obligación preceptuada en el artículo 8, durante los días domingos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Corresponde a los Ministerios de Gobierno, de Relaciones Exteriores, de Educación Nacional y de Comunicaciones, velar por la difusión y cumplimiento de la presente Ley, dentro del ámbito de sus competencias."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- El Ministro de Educación Nacional rendirá un informe semestral a las Comisiones Segundas del Congreso Nacional sobre el cumplimiento de lo preceptuado en la presente Ley, a iniciarse el período legislativo y al reanudarse éste después del receso, para lo cual los Ministerios de Gobierno, Relaciones Exteriores y Comunicaciones, darán cuenta al Ministerio de Educación del resultado de la gestión de sus respectivos Ministerios, en cuanto ala difusión y cumplimiento de esta Ley en lo de su competencia."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- La presente Ley rige a partir de su promulgación.\n\nRepública de Colombia - Gobierno Nacional.\n\nPublíquese y ejecútese.\n\nDado en Santa Fe de Bogotá, D.C., a 17 de julio de 1995.\n\nEl Presidente de la República, ERNESTO SAMPER PIZANO. El Ministro de Gobierno, HORACIO SERPA URIBE. El Ministro de Relaciones Exteriores, RODRIGO PARDO GARCIA PEÑA. El Ministro de Educación Nacional, ARTURO SARABIA BETTER. El Ministro de Comunicaciones, ARMANDO BENEDETTI JIMENO.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 41.932\n\nNOTA 1: Ver Decreto Nacional 1967 de 1991 por el cual se reglamenta el uso de los símbolos patrios: la Bandera, el Escudo y el Himno Nacional.\n\nNOTA 2: Véase las siguientes normas: Ley 28 de 1925 , se crea la Fiesta Nacional de la Bandera; Decreto 1722 de 1942, las tareas escolares se iniciarán con un acto en el cual se izará el Pabellón Nacional; Decreto 2229 de 1947, se crea la Institución de la Bandera. Decreto 2388 de 1948, efemérides para izar la bandera. Acto Solemnes. Es obligatorio en todos los establecimientos de educación poseer el Escudo Nacional.\n\nNOTA 3. El numeral 31 del artículo 15 de la Ley 13 de 1984, establece: \"En todo caso dan lugar a destitución las siguientes faltas: \"Menospreciar o ultrajar la bandera o el escudo de Colombia u otro emblema patrio\" véase numeral 31 artículo 48 del Decreto 482 de 1985.\n\nNOTA 4. Se ha considerado conveniente transcribir a continuación, algunos apartes de la Exposición de Motivos presentada ante la H. Cámara de Representantes, relacionada con el proyecto, hoy Ley 12 de 1984, así:\n\n\"Es de alguna importancia traer a cuento algunos datos históricos en relación con el interés que han mantenido algunos patriotas con la necesidad de que nuestros símbolos patrios estén amparados por disposiciones de tipo legal, y esto por cuanto, la verdad sea dicha, el Congreso de Colombia ha sido parco, por no decir mezquino, en legislar sobre este tema. Solamente la tradición ha mantenido nuestros símbolos patrios con cierto respeto y reverencia. En el caso de nuestra bandera, pues no se sustenta sobre bases legales puras, sino en una sana tradición patriótica. Igual caso acontece con nuestro Escudo. En algunas ocasiones tanto el Ejecutivo como el Legislativo han intentado darle a nuestros símbolos patrios, como sucede en la casi totalidad de las naciones del mundo, un origen legal.\n\nHan sido nuestros departamentos, nuestras provincias y nuestras ciudades más atentas y cuidadosas en este particular. De ahí que la mayoría de nuestras banderas departamentales y municipales tengan una procedencia originada en ordenazas, acuerdos y decretos. Puede ser suficiente citar ejemplos como los de bandera de Bogotá, que fue adoptada por Decreto número 555 de 9 de octubre de 1952; la de Cartagena que fue acordada por una Convención de cartageneros reunida en enero de 1812 y acogida, poco después por la provincia de Tunja y esta misma bandera la tomó el Congreso en 1814 como símbolo de la Marina Nacional; las ciudades confederadas del Valle del Cauca acogieron el 26 de junio de 1811 su respectiva bandera; el 16 de julio de 1813 el Colegio Electoral y el propio Antonio Nariño crearon la bandera de Cundinamarca; las Provincias Unidas de la Nueva Granada, por Ley 14 de julio de 1814, se dieron su propia bandera; Bolívar, por orden suya dirigida al Gobernador de la Isla de Margarita el 28 de octubre de 1813, adoptó el tricolor de Colombia, Ecuador y Venezuela.\n\nFuera, pues, de las órdenes y normas dictadas en épocas muy anteriores solamente, existen la Ley sobre el Himno Nacional de la República y el Decreto número 3558 del 9 de noviembre de 1949 y la Resolución número 04325 de 1965 que señala la dimensión y colores de nuestra bandera. En cuanto a nuestro Escudo sucede otro tanto, ya que en algunas regiones del país como Cartagena, Cundinamarca, Provincias Unidas de la Nueva Granada y otras pocas, sus respectivos Escudos fueron creados por resoluciones o decretos. El escudo de la Gran Colombia fue acordado en el Congreso de la Villa del Rosario de Cúcuta. Solamente en 1813 se expidió por la Convención de la Nueva Granada la Ley 17 en la que ordena que no hará ninguna novedad en las armas, bandera y cuños establecidos por las leyes de la República. En la gaceta de la Nueva Granada de 1834, citada por el profesor Luis A. Bohórquez Casallas, en obra, Símbolos Patrios Colombianos, aparece la Ley 9º, en la que se supone tuvo origen nuestro Escudo.\n\nAlgunos decretos, como el número 844 del 14 de julio de 1906; el 861 del 17 de mayo de 1924 y el ya citado número 3558 de 1949 se han referido a la bandera y escudo nacionales de Colombia.\n\nNo obstante que se trata de símbolos trascendentales, ligados de modo indiscutible con la noción misma de la Patria, como son los emblemas nacionales, es el caso que el pabellón que nos distingue no ha sido decretada por el Congreso, sino por el Gobierno. Tenemos que la Ley 9 de mayo de 1834 dijo en su artículo 6: Los colores nacionales de la Nueva Granada serán rojo, azul y amarillo. Estarán distribuidos en el pabellón nacional en tres divisiones verticales de igual magnitud, la más inmediata al asta, roja; la división central, azul y la extremidad, amarilla. Pero, como es evidente no ha sido este el pabellón que venimos usando; porque providencias ejecutivas introdujeron las variantes que nuestro proyecto conserva como un homenaje a la tradición de la última centuria.\n\n\"En cuanto al Escudo de armas, se ha mantenido casi intacta desde 1834. Decimos \"casi\" porque la Ley de este año estableció: El Escudo descansará sobre un campo verde adornado de algunas plantas menudas. (Artículo 5). Al paso que el Decreto ejecutivo 861 del 17 de mayo de 1924, reproduciendo algunas otras disposiciones ejecutivas anteriores, manda que el Escudo descanse sobre cuatro banderas en los mismos términos que nuestro proyecto acoge\".\n\nEn el fondo, el proyecto que hoy se propone a la consideración del Congreso, contiene la idea de los congresistas ya mencionados, como las normas definitivas, producto del análisis y serios estudios.\n\nFinalmente estimo de importancia transcribir el concepto del escritor Bohórquez Casallas, ya citado, quien ha sido guía ponderada de este proyecto de ley, y quien, entre otras cosas, sostiene en uno de los apartes de su obra mencionada.\n\n\"Hay necesidades de adoptar por ley nuestra Bandera y Escudo Nacionales para que éstas sean un modelo concreto de los puntos de claridad, exactitud y heráldica. Así tenemos que no se sabe qué clase de frutos arroja la cornucopia del lado izquierdo, ni la colocación del gorro frigio, ni el significado de todas y cada una de las figuras\".\n\nNOTA 5. Mediante la Ley 61 de 1985 se adoptó la Palma de Cera (Ceruxilum Quindiuense) como Árbol Nacional."
    }
  ],
  "definitions": []
}