{
  "id": "co-ley-201-1995",
  "type": "statute",
  "title": "Ley 201 de 1995",
  "short_name": "Ley 201 de 1995",
  "status": "in_force",
  "issued_date": "1995-08-02",
  "in_force_date": "1995-08-02",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14812",
  "description": "Reglamenta el Sitema de Carrera de la Procuraduría General de la Nación, establece los prncipios generales, clasificación, los empleos, la provisión y lo concerniente al procedimiento.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 º . Suprema Dirección del Ministerio Público. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría General de la Nación es el máximo organismo del Ministerio Público, tiene autonomía administrativa, financiera, presupuestal y técnica y ejerce sus funciones de órgano de control bajo la suprema dirección del Procurador General de la Nación, quien la representa ante las autoridades del poder público y los particulares.\n\nDE LA ORGANIZACIÓN"
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO II",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 º . Estructura Orgánica. Derogado por el Artículo 262 del Decreto 262 de 2000. Para el cumplimiento de las funciones constitucionales y legales, la Procuraduría General de la Nación, tendrá la siguiente estructura orgánica:\n\n1. NIVEL CENTRAL\n\n1.1. DESPACHO DEL PROCURADOR GENERAL\n\n1.1.1. Procuraduría Auxiliar\n\n1.1.2. Dirección Nacional de Investigaciones Especiales\n\n1.1.3. Oficina de Planeación\n\n1.1.4. Oficina de Control Interno\n\n1.1.4.1. La Auditoría Funcional\n\n1.1.4.2. La Auditoría Administrativa y Financiera\n\n1.1.4.3. La Auditoría de Sistemas y Telemática\n\n1.1.5. Secretaría Privada\n\n1.1.5.1. Oficina de Prensa\n\n1.1.6. Oficina de Asesores del Despacho\n\n1.1.7. INSTITUTO DE ESTUDIOS DEL MINISTERIO PÚBLICO\n\n_ Consejo Académico\n\n_ Dirección del Instituto\n\n_ División de Investigación Sociopolítica Asuntos Socioeconómicos\n\n_ División Académica o Escuela de Capacitación\n\n_ Sección de Asuntos Administrativos y Relaciones Interinstitucionales\n\n1.1.8. Órganos de Asesoría y Coordinación\n\n1.1.8.1. Comité Asesor del Ministerio Público\n\n1.1.8.2. Comisión de Apoyo en Asuntos Penales\n\n1.1.8.3. Comisión de Apoyo en Asuntos Administrativos y Civiles\n\n1.1.8.4. El Consejo de Procuradores Delegados\n\n1.1.8.5. El Comité Editorial\n\n1.2. DESPACHO DEL VICEPROCURADOR\n\n1.2.1. Veeduría\n\n1.2.2. División de Sistemas\n\n1.2.2.1. Sección de Desarrollo\n\n1.2.2.2. Sección de Equipos y Servicios\n\n1.2.3. División Centro de Atención al Público (CAP)\n\n1.2.3.1. Sección de Correspondencia\n\n1.2.4. División de Documentación\n\n1.2.5. División de Registro y Control\n\n1.3. PROCURADURIAS DELEGADAS\n\n1.3.1. Procuraduría Primera Delegada para la Vigilancia Administrativa\n\n1.3.2. Procuraduría Segunda Delegada para la Vigilancia Administrativa\n\n1.3.3. Procuraduría Tercera Delegada para la Vigilancia Administrativa\n\n1.3.4. Procuraduría Delegada para la Contratación Estatal\n\n1.3.5. Procuraduría Delegada para la Economía y la Hacienda Pública\n\n1.3.6. Procuraduría Delegada para la Vigilancia del Ejercicio Diligente y Eficiente de las Funciones Administrativas\n\n1.3.7. Procuraduría Delegada para los Derechos Humanos\n\n1.3.8. Procuraduría Delegada para las Fuerzas Militares\n\n1.3.9. Procuraduría Delegada para la Policía Nacional\n\n1.3.10. Procuraduría Delegada para la Policía Judicial y Policía Administrativa\n\n1.3.11. Procuraduría Delegada para la Vigilancia Judicial\n\n1.3.12. Procuraduría Delegada para la Vigilancia de la Autonomía, la Descentralización y los Derechos de las Entidades Territoriales\n\n1.3.13. Procuraduría Delegada para Asuntos Étnicos\n\n2. NIVEL TERRITORIAL\n\n2.1. PROCURADURIAS REGIONALES\n\n2.2. PROCURADURIAS DEPARTAMENTALES\n\n2.3. PROCURADURIAS DISTRITALES\n\n2.4. PROCURADURIAS METROPOLITANAS\n\n2.5. PROCURADURIAS PROVINCIALES\n\n3. DEL MINISTERIO PUBLICO ANTE LAS AUTORIDADES JUDICIALES\n\n3.1. DISPOSICIONES GENERALES\n\n3.2. DEL MINISTERIO PUBLICO ANTE LA Jurisdicción CONTENCIOSO-ADMINISTRATIVA\n\nLos Procuradores Delegados y los Procuradores en lo Judicial\n\n3.3. DEL MINISTERIO PUBLICO EN MATERIA PENAL\n\nUn Procurador Delegado para el Ministerio Público, cinco (5) Procuradores Delegados en lo Penal y los Procuradores Judiciales\n\n3.4. DEL MINISTERIO PUBLICO EN MATERIA DISCIPLINARIA\n\n3.5. DEL MINISTERIO PUBLICO EN MATERIA PENAL MILITAR\n\n3.6. DEL MINISTERIO PUBLICO EN MATERIA CIVIL\n\nUn Procurador Delegado en lo Civil.\n\n3.7. DEL MINISTERIO PUBLICO ANTE LAS AUTORIDADES JUDICIALES Y ADMINISTRATIVAS EN ASUNTOS DE FAMILIA\n\nUn Procurador Delegado y los Procuradores Judiciales\n\n3.8. DEL MINISTERIO PUBLICO EN ASUNTOS AMBIENTALES Y AGRARIOS\n\nUn Procurador Delegado y los Procuradores Agrarios\n\n3.9 DEL MINISTERIO PUBLICO EN MATERIA LABORAL\n\nUn Procurador Delegado en lo Laboral\n\n4. SECRETARIA GENERAL\n\n4.1. FUNCIONES DE LA SECRETARIA GENERAL\n\n4.2. DEPENDENCIAS DE LA SECRETARIA GENERAL\n\n4.2.1. División Jurídica\n\n4.2.2. División de Recursos Humanos\n\n4.2.2.1. Sección de Nómina y Registro\n\n4.2.2.2. Sección de Desarrollo y Bienestar de Personal\n\n4.2.2.3. Sección de Selección y Carrera\n\n4.2.3. División Administrativa\n\n4.2.3.1. Sección de Servicios Generales\n\n4.2.3.2. Sección de Almacén y Suministros\n\n4.2.3.3. Sección de Recursos Físicos\n\n4.2.3.4. Sección de Seguridad\n\n4.2.3.5. Sección de Publicaciones\n\n4.2.4. División Financiera\n\n4.2.4.1. Sección de Ejecución Presupuestal\n\n4.2.4.2. Sección de Contabilidad\n\n4.2.4.3. Sección de Tesorería\n\n4.2.5. El Comité Operativo\n\n4.2.6. La Junta de Licitaciones\n\nFUNCIONES DE LA PROCURADURIA GENERAL DE LA NACIÓN\n\nDESPACHO DEL PROCURADOR GENERAL DE LA NACIÓN"
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO III",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 º . Elección. Derogado por el Artículo 262 del Decreto 262 de 2000. El Procurador General de la Nación será elegido por el Senado de la República para un período de cuatro años que se inicia el 1o. de septiembre del año respectivo de la elección, de terna integrada por un candidato del Presidente de la República, uno de la Corte Suprema de Justicia y uno del Consejo de Estado.\n\nLos nombres de los candidatos serán presentados al Senado de la República, a más tardar el día 10 de agosto del año de la elección y esta deberá efectuarse antes del 20 del mismo mes."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO III",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 º . Calidades. Derogado por el Artículo 262 del Decreto 262 de 2000. Para ser Procurador General de la Nación se requieren las mismas calidades exigidas para ser Magistrado de la Corte Suprema de Justicia, Corte Constitucional o Consejo de Estado, tomará posesión ante el Presidente de la República o ante quien haga sus veces en la fecha de iniciación del período."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 º . Inhabilidades. Derogado por el Artículo 262 del Decreto 262 de 2000. No podrá ser elegido ni desempeñar el cargo de Procurador General de la Nación:\n\na) Quien haya sido condenado por sentencia judicial ejecutoriada a pena privativa de la libertad, excepto por delitos políticos o culposos;\n\nb) Quien en proceso disciplinario haya sido sancionado por autoridad competente en decisión ejecutoriada con destitución o suspensión del cargo;\n\nc) Quien haya sido excluido por medio de decisión ejecutoriada del ejercicio de una profesión;\n\nd) Quien se halle en interdicción judicial;\n\ne) Quien haya sido objeto de resolución acusatoria, debidamente ejecutoriada, mientras se defina su situación jurídica, salvo si aquélla se profirió por delitos políticos o culposos;\n\nf) Quien sea pariente dentro del cuarto grado de consanguinidad, primero de afinidad o primero civil o tenga vínculos por matrimonio o unión permanente con los Senadores que intervienen en su elección con los Miembros de la Corporación que lo candidatiza para el cargo o con el Presidente de la República.\n\ng) Y las demás que le señale la Constitución y la ley."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 º . Incompatibilidad. Derogado por el Artículo 262 del Decreto 262 de 2000. La investidura del cargo de Procurador General de la Nación es incompatible con el ejercicio de otro cargo público o privado o con cualquier actividad profesional o empleo a excepción de la cátedra universitaria."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 º . Falta Absoluta. Derogado por el Artículo 262 del Decreto 262 de 2000. En caso de falta absoluta del Procurador General de la Nación, se procederá a nueva elección para la terminación del período respectivo, mediante elección que se cumplirá siguiendo los mismos procedimientos señalados en esta Ley y dentro del plazo de 30 días siguientes a partir de la fecha en que se produzca la falta.\n\nMientras se realiza la elección, ejercerá como Procurador General de la Nación, el Viceprocurador."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 º . Funciones. Derogado por el Artículo 262 del Decreto 262 de 2000. Además de las atribuciones señaladas en la Constitución Política, el Procurador General de la Nación tendrá las siguientes funciones:\n\na) Conocer en única instancia de los procesos disciplinarios que se adelanten contra el Viceprocurador, el Veedor de la Procuraduría General de la Nación, Procuradores Delegados, Agentes del Ministerio Público ante el Consejo de Estado y Corte Suprema de Justicia y Procurador Auxiliar, por el procedimiento establecido en la ley y en el Decreto 3404 de 1983, de acuerdo con los artículos 158, 161, 162, 163, 164, 165, 166 y 169 a 177 del Decreto 1660 de 1978, o con base en las disposiciones que las deroguen o modifiquen;\n\nb) Convocar la realización de audiencias públicas en desarrollo de los procesos de competencia directa de las funciones asignadas a su Despacho;\n\nc) Conocer en única instancia de los procesos disciplinarios que se adelanten contra los Congresistas con ocasión de sus actuaciones administrativas, Alcalde Mayor de Santafé de Bogotá, D. C., Ministros del Despacho, Defensor del Pueblo, Registrador Nacional del Estado Civil, los Magistrados del Consejo Nacional Electoral, Generales de la República o sus equivalentes, el Personero del Distrito Capital de Santafé de Bogotá, Gerente del Banco de la República y demás miembros de la Junta Directiva, Vicepresidente de la República, Directores de Departamentos Administrativos y demás servidores públicos del orden nacional de igual o superior categoría;\n\nd) Conocer en segunda instancia de los procesos disciplinarios que adelanten en primera instancia los Procuradores delegados;\n\ne) Crear comisiones de servidores públicos de la Procuraduría y asignarles competencia en materia disciplinaria para investigar y sancionar, cuando la gravedad, magnitud o trascendencia pública del hecho lo amerite, desplazando al funcionario del conocimiento;\n\nEl fallo será proferido por quien presida la comisión. La apelación se surtirá ante el superior del funcionario desplazado;\n\nf) Dirimir conflictos de competencia que en materia disciplinaria se susciten entre Procuradores Delegados;\n\ng) Revocar directamente sus propios actos y los expedidos por los demás funcionarios de la Procuraduría General; lo mismo que decidir los recursos de revocación directa, no obstante la prohibición del artículo 70 Código Contencioso Administrativo, cuando de los actos administrativos impugnados se infiera ostensible violación de normas constitucionales o legales;\n\nh) Conocer de los impedimentos y recusaciones del Viceprocurador, Veedor, Procurador Auxiliar y Procuradores _Delegados;\n\ni) Delegar total o parcialmente en funcionarios de la Procuraduría General de la Nación las atribuciones que le señala el artículo 277 de la Constitución y ejercer la ordenación del gasto de la Procuraduría General de la Nación, con sujeción a las disposiciones consagradas en la Ley Orgánica del Presupuesto General de la Nación y Normas Reglamentarias en cuanto al régimen de apropiaciones, adiciones, traslados, acuerdos de gastos, sujeción al programa caja, pagos y constitución de pagos de reserva, la cual podrá delegar en el Secretario General o en los Procuradores Territoriales;\n\nj) Presentar a consideración del Gobierno Nacional el Proyecto de Presupuesto de la Procuraduría General de la Nación;\n\nk) Administrar los bienes y recursos dedicados al funcionamiento de la Procuraduría General de la Nación y velar por su correcta asignación y utilización;\n\nl) Fijar el número, la sede y jurisdicción territorial de las diferentes dependencias de la Procuraduría General de la Nación; además desarrollará su estructura, organización y nomenclatura en lo no previsto en esta ley, de acuerdo con las necesidades del servicio, sin establecer a cargo del Tesoro, obligaciones que excedan el monto global fijado para el respectivo servicio en la Ley de Apropiaciones;\n\nm) Suscribir directamente o por delegación los actos y contratos que se requieran para el funcionamiento de la entidad;\n\nn) Otorgar condecoraciones o reconocimientos a servidores públicos, particulares, personas jurídicas o entidades, que se distingan en prácticas sociales relacionadas con las competencias asignadas por la Constitución Política a la Procuraduría General de la Nación."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 º . Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Auxiliar tendrá las siguientes funciones:\n\na) Proyectar para consideración del Procurador General de la Nación los conceptos y providencias que éste deba suscribir;\n\nb) Absolver las consultas de carácter jurídico que formulen los funcionarios y empleados de la Procuraduría General de la Nación y los Agentes del Ministerio Público;\n\nc) Revisar y proyectar para la consideración del Procurador General los reglamentos que expidan los organismos de la Rama Ejecutiva del Poder Público, las entidades descentralizadas del orden nacional, las gobernaciones y las alcaldías de los Distritos Especiales, sobre la tramitación interna de las peticiones y la manera de atender las quejas por el mal funcionamiento de los servicios a su cargo; así mismo solicitar el envío de dichos reglamentos y promover las acciones disciplinarias que se deriven del incumplimiento de los plazos que señale la Ley para el efecto;\n\nd) Notificarse de las decisiones que resuelvan negativamente las peticiones de información;\n\ne) Supervigilar y promover el cumplimiento de las disposiciones que tutelan el derecho de petición;\n\nf) Cumplir las demás funciones que el Procurador General le asigne.\n\nPARÁGRAFO . Para el cumplimiento de las funciones anteriores, el Procurador Auxiliar tendrá los siguientes grupos de trabajo: Asuntos Disciplinarios, Asuntos Constitucionales, Vigilancia del Derecho de Petición y Consultas del Ministerio Público."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 º . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Dirección Nacional de Investigaciones Especiales, estará adscrita al Despacho del Procurador General de la Nación y está integrada por las siguientes Unidades:\n\na) De Moralidad Administrativa\n\nb) De Orden Público y Derechos Humanos\n\nc) De Administración Pública y Enriquecimiento ilícito\n\nd) De Asesoría Técnico científica\n\nPARÁGRAFO . Cada una de las anteriores Unidades será coordinada por el funcionario que el Director designe."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Derogado por el Artículo 262 del Decreto 262 de 2000. La Dirección Nacional de Investigaciones Especiales, tendrá las siguientes funciones:\n\na) Adelantar las investigaciones que le asigne el Procurador General de la Nación;\n\nb) Adelantar investigaciones preliminares, de oficio, por queja verbal escrita o aún por cualquier medio magnético, de acuerdo con la competencia de cada una de las Divisiones de esta Dirección, en todo caso se dará aplicación a lo dispuesto en el artículo 38 de la Ley 190/95;\n\nc) Prestar la asesoría y la colaboración Técnico _Científica que requieran las diferentes dependencias de la Procuraduría General de la Nación y del Ministerio Público,\n\nd) Cuando las circunstancias lo ameriten, el Director Nacional de Investigaciones Especiales podrá conformar comisiones para adelantar las investigaciones de manera conjunta con la Fiscalía General de la Nación, Justicia Penal Militar y demás autoridades que cumplan funciones de Policía Judicial. También queda facultado para solicitar apoyo a las dependencias de estas entidades;\n\ne) Efectuar bajo la dirección del Procurador General de la Nación y sin perjuicio de las competencias asignadas a otras dependencias en desarrollo de lo dispuesto en los numerales 5o. y 6o. del artículo 277 de la Constitución Nacional, operativos de vigilancia y control en todas las entidades públicas, privadas o mixtas que cumplan funciones públicas en forma permanente o transitoria;\n\nf) Rendir al Procurador General de la Nación informe mensual sobre el estado de las diferentes investigaciones y presentar reportes inmediatos cuando la gravedad de los hechos investigados así lo exijan;\n\ng) Realizar los Estudios de Seguridad que solicite el Procurador General de la Nación;\n\nh) Las demás que le sean asignadas por la ley y/o resolución motivada por el Procurador General de la Nación, que estén acordes con la naturaleza de las funciones de la Dirección Nacional.\n\nPARÁGRAFO 1 . Impulsar programas de modernización tecnológica en su interior y proveer el establecimiento de modelos de investigación, así como recomendar proyectos o convenios con organismos nacionales e internacionales.\n\nPARÁGRAFO 2 . De conformidad con lo estipulado en el inciso final del artículo 277 de la Constitución Nacional: \".Para el cumplimiento de sus funciones la Procuraduría tendrá atribuciones de Policía Judicial, y podrá interponer las acciones que considere necesarias\". Las atribuciones y valor probatorio de sus actuaciones se regularán por las normas del Código de Procedimiento Penal y demás normas que lo complementen, modifiquen o aclaren. Por lo tanto podrá requerir la colaboración de las autoridades de todo orden."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Régimen Salarial de los funcionarios de la Dirección Nacional de Investigaciones Especiales. Derogado por el Artículo 262 del Decreto 262 de 2000. El Procurador General de la Nación en coordinación con el Ministerio de Hacienda y Crédito Público, establecerá el régimen salarial e incentivos a los funcionarios de la Dirección Nacional de Investigaciones Especiales, de acuerdo con los parámetros de la Ley 190 de 1995, sin sujeción a lo previsto en la Ley 27 de 1992 y las normas que la complementen, modifiquen o aclaren.\n\nPARÁGRAFO . Los funcionarios y empleados de la Dirección Nacional de Investigaciones Especiales, serán de libre nombramiento y remoción."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Seccionales de Investigaciones Especiales. Derogado por el Artículo 262 del Decreto 262 de 2000 . Según Las necesidades del servicio, el Procurador General de la Nación, podrá crear en forma permanente o transitoria, a nivel nacional, Seccionales de la Dirección Nacional de Investigaciones Especiales con las funciones establecidas en la presente ley.\n\nPARÁGRAFO . Al Director Nacional de Investigaciones Especiales le corresponderá coordinar las diferentes Seccionales que se creen y señalar las directrices para el funcionamiento de las mismas."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Derogado por el Artículo 262 del Decreto 262 de 2000 . Oficina de Planeación, tendrá las siguientes funciones:\n\na) Diseñar bajo la orientación del Procurador General, mediante la participación de las Directivas, el Plan Estratégico para guiar el desarrollo integral de la Entidad;\n\nb) Asesorar a la Procuraduría en la fijación de los programas y proyectos que a nivel interno deba adelantar la entidad en cumplimiento de sus objetivos;\n\nc) Impulsar procesos de cambio fomentando la creación de grupos de trabajo para generar proyectos que conduzcan al mejoramiento continuo;\n\nd) Elaborar en coordinación con la División Financiera el anteproyecto de presupuesto y el programa anual de caja de la Procuraduría General; evaluar la ejecución presupuestal y sugerir los ajustes correspondientes;\n\ne) Apoyar mediante estudios e investigaciones económicas, las solicitudes de recursos financieros nacionales e internacionales que sean necesarios para llevar a cabo los programas y proyectos que se adopten en el Plan Estratégico de la Entidad;\n\nf) Recopilar, estudiar e interpretar las estadísticas que reflejan la gestión del Ministerio Público, como insumo fundamental en el Plan Estratégico de la Entidad;\n\ng) Orientar en coordinación con las Oficinas de Control Interno, a los grupos de mejoramiento en la elaboración y medición de indicadores que permitan el seguimiento de la gestión;\n\nh) Revisar la legislación existente y la que se halle en proyecto, en relación con las funciones del Ministerio Público, con el fin de conocer las implicaciones institucionales y armonizarla con el Plan Estratégico de la Institución;\n\ni) Desarrollar conjuntamente con la Oficina de Control Interno y la División de Sistemas, el plan de contingencias de ésta;\n\nj) Las demás que le sean asignadas por la ley y/o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones de la Oficina.\n\nPARÁGRAFO . Para el cumplimiento de las funciones de la Oficina de Planeación, el Procurador General mediante resolución, integrará las siguientes Unidades: Planeación Funcional, Planeación Administrativa y Financiera, Organización y Métodos y Estadísticas e Informática."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Oficina de Control Interno tendrá las siguientes funciones:\n\na) Asesorar al Procurador General y demás Directivos de la entidad en la aplicación de mecanismos de control de gestión en las Auditorías Funcional, Administrativa, Financiera, de Sistemas y Comunicaciones;\n\nb) Ejercer el control de gestión sobre las actividades que adelantan las diferentes dependencias de la Procuraduría objeto de los controles Funcional, Administrativo y de Sistemas. Para tal efecto, adelantará evaluaciones periódicas estableciendo indicadores de gestión que midan la productividad, la eficiencia y el desempeño con que los funcionarios y empleados cumplen sus funciones y objetivos;\n\nc) En desarrollo de la función consignada en el literal anterior, podrá realizar visitas de control, rendir informes al Procurador y a los Jefes de cada dependencia sobre los resultados obtenidos en los controles Funcional, Administrativo y de Sistemas aplicados en la Procuraduría, plasmar las conclusiones y recomendaciones del caso con los correctivos a que haya lugar y efectuar el seguimiento una vez fuesen adoptados para verificar su cumplimiento;\n\nd) Remitir al funcionario competente de la Procuraduría General, los informes evaluativos correspondientes junto con sus respectivos soportes, cuando de ellos se desprendan irregularidades susceptibles de investigación disciplinaria en desarrollo de los controles funcional, administrativo, financiero y de sistemas y comunicación;\n\ne) Elaborar, implementar y actualizar los manuales de funciones y de procedimiento, necesarios para el mejoramiento continuo de la organización;\n\nf) Verificar la confiabilidad de la información sistematizada que deba ser suministrada por las dependencias que la procesan;\n\ng) Determinar la consistencia, razonabilidad, oportunidad y confiabilidad de la información financiera;\n\nh) Elaborar para aprobación del Procurador General, el manual de Control de Gestión que incluya los procedimientos para ejercer el control interno en las distintas áreas, mantenerlo actualizado introduciendo las mejoras que sean necesarias para su adecuación respecto de los manuales de procedimiento e indicadores de cada dependencia;\n\ni) Las demás que le sean asignadas por la ley o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones de la Oficina."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Auditoría Funcional tendrá las siguientes funciones:\n\na) Efectuar seguimiento al cumplimiento de la misión de la Procuraduría General de la Nación en forma integral;\n\nb) Buscar la racionalización de las actividades y funciones de tal forma que se mejoren la eficiencia y participación de los integrantes de la organización;\n\nc) Ejercer control sobre la gestión disciplinaria directa, supervigilancia u otras funciones asignadas al área funcional de la entidad constituida por el Despacho del Procurador General, el Despacho del Viceprocurador, la Procuraduría Auxiliar, las Procuradurías Delegadas, la Dirección de Investigaciones Especiales, la Veeduría, las Procuradurías Regionales, Departamentales, Distritales, Metropolitanas, Provinciales, Agrarias, Secretaría General en sus funciones disciplinarias, la División de Registro y Control y los Agentes del Ministerio Público ante las Corporaciones;\n\nd) Vigilar que las diversas dependencias de la entidad registren oportunamente al Sistema de Gestión Disciplinaria \"GEDIS\" la información sobre los procesos disciplinarios que inicien y las sanciones que impongan;\n\ne) Las demás que le sean asignadas por la ley o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones de la Oficina."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Derogado por el Artículo 262 del Decreto 262 de 2000. La Auditoría Administrativa y Financiera ejercerá los controles de esta naturaleza, que se requieran.\n\na) Velar por el cumplimiento de los planes operativos y de organización sobre los procedimientos y registros relacionados con la adopción de decisiones por los que se rigen a nivel directivo para realizar operaciones y transacciones;\n\nb) Fomentar la eficiencia de dichas operaciones, la observación de normas y políticas prescritas, así como los logros de las metas y objetivos programados;\n\nc) Controlar las funciones administrativas de la Secretaría General, las Divisiones de Recursos Humanos, Servicios Administrativos, Financiera, Oficina Jurídica y de las Secciones, incluyendo las operaciones relacionadas con las Coordinaciones Administrativas;\n\nd) Vigilar que las diversas dependencias de la entidad registren oportunamente al Sistema de Información Administrativa y Financiero \"SIAF\" lo relativo a lo de su competencia;\n\ne) Ejercer el examen sobre las normas de auditoría generalmente aceptadas, para garantizar que los estados financieros de la Procuraduría reflejen el resultado de sus operaciones y los cambios de su situación financiera;\n\nf) Comprobar que en la elaboración de los estados financieros y en las transacciones y operaciones que los originen, se observen y cumplan las normas descritas por las autoridades competentes y los principios de contabilidad generalmente aceptados con aquéllos prescritos por la División Financiera de la Procuraduría;\n\ng) Velar por el desarrollo del Sistema Contable de Centros de Costos por dependencia."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Derogado por el Artículo 262 del Decreto 262 de 2000. La Auditoría de Sistemas y Telemática ejercerá el control sobre el plan estratégico de sistemas de comunicaciones e información y el procesamiento electrónico de datos, verificando los procesos y la seguridad de los sistemas de información de la Procuraduría General de la Nación con el fin de determinar su racionabilidad, veracidad, confiabilidad, oportunidad y efectividad. El control se ejercerá sobre el ciclo de vida de los sistemas y comunicaciones (promoción, desarrollo, producción y mantenimiento).\n\na) Velar, en coordinación con la División de Sistemas, porque los sistemas de información de la Entidad garanticen calidad, seguridad e integridad de los datos y cuenten con procedimientos de seguridad que restrinjan el acceso de personal no autorizado;\n\nb) Diseñar y aplicar, con el apoyo de la Oficina de Control Interno, los procedimientos que garanticen la integridad y seguridad de los equipos, dispositivos, programas y archivos magnéticos a su cargo;\n\nc) Garantizar la continua aplicación del plan de contingencias de la División de Sistemas, desarrollado por ésta con la Oficina de Planeación;\n\nd) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones de la División."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Derogado por el Artículo 262 del Decreto 262 de 2000. La Secretaría Privada tendrá las siguientes funciones:\n\na) Atender la correspondencia del Procurador General, clasificarla, determinar las prioridades de la misma y proyectar las respuestas que sean necesarias;\n\nb) Mantenerse informado del contenido de las publicaciones de especial interés para el Ministerio Público e informar al Procurador General del material que a su juicio sea importante;\n\nc) Bajo las directrices del Procurador General, coordinar a nivel nacional el manejo de la información que deba darse a los diferentes medios de comunicación;\n\nd) Desempeñar las funciones de Secretario en el Consejo de Procuradores;\n\ne) Remitir a las dependencias competentes de la Procuraduría las informaciones periodísticas sobre hechos que ameriten la intervención de la Procuraduría General;\n\nf) Coordinar la concesión de las audiencias solicitadas al Procurador General y llevar su registro;\n\ng) Refrendar la firma del Procurador General en ausencia del Secretario General; así mismo, la del Secretario General en las actuaciones que deba surtir en desarrollo de los actos de delegación del Procurador General;\n\nh) Participar en las acciones conducentes a proyectar la imagen corporativa de la Procuraduría;\n\ni) Coordinar las actividades de la Procuraduría relacionadas con la acción del Congreso de la República;\n\nj) Las demás que le asigne el Procurador General."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Derogado por el Artículo 262 del Decreto 262 de 2000. Oficina de Prensa, tendrá las siguientes funciones:\n\na) Coordinar, bajo la dirección de la Secretaría Privada, las relaciones entre la Procuraduría y los medios de comunicación, difundiendo entre ellos las informaciones periodísticas de la Procuraduría General;\n\nb) Asesorar al Procurador General en todo lo referente a la imagen institucional y actividades de divulgación;\n\nc) Diseñar esquemas según el género de información para los diferentes medios;\n\nd) Elaborar periódicamente boletines y servicios informativos, bajo la dirección del Secretario Privado;\n\ne) Actualizar ficheros de periodistas y medios de prensa para registrar en ellos los despachos y sus fuentes de información;\n\nf) Seleccionar datos e información de interés para la entidad y hacerlos conocer internamente;\n\ng) Remitir a la Secretaría Privada el material difundido por los distintos medios de comunicación, tanto en el campo de la información como en el de la opinión, y llevar el archivo correspondiente;\n\nh) Remitir al Centro de Documentación de la Procuraduría General, copia de las informaciones periodísticas que por su importancia deban formar parte del archivo de la entidad;\n\ni) Llevar los archivos de audio, video e impresos;\n\nj) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la Sección."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Derogado por el Artículo 262 del Decreto 262 de 2000. La Oficina de Asesores del Despacho del Procurador General tendrá las siguientes funciones:\n\na) Asesorar al Procurador General en las Políticas que deba adelantar la Entidad, en cumplimiento de sus objetivos;\n\nb) Elaborar los estudios, proyectos e investigaciones que les asigne el Procurador General;\n\nc) Servir de Coordinadores entre el Procurador General y los demás Directivos de la Entidad, para el cumplimiento de las directrices y objetivos de su administración;\n\nd) Adelantar las acciones conducentes ante organismos nacionales e internacionales, con el fin de obtener información, recursos y experiencias que contribuyan a realizar las competencias de la Procuraduría;\n\nf) Adelantar programas de cooperación internacional tendientes a asegurar una mayor capacitación y formación del recurso humano vinculado al Ministerio Público;\n\ng) Administrar acciones relativas a la formalización de los convenios de carácter interinstitucional;\n\nh) Administrar lo concerniente a la cooperación internacional otorgada a la Procuraduría;\n\ni) Las demás que les asigne el Procurador General por resolución motivada."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Del Instituto de Estudios del Ministerio Público. Derogado por el Artículo 262 del Decreto 262 de 2000. Crease el Instituto de Estudios del Ministerio Público como Unidad Administrativa Especial, con carácter académico, para la vinculación con la comunidad y para el estudio de la realidad socioeconómica y política, con patrimonio propio, autonomía administrativa y capacidad de contratación.\n\nEl Instituto de Estudios del Ministerio Público, manejará sus propios recursos presupuestales y contará con un Director General designado por el señor Procurador General de la Nación."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Reglamento Interno del Instituto. Derogado por el Artículo 262 del Decreto 262 de 2000. El Instituto de Estudios del Ministerio Público expedirá su reglamento interno, el cual será aprobado por el Procurador General de la Nación."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Competencia y Domicilio. Derogado por el Artículo 262 del Decreto 262 de 2000. Corresponde al Instituto de Estudios del Ministerio Público realizar estudios y actividades educativas para coadyuvar el conocimiento, difusión, promoción y defensa de los derechos consagrados en la Constitución Política. Su domicilio principal es en la ciudad de Santafé de Bogotá, D. C."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Funciones del Instituto de Estudios. Derogado por el Artículo 262 del Decreto 262 de 2000. Son funciones del Instituto de Estudios del Ministerio Público:\n\na) Asistir al Despacho del Procurador General de la Nación y a todo el Ministerio Público, en el desarrollo de programas de capacitación, orientados a favorecer, tanto la calidad de la gestión administrativa como el reconocimiento y respeto de los derechos fundamentales de los distintos grupos humanos existentes en la sociedad colombiana;\n\nb) Estimular las actividades que desarrollan las entidades estatales relacionadas con el régimen carcelario, el menor y la familia, las etnias, las organizaciones no gubernamentales y grupos marginados, para asegurarles el respeto pleno de sus derechos;\n\nc) Adelantar y elaborar estudios que tengan por objeto combatir la corrupción administrativa y promover la garantía de los derechos humanos;\n\nd) Organizar Foros, Seminarios, Encuentros, Cursos especializados sobre las diferentes áreas que corresponden a la competencia del Ministerio Público, y expedir certificaciones que permitan facilitar condiciones para la selección y promoción en la administración de personal del sector oficial nacional y territorial;\n\ne) Y los demás que por su naturaleza el Procurador General o la ley le asigne."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Estructura Orgánica. Derogado por el Artículo 262 del Decreto 262 de 2000. El Instituto de Estudios del Ministerio Público estará integrado por:\n\na) El Consejo Académico.\n\nb) La Dirección Ejecutiva.\n\nc) La División de Investigación Sociopolítica y Asuntos Socioeconómicos.\n\nd) La División de Formación Académica o Escuela de Capacitación.\n\ne) La Sección de Asuntos Administrativos y Relaciones Interinstitucionales."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Derogado por el Artículo 262 del Decreto 262 de 2000. El Consejo Académico estará integrado por:\n\na) El Procurador General de la Nación\n\nb) El Defensor del Pueblo\n\nc) El Viceprocurador General de la Nación\n\nd) Un representante de los Procuradores Delegados\n\ne) El Director General del Instituto de Estudios del Ministerio Público quien oficiará como su Secretario\n\nf) Un Representante de los Agentes del Ministerio Público\n\ng) Un Representante de la Federación Nacional de Personeros."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Derogado por el Artículo 262 del Decreto 262 de 2000. Funciones del Consejo Académico\n\na) Adoptar la política de desarrollo académico para el logro de los objetivos del proceso de capacitación y formación, relacionado con el objeto del Instituto;\n\nb) Aprobar los planes y programas académicos de carácter general y coyuntural;\n\nc) Adoptar medidas encaminadas a facilitar el desarrollo de las actividades concernientes al proceso de formación y capacitación;\n\nd) Adoptar los estatutos académicos y reglamentos necesarios para el desarrollo de los programas correspondientes;\n\ne) Adoptar las políticas de personal necesarias para el ejercicio de la actividad académica;\n\nf) Adoptar las políticas pedagógicas y trazar criterios para asegurar los objetivos y funciones de la División Académica;\n\ng) Trazar directrices concernientes a los desarrollos reglamentarios de la actividad académica contemplada por la ley para el Instituto de Estudios del Ministerio Público;\n\nh) Las demás que le asigne el señor Procurador General de la Nación."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Derogado por el Artículo 262 del Decreto 262 de 2000. Funciones de la Dirección General del Instituto de Estudios del Ministerio Público\n\na) Impartir instrucciones de carácter general en lo concerniente a la planeación, dirección, organización, supervisión y control, al igual que la aplicación de conocimientos a la generación de nuevos conocimientos en el interior del Instituto:\n\nb) Velar por la adecuada utilización de los recursos humanos, técnicos, físicos y financieros del Instituto;\n\nc) Participar en la definición de políticas en materia de investigación y capacitación y en la preparación de los proyectos que tengan relación con el objeto de la Procuraduría en materia de asuntos preventivos;\n\nd) Dirigir, planear, organizar y controlar las acciones relacionadas con las actividades investigativas y la capacitación, directamente o mediante autorización a terceros e impartir las instrucciones y disposiciones necesarias para facilitar el cumplimiento de las normas relacionadas;\n\ne) Distribuir entre las distintas dependencias que conforman el Instituto, las funciones y competencias otorgadas por la ley al mismo, cuando tales competencias no estén asignadas expresamente;\n\nf) Ejercer las funciones de superior jerárquico respecto de las dependencias que conforman la estructura organizativa del Instituto;\n\ng) Establecer la jornada laboral y organizar los grupos de trabajo, cuando las necesidades del servicio así lo requieran;\n\nh) Suscribir los contratos y ordenar los pagos y gastos que requiera el Instituto;\n\ni) Organizar funcionalmente las sedes territoriales del Instituto en armonía con la distribución regional de la Procuraduría General de la Nación;\n\nj) Diseñar e implantar el sistema de control interno y propugnar por el desarrollo de sus elementos constitutivos;\n\nk) Gerenciar las relaciones interinstitucionales del Instituto;\n\nl) Diseñar y someter a consideración del Consejo Académico la estrategia pedagógica y los planes y programas para el desarrollo de la capacitación, formación, adiestramiento y especialización que deba ejecutarse;\n\nm) Preparar y presentar para la aprobación del Consejo Académico los estatutos, reglamentos y demás normas para el adecuado funcionamiento de las actividades concernientes a la División Académica del Instituto;\n\nn) Velar por el desarrollo de los convenios nacionales e internacionales relacionados con la ejecución de la política de capacitación y formación;\n\nñ) Las demás que le asigne la ley y el Procurador General de la Nación."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Derogado por el Artículo 262 del Decreto 262 de 2000. La División de Investigaciones Sociopolíticas y Asuntos Socioeconómicos adelantará las siguientes funciones:\n\na) Adelantar investigaciones científicas, sociales, económicas, históricas, políticas y de otra naturaleza que contribuyan como insumo cognoscitivo al mejor suceso de las atribuciones asignadas por la Constitución y la ley a la Procuraduría General de la Nación;\n\nb) Adelantar los estudios que sean necesarios para contribuir al cumplimiento de las funciones asignadas a otras dependencias y cuya realización reclama de la especialización y entrenamiento científico de esta División;\n\nc) Realizar estudios coyunturales y prospectivos para facilitar la actuación del señor Procurador General de la Nación, en los asuntos que requieren de su intervención;\n\nd) Preparar documentos para presentar en los foros y eventos académicos que aconsejen la intervención de la Procuraduría General de la Nación;\n\ne) Preparar documentos que sirvan como material de apoyo a la actividad académica que tenga ocurrencia en el Ministerio Público;\n\nf) Las demás funciones que le asigne el Procurador General de la Nación o el Director General del Instituto.\n\nPARÁGRAFO . Para el cumplimiento de las funciones anteriores, el Procurador General de la Nación podrá integrar los grupos de trabajo que sean necesarios en el interior de la División."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Derogado por el Artículo 262 del Decreto 262 de 2000. La División Académica o Escuela de Capacitación del Ministerio Público cumplirá las siguientes funciones:\n\na) Difundir los elementos de la cultura corporativa necesarios al logro de los objetivos de la organización estatal;\n\nb) Adelantar campañas de difusión pedagógica relacionadas con la lucha contra la corrupción y la defensa y protección de los derechos fundamentales;\n\nc) Planificar, ejecutar y coordinar acciones educativas para asegurar el respeto de los derechos fundamentales de los distintos grupos humanos existentes en la sociedad colombiana;\n\nd) Formar, capacitar, actualizar y adiestrar a los servidores de la Institución para el desarrollo y perfeccionamiento de la gestión atinente al Ministerio Público;\n\ne) Desarrollar los programas de enseñanza en las diversas expresiones del saber relacionadas con la Procuraduría y los procedimientos y técnicas de investigación para el ejercicio de las competencias de todo el Ministerio Público;\n\nf) Explorar las necesidades que en materia de capacitación y adiestramiento existan en el Ministerio Público, para programar las actividades académicas;\n\ng) Desarrollar las políticas de formación y capacitación trazadas por el Ministerio Público y adelantar la coordinación institucional e interinstitucional para la ejecución de la misma;\n\nh) Estructurar programas de estímulos conducentes al éxito de la actividad que le corresponde;\n\ni) Contribuir al diseño y aplicación de mecanismos de selección e inducción de los funcionarios de la Procuraduría General de la Nación;\n\nj) Preparar material de apoyo bibliográfico, cartillas de difusión y módulos para el desarrollo de los distintos programas académicos.\n\nPARÁGRAFO . Para el cumplimiento de las funciones anteriores, el Procurador General de la Nación podrá integrar los grupos de trabajo que sean necesarios en el interior de la División."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO III",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Relaciones del Instituto con el Icfes. Derogado por el Artículo 262 del Decreto 262 de 2000. El Instituto de Estudios del Ministerio Público en coordinación con el Icfes (Instituto Colombiano para el Fomento de la Educación Superior), podrá validar como estudios de Postgrados los cursos que realice, cuando los mismos se ajusten a lo establecido en la Ley 30 de 1992."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Funciones de la Sección Administrativa del Instituto. Derogado por el Artículo 262 del Decreto 262 de 2000. Corresponde a la Sección de Asuntos Administrativos y Relaciones Interinstitucionales:\n\na) Planear, dirigir, coordinar y controlar todo lo concerniente a las actividades financieras, que permitan asegurar la provisión y oportuno suministro de los bienes necesarios para el funcionamiento del Instituto de Estudios del Ministerio Público;\n\nb) Ser responsable de la programación y ejecución presupuestal;\n\nc) Responder por el archivo administrativo del Instituto;\n\nd) Elaborar y refrendar los certificados y constancias relativas a los eventos que tengan ocurrencia en el Instituto;\n\ne) Atender lo concerniente a la contratación y distintos pagos que sean necesarios;\n\nf) Responder por la coordinación entre la sede nacional y las Procuradurías Departamentales y Provinciales, con la Defensoría del Pueblo y con las Personerías;\n\ng) Atender lo concerniente a las relaciones interinstitucionales;\n\nh) Las demás que le asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Patrimonio. Derogado por el Artículo 262 del Decreto 262 de 2000 . El patrimonio del Instituto de Estudios del Ministerio Público estará conformado por:\n\na) Los ingresos provenientes del cobro de matrículas y otros conceptos que cancelen los estudiantes por los seminarios, talleres o cursos que ofrezca la División Académica o Escuela de Capacitación, o por la prestación de sus servicios;\n\nb) Por los derechos de autor sobre los trabajos e investigaciones que realice o patrocine;\n\nc) Y los demás bienes que a cualquier título y por cualquier concepto adquiera."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Régimen Jurídico de Actos y Contratos. Derogado por el Artículo 262 del Decreto 262 de 2000. Los contratos que realice el Instituto de Estudios del Ministerio Público, se regirán por las normas de ciencia y tecnología y por la parte general de la ley de contratación estatal.\n\nLas donaciones que reciba esta Unidad Administrativa Especial, no requieren de insinuación judicial y se podrán aceptar sin procedimiento especial, a juicio del Procurador General de la Nación."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Control Fiscal. Derogado por el Artículo 262 del Decreto 262 de 2000. La Controlaría General de la República ejercerá en forma posterior y selectiva el control sobre gestión fiscal de la Unidad, de acuerdo con la ley."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Inversión Editorial. Derogado por el Artículo 262 del Decreto 262 de 2000. El Instituto de Estudios del Ministerio Público, preparará, editará y difundirá los estudios materia de su objeto a través de empresa editorial propia o por convenios especiales que realice.\n\nORGANOS DE ASESORIA Y COORDINACION"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO II",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Facultad para crear Comités Asesores. Derogado por el Artículo 262 del Decreto 262 de 2000 . Además de los Comités creados en la presente Ley, el Procurador General podrá crear o disponer de los que considere convenientes para coadyuvar la gestión eficiente del Ministerio Público con su integración y funciones."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO II",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Comité Asesor del Ministerio Público. Derogado por el Artículo 262 del Decreto 262 de 2000. Estará integrado por los Procuradores Delegados en lo Contencioso, y será el órgano asesor y consultivo del Procurador General de la Nación, en las materias de su especialidad. Velará, además por la unificación de los criterios fundamentales que orientan la intervención del Ministerio Público ante la Jurisdicción Contencioso Administrativa."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO II",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Comisión de Apoyo en Asuntos Penales. Derogado por el Artículo 262 del Decreto 262 de 2000. La Comisión de Apoyo en Asuntos Penales estará integrada por el Procurador Delegado para el Ministerio Público y por los Procuradores Delegados en lo Penal. Cumplirá las siguientes funciones:\n\na) Llevar un registro y archivo actualizado de las investigaciones penales y disciplinarias, que tengan relación con aquellas, que a juicio del Procurador General o miembros de la Comisión revistan trascendencia e interés nacional;\n\nb) Asesorar en el campo del derecho penal y procesal penal la labor de los respectivos Agentes del Ministerio Público y funcionarios de la Procuraduría General de la Nación que intervengan en dichas investigaciones;\n\nc) Informar al Procurador General de la Nación sobre el estado de las investigaciones penales y disciplinarias señaladas;\n\nd) Unificar y fijar los criterios fundamentales que orientan la intervención de los Agentes del Ministerio Público en materia penal.\n\nPARÁGRAFO 1 _ El Delegado que designe el Procurador General coordinará la Comisión, y actuará como secretario el Asesor que el mismo designe.\n\nPARÁGRAFO 2 - La Comisión se reunirá por lo menos una vez al mes y podrá convocar a sus sesiones a funcionarios de la Procuraduría General y demás servidores públicos que estime conveniente, para mejor ilustración de los temas objeto de análisis y siempre y cuando lo considere el Procurador General de la Nación."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO II",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Comisión de Apoyo en Asuntos Administrativos y Civiles. Derogado por el Artículo 262 del Decreto 262 de 2000. Estará integrada por el Viceprocurador General, quien la coordinará; los Procuradores Delegados para la Vigilancia Administrativa, la Contratación Estatal, la Economía y la Hacienda Pública, y el coordinador del Ministerio Público ante la jurisdicción de lo contencioso administrativo, además del Procurador Delegado en lo Civil. Tendrá como funciones:\n\na) Llevar un registro actualizado de los procesos civiles y administrativos, que a juicio del Procurador General o de los miembros de la Comisión revistan interés nacional;\n\nb) Asesorar en lo Civil y Administrativo la labor de los representantes de los intereses de la Nación y de la Procuraduría General que intervengan en dichos procesos;\n\nc) Informar al Procurador General sobre el estado de dichos procesos;"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO II",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Consejo de Procuradores Delegados. Derogado por el Artículo 262 del Decreto 262 de 2000. Estará integrado por quienes tienen tal denominación en la estructura orgánica de la Procuraduría, para asesorar al Procurador General de la Nación en el estudio, formulación y revisión de programas, y en los temas o materias que demanden especial atención del Ministerio Público."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO II",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Comité Editorial. Derogado por el Artículo 262 del Decreto 262 de 2000 . Estará integrado por el Viceprocurador General de la Nación, el Secretario General, el Director del Instituto de Estudios del Ministerio Público y un Asesor designado por el Procurador General. Tendrá la función de trazar las políticas en materia editorial y coordinar las acciones conducentes a asegurar la producción de los diversos documentos que sean necesarios en el marco de las funciones que le corresponden a la Procuraduría General de la Nación.\n\nDESPACHO DEL VICEPROCURADOR GENERAL"
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO IV",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Funciones del Viceprocurador General de la Nación. Derogado por el Artículo 262 del Decreto 262 de 2000. El Viceprocurador tendrá las siguientes funciones:\n\na) Reemplazar al Procurador General en casos de falta o ausencia temporal o impedimento procesal;\n\nb) Asesorar al Procurador General en la elaboración de proyectos de ley, decretos y resoluciones relacionados con el Ministerio Público;\n\nc) Preparar los informes y estudios especiales que le encomiende el Procurador General;\n\nd) Evaluar periódicamente las normas vigentes relacionadas con la lucha contra la corrupción, con el propósito de promover las reformas requeridas;\n\ne) Conocer y resolver los impedimentos que se promuevan por o contra los funcionarios y empleados de su Despacho;\n\nf) Coordinar la elaboración del informe anual que el Procurador General debe rendir de su gestión al Congreso de la República;\n\ng) Representar al Procurador General en las actividades oficiales que éste le delegue;\n\nh) Conocer en segunda instancia de los procesos disciplinarios que adelante el veedor de la Procuraduría General de la Nación;\n\ni) Ejercer la representación del Ministerio Público ante el Consejo Superior de la Judicatura en los procesos a que se refiere el Decreto 196 de 1971;\n\nj) Previo cumplimiento de los requisitos legales, ordenar la cancelación de antecedentes disciplinarios;\n\nk) Las demás que le asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO IV",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Funciones de la Veeduría. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Veeduría tendrá las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra todos los servidores públicos de la Procuraduría General de la Nación, con excepción de aquéllos cuya competencia en única instancia se le atribuye al Procurador General de la Nación en esta ley, por el procedimiento establecido en el Decreto 3404 de 1983, de acuerdo a los artículos 158, 161, 162, 163, 164, 165, 166 y 169 a 177 del Decreto 1660 de 1978, o las normas que les sustituyan;\n\nb) Rendir concepto sobre la viabilidad de las cancelaciones de antecedentes disciplinarios;\n\nc) Asesorar al Procurador General en la definición de la política referida al seguimiento y evaluación de la conducta ética y de la adecuada prestación del servicio de los servidores públicos de la Procuraduría General de la Nación en cumplimiento de sus funciones;\n\nd) Planificar y ejecutar visitas periódicas a las dependencias de la Procuraduría, con el fin de verificar el desarrollo de las investigaciones y procesos que se deben adelantar conforme a los principios constitucionales y legales, sin que se le pueda oponer reserva alguna;\n\ne) Recibir de los servidores públicos, como de particulares las denuncias o quejas por las violaciones de las normas constitucionales o legales en las investigaciones o procesos que adelanten los servidores de la Procuraduría;\n\nf) Las demás que sean asignadas por ley o que le delegue el Procurador General."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO IV",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Derogado por el Artículo 262 del Decreto 262 de 2000. La División de Sistemas tendrá las siguientes funciones:\n\na) Desarrollar las políticas generales de sistematización de la entidad;\n\nb) Planear, dirigir, coordinar y controlar las actividades de la División;\n\nc) Estudiar la viabilidad de los proyectos de sistematización de la Entidad en coordinación con la Oficina de Planeación;\n\nd) Diseñar, programar y efectuar el montaje de cada aplicación acorde con el sistema integral de información;\n\ne) Generar en coordinación con el Auditor de Sistemas, los controles que garanticen la seguridad, integridad y restricción al acceso no autorizado de la información;\n\nf) Desarrollar todas aquellas funciones compatibles con el área que le sean asignadas por el jefe inmediato."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO IV",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Desarrollo Informático tendrá las siguientes funciones:\n\na) Estudiar la viabilidad de los proyectos de sistematización de la entidad en coordinación con la Oficina de Planeación;\n\nb) Participar en la planeación y ejecución del manejo de la información y el desarrollo de la informática en la Entidad, a fin de proponer el plan anual de la entidad;\n\nc) Analizar y evaluar la factibilidad del Software y Hardware, tanto de los sistemas existentes como de los nuevos sistemas;\n\nd) Participar en la evaluación para la aprobación de las diferentes licitaciones relacionadas con el área de informática;\n\ne) Participar y asesorar a los Directivos de la entidad y a la Sección de equipos y servicios, en sus planes de desarrollo informático, proponiendo políticas de adquisición de software y hardware;\n\nf) Colaborar en la planeación para la inducción y capacitación del usuario;\n\ng) Coordinar con otras entidades públicas y privadas la prestación de servicios en el área de informática;\n\nh) Planear y coordinar los requerimientos de información de la entidad, a través del trabajo en equipo para la optimización de actividades y procesos."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO IV",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Derogado por el Artículo 262 del Decreto 262 de 2000. La Sección de Equipos y Servicios tendrá las siguientes funciones:\n\na) Coordinar la administración de redes, equipos y servicios al usuario, dentro de las normas establecidas para garantizar la eficaz prestación de servicios técnicos y de apoyo;\n\nb) Coordinar el establecimiento de planes de contingencia para salvaguardar la integridad de equipos e información;\n\nc) Verificar el crecimiento de la red y equipos, de acuerdo con las cargas de trabajo, para determinar las políticas de actualización y adquisición de equipos y software;\n\nd) Colaborar en el establecimiento de estrategias de capacitación de funcionarios de la entidad;\n\ne) Colaborar con la División de Sistemas en el establecimiento de estrategias orientadas a garantizar el mejoramiento continuo en lo referente a redes y equipos, así como la atención a los usuarios;\n\nf) Coordinar el funcionamiento de los grupos que conforman la Sección;\n\ng) Coordinar el establecimiento de normas técnicas para la administración, operación y producción eficiente de los equipos de procesamiento y redes;\n\nh) Emitir conceptos técnicos relacionados con la adquisición de equipos y elementos de computación y comunicación;\n\ni) Participar en la elaboración de los contratos de mantenimiento de los equipos de propiedad de la entidad y coordinar la supervisión y el servicio de mantenimiento previsto en dichos contratos;\n\nj) Planear, programar y controlar el suministro oportuno de los elementos necesarios para el normal funcionamiento de los equipos de computación de la división."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO IV",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Derogado por el Artículo 262 del Decreto 262 de 2000 . La División Centro de Atención al público, CAP, tendrá las siguientes funciones:\n\na) Recibir, diligenciar y coordinar el trámite de las quejas que se presenten en forma personal y por escrito ante la Procuraduría General de la Nación;\n\nb) Participar en el diligenciamiento de las quejas;\n\nc) Orientar e informar a los ciudadanos que por cualquier circunstancia soliciten servicios a la Procuraduría o presenten alguna queja;\n\nd) Expedir los Certificados de Antecedentes Disciplinarios;\n\ne) Dar traslado a la División de Registro y Control de las quejas debidamente diligenciadas;\n\nf) Recibir derechos de petición y trasladarlos a la dependencia indicada para su correspondiente atención;\n\ng) Atender de manera oportuna ciertas quejas, cuya naturaleza amerite verificación y presencia inmediata de la Procuraduría;\n\nh) Centralizar las notificaciones;\n\ni) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la División.\n\nPARÁGRAFO . Para el cumplimiento de las funciones del Centro de Atención al Público, el Procurador General mediante resolución, integrará los siguientes grupos de trabajo: Multidisciplinario y Orientación, Antecedentes Disciplinarios, Quejas, Suministro de Información, De Reacción Inmediata, GRI y Notificaciones."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO IV",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Derogado por el Artículo 262 del Decreto 262 de 2000. La Sección de Correspondencia tendrá las siguientes funciones:\n\na) Dirigir y coordinar la recepción, clasificación, registro y distribución de la correspondencia y material informativo de la entidad;\n\nb) Remitir a la División de Registro y Control y al Centro de Atención al Público los documentos relacionados con las quejas;\n\nc) Desarrollar todas aquellas funciones que le sean asignadas por el Jefe inmediato y que estén acordes con la naturaleza de la dependencia."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO IV",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Derogado por el Artículo 262 del Decreto 262 de 2000. La División de Documentación tendrá las siguientes funciones:\n\na) Coordinar las Secciones de Relatoría, Biblioteca y Archivo y Microfilmación que integran la Dependencia, a fin de asegurar el efectivo cumplimiento de las labores encomendadas;\n\nb) Mantener actualizada la información sobre leyes y decretos;\n\nc) Extractar, clasificar y divulgar las providencias y conceptos que emitan las diversas dependencias de la Procuraduría General y del Ministerio Público;\n\nd) Recibir, clasificar y organizar técnicamente los documentos y expedientes que archivan las diferentes dependencias de la entidad;\n\ne) Microfilmar el archivo general según las políticas previamente definidas, para dar de baja los documentos inactivos que de acuerdo con la ley, la costumbre, la prudencia, y la tabla de retención que produzca el señor Procurador General, deban destruirse;\n\nf) Microfilmar, aquellos documentos que siendo parte de una actuación en trámite, por su importancia, merezcan un especial cuidado en su conservación y autenticidad;\n\ng) Recibir, clasificar y catalogar los libros y documentos, permitiendo su acceso a ellos mediante el uso de fichas de control y préstamo;\n\nh) Divulgar las normas, conceptos y decisiones que atañen al Ministerio Público, para lo cual las recibirá, extractará y clasificará;\n\ni) Establecer contacto interinstitucional con unidades de información, redes y bancos generales de datos, entre otros, a fin de almacenarla y clasificarla como material de apoyo para las diferentes oficinas de la Entidad;\n\nj) Atender con diligencia los derechos de petición remitiéndolos al competente a la mayor brevedad;\n\nk) Las demás que le asigne el Viceprocurador General."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO IV",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Derogado por el Artículo 262 del Decreto 262 de 2000 . La División de Registro y Control tendrá las siguientes funciones:\n\na) Dirigir y controlar el reparto de las quejas disciplinarias;\n\nb) Vigilar el efectivo cumplimiento de las sanciones disciplinarias que solicite o imponga la Procuraduría General;\n\nc) Distribuir a las dependencias competentes los procesos disciplinarios que se reciban para trámite de segunda instancia y consulta;\n\nd) Vigilar que las diversas entidades del Estado registren oportunamente al Sistema de Gestión Disciplinaria \"GEDIS\" la información sobre los procesos disciplinarios que inicien y las sanciones que impongan;\n\ne) Informar a la Veeduría sobre las sanciones disciplinarias próximas a prescribir o de los procesos disciplinarios inactivos, con el fin de que se promueva ante las autoridades competentes el impulso de la actuación o la ejecución de la sanción, según el caso;\n\nf) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la División.\n\nFUNCIONES DE LAS PROCURADURIAS DELEGADAS"
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO V",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Derogado por el Artículo 262 del Decreto 262 de 2000 . Las Procuradurías Primera, Segunda y Tercera Delegadas para la Vigilancia Administrativa tendrán las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra servidores públicos que tengan rango equivalente o superior al de Secretario General de la Ramas Legislativa, Ejecutiva del orden Nacional o Judicial, Contraloría General de la República, Auditor y Contador General de la Nación, Autoridades Electorales y miembros de las Juntas o Consejos Directivos o de los Organismos Descentralizados del orden nacional cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación;\n\nb) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra los Gobernadores, Contralores Departamentales, Alcaldes de Capitales de Departamento excepto el de Santafé de Bogotá, por conductas cuyo conocimiento no esté atribuido a otra dependencia de la Procuraduría General de la Nación;\n\nc) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva la vigilancia superior de las actuaciones disciplinarias por los hechos mencionados en los literales a);\n\nd) Conocer en segunda instancia de los procesos disciplinarios fallados en primera por los Procuradores Regionales, Departamentales, Distritales y Metropolitanos cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación;\n\ne) Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los Procuradores Regionales, Departamentales, Distritales y Metropolitanos cuyo conocimiento no corresponda a otra dependencia de la Procuraduría General de la Nación y los correspondientes a servidores públicos de su dependencia;\n\nf) Dirimir los conflictos de competencia que se susciten entre los Procuradores Departamentales, entre éstos y los Metropolitanos y/o Distritales y entre estos dos últimos con los Provinciales cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación;\n\ng) Las demás que señale la ley o le asigne el Procurador General.\n\nPARÁGRAFO . Cuando en una misma actuación disciplinaria deban investigarse y fallarse asuntos de competencia de esta Delegada, de las Regionales, de las Departamentales, Distritales y Metropolitanas, cuya competencia le corresponda a la Delegada en segunda instancia, la averiguación la adelantará la Delegada hasta el fallo correspondiente, siempre y cuando exista conexidad. En caso contrario, el funcionario que adelante la averiguación deberá separar las investigaciones y remitirlas en el estado en que se encuentren, al respectivo competente."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO V",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Delegada para la Contratación Estatal tendrá las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra servidores públicos que tengan rango equivalente o superior al de Secretario General de las Ramas Legislativa, Ejecutiva del orden Nacional o Judicial, Contraloría General de la República, Auditor y Contador General de la Nación y los Consejeros del Consejo Nacional Electoral, Autoridades Electorales, Miembros de las Juntas o Consejos Directivos de los Organismos Descentralizados del orden nacional, Oficiales Superiores del Ministerio de Defensa y Fuerzas Militares y Oficiales de la Policía cuando intervengan en la contratación estatal;\n\nb) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra los representantes legales y demás empleados particulares de las entidades privadas sin ánimo de lucro y de las personas jurídicas o naturales de derecho privado que manejen tributos o contribuciones parafiscales o tributos del nivel nacional cuando intervengan en contratos que afecten dichos recursos;\n\nc) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra los Gobernadores, Contralores Departamentales y Alcaldes de Capitales de Departamento, excepto el de Santafé de Bogotá cuando intervengan en la contratación estatal;\n\nd) Conocer en segunda instancia de los procesos disciplinarios fallados en primera por los Procuradores Departamentales, Distritales y Metropolitanos en asuntos de contratación estatal;\n\ne) Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los Procuradores Departamentales, Distritales y Metropolitanos en asuntos de contratación estatal y de los servidores públicos de su dependencia;\n\nf) Dirimir los conflictos de competencia que en materia de contratación estatal se susciten entre los Procuradores Departamentales, entre éstos y los Metropolitanos y/o Distritales y entre estos dos últimos con los Provinciales, cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación;\n\ng) Las demás que le señale la ley y le delegue el Procurador General.\n\nPARÁGRAFO 1 . Cuando en una misma actuación disciplinaria deban investigarse y fallarse varias conductas sometidas a la competencia de las Procuradurías Delegadas para la Vigilancia Administrativa y para la Contratación Estatal, conocerá esta última mientras subsista la conexidad.\n\nPARÁGRAFO 2 . Cuando en una misma actuación disciplinaria deban investigarse y fallarse asuntos de competencia de esta Delegada, de las Regionales, de las Departamentales, Distritales y Metropolitanas, cuya competencia le corresponda a la Delegada en segunda instancia, la averiguación la adelantará la Delegada hasta el fallo correspondiente, siempre y cuando exista conexidad. En caso contrario, el funcionario que adelante la averiguación deberá separar las investigaciones y remitirlas en el estado en que se encuentren, al respectivo competente."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO V",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Delegada para la Economía y la Hacienda Pública, tendrá la competencia para vigilar el cumplimiento de las disposiciones constitucionales, legales y administrativas relacionadas con el régimen económico y cambiario de la Hacienda Pública del Estado, que comprende fundamentalmente lo siguiente:\n\na) La preparación, presentación, trámite, aprobación y modificación de los planes de desarrollo económico y social;\n\nb) La preparación, presentación, trámite, aprobación, liquidación, sanción, ejecución y modificaciones del presupuesto, así como el reconocimiento y pago de obligaciones y el manejo de los recursos públicos;\n\nc) La libertad económica, intervención en la economía y la explotación monopólica de bienes y servicios;\n\nd) La adopción y desarrollo de la política económica, especialmente en el ámbito monetario, financiero, cambiario y fiscal;\n\ne) Las demás que se deriven de la Constitución Política y la ley, con relación al régimen económico y la Hacienda Pública, que no estén atribuidas a otras dependencias y las que le delegue el Procurador General de la Nación.\n\nPara tales efectos, tendrá las siguientes funciones disciplinarias:\n\n1. Conocer en primera instancia de los procesos disciplinarios que se adelanten contra servidores públicos que tengan rango equivalente o superior al de Secretario General de la Rama Legislativa, Ejecutiva del Orden Nacional o Judicial, Oficiales Superiores del Ministerio de Defensa y Fuerzas Militares y Oficiales de la Policía, el Contralor Auxiliar, Superintendentes, Rectores, Directores o Gerentes de las Entidades u Organismos Descentralizados del Orden Nacional, y los Miembros de sus Juntas o Consejos Directivos, los Agentes Diplomáticos y Consulares, los Viceministros, el Auditor y Contador General de la República, los Gobernadores y Contralores Departamentales y el Contralor del Distrito Capital y las primeras autoridades de las regiones cuando éstas tengan la calidad de entidad territorial.\n\n2. Conocer en primera instancia de los procesos disciplinarios que se adelanten contra ordenadores del gasto del Congreso Nacional, de la Rama Judicial, de la Fiscalía y los Ordenadores del Gasto Delegados de las entidades que presiden los servidores estatales mencionados.\n\n3. Conocer en segunda instancia de los procesos fallados en primera por los Procuradores del nivel territorial en los asuntos económicos y de la Hacienda Pública cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación.\n\n4. Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los Procuradores Territoriales, cuyo conocimiento no corresponda a otra dependencia de la Procuraduría General de la Nación, y los correspondientes a los servidores públicos de su dependencia.\n\n5. Dirimir los conflictos de competencia que se susciten entre los Procuradores Territoriales cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación.\n\nPARÁGRAFO 1 . Competencia por Conexidad. Cuando en una misma actuación disciplinaria deban investigarse varias conductas sometidas a la competencia de la Procuraduría Delegada para la Vigilancia Administrativa, para la Contratación Estatal y la Economía y Hacienda Pública conocerá esta última, mientras subsista la conexidad entre las diferentes conductas.\n\nPARÁGRAFO 2 . Competencia por Atracción. Cuando en una misma actuación disciplinaria deban investigarse asuntos de competencias de esta Delegada y de las Procuradurías Territoriales, la averiguación la adelantará la Delegada hasta el fallo correspondiente, siempre y cuando exista conexidad.\n\nEn caso de no existir conexidad, el funcionario que adelante la investigación, deberá separar las investigaciones y remitirlas, en el estado en que se encuentren al respectivo competente."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO V",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Delegada para la Vigilancia del Ejercicio Diligente y Eficiente de las funciones administrativas. Para el cumplimiento de sus funciones tendrá dos Divisiones: la División del Nivel Nacional y la División de Asuntos Territoriales."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO V",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Derogado por el Artículo 262 del Decreto 262 de 2000. La División del Nivel Nacional de la Procuraduría: Delegada para la Vigilancia del Ejercicio Diligente y Eficiente de las funciones administrativas, tendrá las siguientes funciones:\n\na) Velar para que los intereses generales primen sobre los intereses particulares, promoviendo ante las distintas autoridades del Nivel Nacional las acciones que fueren necesarias;\n\nb) Poner de presente a las distintas autoridades del Nivel Nacional que los intereses de la sociedad o intereses generales están por encima de los intereses particulares."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO V",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Derogado por el Artículo 262 del Decreto 262 de 2000. La División del Nivel Territorial de la Procuraduría, Delegada para la Vigilancia del Ejercicio Diligente y Eficiente de las funciones administrativas, tendrá las siguientes funciones:\n\na) Velar por el cumplimiento de las funciones administrativas de coordinación, complementariedad e intermediación para el ejercicio eficiente de las competencias de la Nación, los departamentos y los municipios, a fin de asegurar la prestación de los servicios que determinan la Constitución y las leyes y el desarrollo armónico de las regiones;\n\nb) Velar por el ejercicio diligente y eficiente de la función administrativa en el cumplimiento de la ley y la adecuada y oportuna prestación de los servicios en todas las etapas de la gestión administrativa en el Nivel Territorial de la Administración Pública;\n\nc) Realizar acciones encaminadas, a asegurar la plena satisfacción de los usuarios de los servicios públicos en general, para que éstos, se ajusten a los requisitos de calidad y a las normas dictadas por las respectivas autoridades;\n\nd) Velar para que los intereses generales primen sobre los intereses particulares, promoviendo ante las distintas autoridades del Nivel Territorial las acciones que fueren necesarias;\n\ne) De manera especial deberá prestar asesoría y colaboración a las Personerías, a las Gobernaciones, a las Alcaldías y a las demás autoridades territoriales con el propósito de lograr la eficaz prestación de los servicio y el cumplimiento de la ley;\n\nf) Diseñar y desarrollar en coordinación con las Personerías del país, políticas de impulso a la participación ciudadana por parte de las mismas, de conformidad con la ley;\n\ng) Coordinar con la Defensoría del Pueblo y con la Procuraduría Delegada para la Defensa de los Derechos Humanos, el ejercicio de la función de protección y promoción correspondientes a cargo de las Personerías;\n\nh) Actualizar y ajustar cada tres años el censo nacional de Personerías."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO V",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Delegada para la Vigilancia del Ejercicio Diligente y Eficiente de las funciones administrativas, en cada una de sus dos Subdirecciones, deberá igualmente cumplir las siguientes funciones:\n\na) Contribuir al perfeccionamiento de los mecanismos de control de gestión y asegurar el ejercicio diligente y eficiente de la función administrativa;\n\nb) Adelantar acciones tendientes para asegurar que los servicios públicos se presten en términos de eficiencia y calidad, de conformidad con la ley y los reglamentos;\n\nc) Atender las quejas de los usuarios de los servicios públicos, para propiciar las acciones que sean necesarias en relación con la calidad de la gestión de las empresas responsables de prestarlos e intervenir, para que las personas de menores ingresos tengan acceso efectivo a los bienes y servicios básicos;\n\nd) Velar por la defensa y efectividad de los derechos del consumidor;\n\ne) Las que le señale la ley o le delegue el Procurador General de la Nación."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO V",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Delegada para la Defensa de los Derechos Humanos, tendrá las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios por violaciones de Derechos Humanos en los casos de genocidios, masacres u homicidios múltiples, desapariciones forzadas y torturas, al igual que por infracciones graves al derecho humanitario, en que incurran en ejercicio de sus funciones los servidores del Ministerio de Defensa, las Fuerzas Militares, la Policía Nacional y los demás servidores públicos;\n\nb) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva la vigilancia superior de las actuaciones disciplinarias por los hechos mencionados en el literal a);\n\nc) Llevar el registro actualizado de las violaciones de los derechos humanos y de las infracciones graves al derecho;\n\nd) Tramitar las denuncias que por violaciones de los derechos humanos e infracciones graves al derecho humanitario formulen personas u organizaciones gubernamentales y no gubernamentales;\n\ne) Dar respuesta a las solicitudes de información sobre la situación humanitaria nacional;\n\nf) Tramitar, a través del Ministerio de Relaciones Exteriores, las peticiones y quejas sobre violaciones de los derechos humanos de los nacionales colombianos detenidos, procesados o condenados en países extranjeros, de conformidad con los instrumentos internacionales;\n\ng) Conocer y resolver los impedimentos y recusaciones por o contra los servidores públicos de su dependencia;\n\nh) Actuar por delegación del Procurador General de la Nación en la mediación y búsqueda de soluciones a los conflictos que se ocasionen por violación de la Ley 74 de 1968 y demás Pactos y Convenios Internacionales que sobre la materia haya aprobado el Congreso de la República;\n\ni) Velar por la defensa de los derechos humanos en los establecimientos carcelarios, judiciales, de policía y de internación psiquiátrica a fin de que los reclusos sean tratados con el respeto debido a su dignidad, no sean sometidos a tratos crueles, degradantes e inhumanos y tengan oportuna asistencia jurídica, médica y hospitalaria. Cuando el ejercicio de esta función verifique la violación, promoverá las acciones correspondientes;\n\nj) Ejercer las demás funciones que le atribuya la ley o que le delegue el Procurador General de la Nación.\n\nPARÁGRAFO . Cuando en una misma actuación disciplinaria deban investigarse y fallarse varias conductas sometidas a diversas competencias, conocerá la Delegada para Derechos Humanos, siempre y cuando subsista la conexidad con alguna de las señaladas en el literal c) de este artículo."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Procuraduría Delegada para las Fuerzas Militares tendrá las siguientes funciones:\n\na) Conocer en primera instancia de los procesos adelantados contra los Oficiales Superiores del Ministerio de Defensa Nacional, las Fuerzas Militares y sus organismos adscritos o vinculados cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación;\n\nb) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva, la vigilancia superior de las actuaciones disciplinarias por los hechos mencionados en el literal a);\n\nc) Conocer en segunda instancia de los procesos disciplinarios que se adelanten contra los Oficiales Subalternos, Suboficiales y el Personal Civil del Ministerio de Defensa Nacional, las Fuerzas Militares y sus organismos adscritos o vinculados, fallados en primera por los Procuradores Regionales, Departamentales, Distritales y Metropolitanos cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación;\n\nd) Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los Procuradores Departamentales, Distritales y Metropolitanos en asuntos de competencia de esta Delegada y los de sus propios subalternos;\n\ne) Dirimir los conflictos de competencia que se susciten entre los Procuradores Departamentales, entre éstos y los Metropolitanos y/o Distritales y entre estos dos últimos con los Provinciales por el conocimiento de los asuntos propios de esta Delegada;\n\nf) Las demás que le atribuya la ley o le delegue el Procurador General.\n\nPARÁGRAFO . Cuando en una misma actuación disciplinaria deban investigarse y fallarse asuntos de competencia de esta Delegada, de las Departamentales, Distritales y Metropolitanas, cuya competencia le corresponda a la Delegada en primera instancia, la averiguación la adelantará la Delegada hasta el fallo correspondiente, siempre y cuando exista conexidad. En caso contrario, el funcionario del conocimiento deberá separar las investigaciones y remitirlas en el estado en que se encuentren, al respectivo competente."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Procuraduría Delegada para la Policía Nacional, ejercerá las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios contra los oficiales de la Policía Nacional, su personal no uniformado clasificado como especialista y profesional, cuya competencia no esté atribuida a otra dependencia de la Procuraduría General de la Nación;\n\nb) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva, la vigilancia superior de las actuaciones disciplinarias por los hechos mencionados en el literal a);\n\nc) Conocer en segunda instancia de los procesos disciplinarios adelantados en primera por los Procuradores Regionales, Departamentales, Distritales y Metropolitanos contra los suboficiales, agentes, personal del nivel ejecutivo y personal no uniformado de la Policía Nacional clasificado como adjunto y auxiliar;\n\nPARÁGRAFO . Cuando se investiguen hechos que involucren conductas de oficiales, suboficiales, agentes y personal del nivel ejecutivo, la competencia en primera instancia será del Procurador Delegado para la Policía Nacional.\n\nEn caso de que no exista conexidad, el funcionario del conocimiento deberá separar las investigaciones y remitirlas en el estado en que se encuentren al respectivo competente;\n\nd) Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los Procuradores Departamentales, Distritales y Metropolitanos en asuntos de competencia de esta Delegada y de sus subalternos;\n\ne) Dirimir los conflictos en materia de su competencia que se presenten entre los Procuradores Departamentales, entre éstos y los Metropolitanos y/o Distritales y entre éstos dos últimos con los Provinciales en asuntos de competencia de esta Delegada;\n\nf) Las que le señale la Ley o le delegue el Procurador General."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Delegada para la Policía Judicial y la Policía Administrativa tendrá las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra el Subdirector General, Secretario General, Director General de Inteligencia, los Jefes de las Direcciones del Nivel Central, de las Oficinas Asesoras dependientes de la Jefatura y de los Directores Seccionales del Departamento Administrativo de Seguridad _DAS_;\n\nb) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra el Director Nacional del Cuerpo Técnico de Investigaciones de la Fiscalía General de la Nación, de los Directores de Policía Judicial e Inteligencia de la Policía Nacional y de los Jefes Seccionales de Policía Judicial, tanto de la Fiscalía General como de la Policía Nacional y de los Jefes y Directores de Inteligencia de la Fuerza Pública;\n\nc) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva la vigilancia superior de las actuaciones disciplinarias por los hechos mencionados en los literales a) y b) de este artículo;\n\nd) Conocer en segunda instancia de los procesos disciplinarios que se adelanten contra los servidores públicos que forman parte del Cuerpo Técnico de la Policía Judicial y quienes, sin tener ese carácter, ejerzan transitoriamente dichas funciones, cuya primera instancia sea de competencia de Procuradurías Regionales, Departamentales, Distritales y Metropolitanos y Provincial;\n\ne) Conocer en segunda instancia de los procesos disciplinarios que se adelanten contra los servidores públicos del Departamento Administrativo de Seguridad, DAS, cuya primera instancia la conozcan los Procuradores Regionales, Departamentales, Distritales y Metropolitanos y Provincial;\n\nf) Conocer en segunda instancia de los procesos disciplinarios que se adelanten contra los servidores públicos que cumplan funciones de inteligencia, en las Fuerzas Militares, Policía Nacional y demás organismos del Estado, cuya primera instancia la conozcan los Procuradores Regionales, Departamentales, Distritales y Metropolitanos y Provincial;\n\ng) Vigilar el cumplimiento y la cancelación oportuna de las órdenes de captura;\n\nh) Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los Procuradores Regionales, Departamentales, Distritales y Metropolitanos en asuntos de su competencia y los de sus subalternos;\n\ni) Dirimir los conflictos de competencia que se susciten entre los Procuradores Departamentales, entre éstos y los Metropolitanos y/o Distritales y entre estos dos últimos con los Provinciales por el conocimiento de los asuntos propios de esta Delegada;\n\nj) Las demás que le asigne la ley o le delegue el Procurador General.\n\nPARÁGRAFO . Cuando en una misma actuación disciplinaria deban investigarse y fallarse asuntos de competencia de esta Delegada, de las Departamentales, Distritales y Metropolitanas, cuya competencia le corresponda a la Delegada en segunda instancia, la averiguación la adelantará la Delegada hasta el fallo correspondiente, siempre y cuando exista conexidad. En caso contrario, el funcionario del conocimiento deberá separar las investigaciones y remitirlas en el estado en que se encuentren, al respectivo competente."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Procuraduría Delegada para la Vigilancia Judicial, tendrá las siguientes funciones:\n\na) En ejercicio del poder disciplinario, conocer en primera instancia de los procesos disciplinarios que se promuevan contra el Director Nacional y Directores Seccionales de la Administración de Justicia; Jueces de conocimiento de la Justicia Penal Militar; Auditores Superiores de Guerra; empleados de la Jurisdicción Ordinaria y Contencioso Administrativa; Jueces de Paz, Jueces de Instrucción Penal Militar y Auditores Principales y Auxiliares de Guerra; Fiscales Seccionales y locales; Miembros de Tribunales de Arbitramento; Conciliadores; Auxiliares de la Justicia y de la Justicia Penal Militar en su respectiva circunscripción territorial donde no haya Procuraduría Distrital, Metropolitana o Provincial.\n\nb) En ejercicio del poder disciplinario preferente, conocer en primera instancia de los procesos disciplinarios que se promuevan contra el Vicefiscal General de la Nación, Secretario General de la Fiscalía, Veedor de la Fiscalía, Director Nacional de Fiscalías, Directores Regionales de Fiscalía, Directores Seccionales de Fiscalía y Fiscales Delegados ante la Corte Suprema de Justicia y Tribunales Superiores de Distrito Judicial;\n\nc) En ejercicio del poder disciplinario preferente conocer en primera instancia de los procesos disciplinarios que se promuevan contra los miembros de Tribunales de Arbitramento y Conciliadores con sede en el Distrito Capital;\n\nd) En ejercicio del poder disciplinario preferente conocer en primera instancia de los procesos disciplinarios que se adelanten contra Jueces y empleados de las Jurisdicciones Ordinaria y Contencioso Administrativa, Jueces de Paz, Jueces de Instrucción Penal Militar y Auditores Principales y Auxiliares de Guerra, Fiscales Seccionales y Locales, Miembros de Tribunales de Arbitramento, Conciliadores, Auxiliares de la Justicia, y de la Justicia Penal Militar en su respectiva circunscripción territorial donde no hayan Procuradurías Distrital, Metropolitana o Provincial;\n\ne) Conocer en segunda instancia de los procesos fallados en primera por los Procuradores Regionales, Departamentales, Distritales y Metropolitanos contra Jueces de Paz, Conciliadores, Auxiliares de la Justicia y miembros de Tribunales de Arbitramento en sus respectivas jurisdicciones;\n\nf) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva, la vigilancia superior de las actuaciones disciplinarias por los hechos mencionados en los literales a), b) y c) de este artículo, así como la vigilancia superior de las actuaciones de los servidores públicos de la Rama Judicial y de la Justicia Penal Militar;\n\ng) Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los Procuradores Departamentales, Distritales y Metropolitanos disciplinarios relacionados con la Rama Judicial, la Justicia Penal Militar y los de sus propios subalternos;\n\nh) Dirimir los conflictos de competencia que en la misma materia se susciten entre los Procuradores Departamentales, entre éstos y los Metropolitanos y/o Distritales y entre estos dos últimos con los Provinciales en asuntos de competencia de esta Delegada;\n\ni) Ejercer las demás funciones que le señale la ley o le delegue el Procurador General.\n\nPARÁGRAFO . Cuando en una misma actuación disciplinaria deban investigarse y fallarse asuntos de competencia de esta Delegada, de las Departamentales, Distritales y Metropolitanas cuyo conocimiento en segunda instancia sea de esta Delegada la averiguación la adelantará la Delegada hasta el fallo correspondiente siempre y cuando exista conexidad. En caso contrario, el funcionario que adelante la averiguación deberá separar las investigaciones y remitirlas en el estado en que se encuentren al respectivo competente."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Delegada para la Vigilancia de la Autonomía, la Descentralización y los Derechos de las Entidades Territoriales tendrá las siguientes funciones:\n\na) Velar por el cumplimiento estricto y oportuno de las disposiciones constitucionales y legales sobre autonomía, descentralización y derechos de las entidades territoriales y, en general referidas al ordenamiento territorial;\n\nb) Velar por el cumplimiento diligente de las disposiciones sobre transferencias de competencias y recursos de la Nación a las demás entidades territoriales y de éstas entre sí;\n\nc) Velar por el cumplimiento diligente de las disposiciones que constituyen el régimen de las entidades territoriales, en especial la Legislación Orgánica de Ordenamiento Territorial;\n\nd) Prestar asesoría y colaboración a las autoridades de las entidades territoriales en los asuntos relativos a la autonomía, la descentralización, los derechos de las entidades territoriales y el ordenamiento territorial;\n\ne) Diseñar y desarrollar en coordinación con las autoridades de las entidades territoriales, políticas, planes, programas y proyectos tendientes a la divulgación, aplicación, conocimiento y capacitación en las materias relacionadas con la autonomía, la descentralización, los derechos de las entidades territoriales y el ordenamiento territorial, y especialmente sobre la Unidad Nacional, la Integración y la Integridad del territorio colombiano;\n\nf) Propiciar y proponer mecanismos conciliatorios para la solución de desacuerdos o conflictos que se presenten en especial cuando se refieran al ejercicio de las competencias, la transferencia de los recursos, o los límites, sin perjuicio de la acción de las demás autoridades competentes."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuraduría Delegada para Asuntos Étnicos, tendrá las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios por violaciones a los derechos humanos, genocidios, masacres u homicidios múltiples, desapariciones forzadas, torturas al igual que por infracciones graves al derecho humanitario de que sean víctimas miembros de los grupos o minorías étnicas;\n\nb) Velar por el cumplimiento de lo dispuesto en la Constitución Política, Convenios Internacionales, las leyes, Decretos, Resoluciones, Actos Administrativos y las decisiones judiciales relacionadas con los grupos étnicos;\n\nc) Promover ante las autoridades correspondientes, las acciones necesarias para el reconocimiento y legitimación de los territorios tradicionales para los grupos étnicos;\n\nd) Intervenir como Agente del Ministerio Público ante la Corte Suprema de Justicia y por conducto de sus delegados ante las demás instancias en procesos judiciales, en asuntos judiciales en que se encuentren involucrados miembros de las minorías étnicas;\n\ne) Intervenir en las actuaciones administrativas y de Policía en asuntos en que se encuentren involucrados miembros de los grupos étnicos;\n\nf) Iniciar las acciones respectivas _Populares Tutelas y de Cumplimiento en defensa de los derechos territoriales, culturales, económicos y sociales de los grupos étnicos;\n\ng) Intervenir en las actuaciones administrativas, o de policía y en las judiciales en los procesos relacionados con Resguardos Indígenas, o con la Ley 70 de 1993 y con la ocupación de tierras de los grupos étnicos.\n\nFUNCIONES DE LAS PROCURADURIAS A NIVEL TERRITORIAL\n\nPROCURADURIAS REGIONALES"
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO I",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Funciones. Derogado por el Artículo 262 del Decreto 262 de 2000. La Procuradurías Regionales, una vez organizadas, tendrán las siguientes funciones:\n\na) Conocerán en primera instancia de los procesos disciplinarios señalados en el literal a) del artículo 68 de esta ley;\n\nb) Conocerán en primera instancia de los procesos disciplinarios que se adelanten contra las primeras autoridades de las provincias, alcaldes de capital de departamentos, distrito y demás autoridades de las divisiones administrativas y de planificación establecidas en la Constitución Política;\n\nc) Conocerán en segunda instancia de los procesos disciplinarios de que conocen en primera los Procuradores Departamentales, a excepción de aquellos que tienen su segunda instancia en las Procuradurías Delegada para la Policía Nacional, para las Fuerzas Militares y para la Policía Judicial y Policía Administrativa.\n\nd) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva la supervigilancia de los procesos disciplinarios adelantados contra los servidores públicos de su competencia;\n\ne) Ejercer las demás que le atribuya la ley o le delegue el Procurador General de la Nación.\n\nPROCURADURIAS DEPARTAMENTALES"
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO II",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Funciones. Derogado por el Artículo 262 del Decreto 262 de 2000. Las Procuradurías Departamentales tendrán las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra servidores públicos de las Ramas Ejecutiva del orden nacional, o Judicial, Contraloría General de la República, Autoridades Electorales y Banco de la República que tengan rango inferior al de Secretario General que ejerzan funciones en su circunscripción territorial con excepción de quienes lo hagan en los Distritos o en los Municipios que integran las áreas metropolitanas y en aquellos que integren las provincias que se establezcan mediante acto administrativo y de que conozcan en segunda instancia las Delegadas para la Vigilancia Administrativa, para la Economía y Hacienda Pública y para la Contratación Estatal;\n\nb) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra oficiales subalternos, suboficiales y personal civil del Ministerio de Defensa, Fuerzas Militares y de sus organismos adscritos o vinculados donde no haya Procuradurías Distrital, Metropolitana o Provincial;\n\nc) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra suboficiales, agentes y personal del nivel ejecutivo y personal no uniformado de la Policía Nacional clasificado como adjunto y auxiliar, donde no haya Procuradurías Distrital, Metropolitana o Provincial;\n\nd) En ejercicio del poder disciplinario preferente conocer en primera instancia de los procesos disciplinarios que se adelanten contra Jueces y empleados de las Jurisdicciones Ordinaria y Contencioso Administrativa, Consejo Superior de la Judicatura, Jueces de Paz, Jueces de Instrucción Penal Militar y Auditores Principales y Auxiliares de Guerra, Fiscales Seccionales y Locales, Miembros de Tribunales de Arbitramento, Conciliadores, Auxiliares de la Justicia y de la Justicia Penal Militar en su respectiva circunscripción territorial donde no hayan Procuradurías Distrital, Metropolitana o Provincial;\n\ne) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra los servidores del Departamento Administrativo de Seguridad, cuyo conocimiento en segunda instancia corresponda a la Procuraduría Delegada para la Policía Judicial y Policía Administrativa, donde no haya Procuraduría Distrital, Metropolitana o Provincial;\n\nf) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra Diputados, Rectores, Directores o Gerentes de Organismos Descentralizados del orden departamental, los miembros de sus Juntas o Consejos Directivos, cualquiera sea el nivel territorial a que éstos pertenezcan, servidores del orden departamental, excepto Gobernadores y Contralores Departamentales, contra Alcaldes Municipales, excepto el de Santafé de Bogotá, D. C. y los de capitales de Departamentos, contra Personeros, excepto el de Santafé de Bogotá, D. C., y contra quienes sin tener el carácter de servidores públicos ejerzan funciones públicas temporales en el nivel departamental;\n\ng) Conocer en primera instancia de los procesos que se adelanten contra los Directores o Gerentes de entidades u organismos descentralizados del orden municipal y los miembros de sus juntas directivas cualquiera que sea el nivel de la administración al que pertenezcan, contra Concejales Municipales, contra Personeros, contra los demás servidores públicos del orden municipal y contra quienes sin tener el carácter de servidores públicos ejerzan la función pública donde no haya Procuraduría Distrital, Metropolitana o Provincial;\n\nh) Ejercer, sin perjuicio de la potestad disciplinaria preferente y de manera selectiva, el control sobre el ejercicio diligente y eficiente de las funciones administrativas, respecto de los servidores públicos de su competencia y la supervigilancia de los procesos disciplinarios adelantados contra éstos;\n\ni) Conocer en segunda instancia los procesos disciplinarios que conozcan en primera los Procuradores Provinciales y los Personeros Municipales;\n\nj) Intervenir eventualmente como Ministerio Público ante los Tribunales Superiores de Distrito Judicial, Salas Civil y Laboral, con excepción de los Tribunales Superiores del Distrito Judicial de Santafé de Bogotá y Cundinamarca ante los cuales intervendrá la Procuraduría Delegada en lo Civil;\n\nk) Desarrollar las acciones correspondientes para hacer efectivas las políticas de carácter general que señale el Procurador General de la Nación y coordinar la labor de los agentes del Ministerio Público en su jurisdicción territorial, en los términos señalados por el Procurador General de la Nación;\n\nl) En defensa del orden jurídico, del patrimonio público, de los intereses y derechos colectivos, de los derechos y garantías fundamentales iniciar acciones de tutela, de cumplimiento, populares y las señaladas en el artículo 89 de la Constitución Política, en su territorio con excepción de Santafé de Bogotá, D. C.;\n\nm) Conocer y resolver los impedimentos y recusaciones que se promuevan contra los Procuradores Provinciales, los Personeros y los funcionarios de su dependencia;\n\nn) Iniciar y llevar hasta su terminación la acción de nulidad absoluta de los contratos estatales celebrados por servidores públicos del orden nacional que tengan jurisdicción en su territorio, servidores del orden departamental con excepción de los que celebren los servidores distritales o de los municipios de las áreas metropolitanas;\n\nñ) Dirimir los conflictos de competencia que se susciten entre los procuradores Provinciales y las Personerías Municipales;\n\no) Iniciar y proseguir averiguación disciplinaria por conductas cuya competencia para fallar sea de los Procuradores Delegados, ocurridas dentro de su jurisdicción territorial, con excepción de los distritos y áreas metropolitanas y cumplido todo el trámite procesal, vencido el término probatorio enviarlo con informe evaluativo a la Delegada competente para su fallo. De la iniciación dará aviso al Delegado competente para que si estima conveniente asuma directamente la averiguación;\n\nPARÁGRAFO . Cuando en una misma actuación deban investigarse y fallarse conductas conexas atribuidas a disciplinados cuya competencia le corresponda a la Procuraduría Departamental con participación de otro u otras cuya competencia le esté atribuida a las Procuradurías Distritales, Metropolitanas o Provinciales, el conocimiento le corresponderá a las Procuradurías Departamentales.\n\np) Ejercer las demás funciones que le atribuye la ley y las que le delegue el Procurador General.\n\nPROCURADURIAS DISTRITALES"
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO III",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Funciones. Derogado por el Artículo 262 del Decreto 262 de 2000 . Las Procuradurías Distritales tendrán las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra servidores públicos de la Rama Ejecutiva del orden nacional o Judicial, Contraloría General de la República, Autoridades Electorales y Banco de la República que tengan rango inferior al de Secretario General, que ejerzan funciones en su territorio y que conozcan en segunda instancia las Delegadas para la Vigilancia Administrativa, Economía y Hacienda Pública y Contratación Estatal;\n\nb) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra oficiales subalternos, suboficiales y personal civil del Ministerio de Defensa, Fuerzas Militares y de sus organismos adscritos o vinculados cuya sede se encuentre dentro de su jurisdicción territorial;\n\nc) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra suboficiales, agentes y personal del nivel ejecutivo y personal no uniformado de la Policía Nacional clasificado como adjunto y auxiliar que tenga sede dentro de su comprensión territorial;\n\nd) En ejercicio del poder disciplinario preferente conocer en primera instancia de los procesos disciplinarios que se adelanten contra Jueces y empleados de las Jurisdicciones Ordinaria y Contencioso Administrativa, Jueces de Paz, Jueces de Instrucción Penal Militar y Auditores Principales y Auxiliares de Guerra, Fiscales Seccionales y Locales, Miembros de Tribunales de Arbitramento, Conciliadores, Auxiliares de la Justicia, y de la Justicia Penal Militar que tenga sede dentro de su comprensión territorial;\n\ne) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra los servidores públicos del Departamento Administrativo de Seguridad, cuyo conocimiento en segunda instancia corresponde a la Procuraduría Delegada para la Policía Judicial y Policía Administrativa, dentro de su territorio y que no estén atribuidos a otra autoridad;\n\nf) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra Concejales Distritales, Ediles de Juntas Administradoras Locales, Rectores, Directores o Gerentes de las entidades y organismos descentralizados del orden distrital y los miembros de sus juntas o consejos directivos cualquiera que sea el nivel territorial a que éstos pertenezcan y servidores del orden distrital, excepto alcaldes y personeros distritales sin perjuicio de la competencia que según la ley le corresponde a la Personería de Santafé de Bogotá, de conformidad con el régimen especial vigente para el Distrito Capital, y contra quienes sin tener el carácter de servidores públicos ejerzan la función pública a nivel distrital;\n\ng) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva el control sobre el ejercicio diligente y eficiente de las funciones administrativas respecto de los servidores públicos de su competencia y la supervigilancia de los procesos disciplinarios adelantados contra éstos;\n\nh) Intervenir eventualmente como Ministerio Público ante los Jueces del Circuito y Municipales en materia civil y laboral;\n\ni) Desarrollar las acciones correspondientes para hacer efectivas las políticas de carácter general que señale el Procurador General de la Nación;\n\nj) En defensa del orden jurídico, del patrimonio público, de los intereses y derechos colectivos, de los derechos y garantías fundamentales, iniciar acciones de tutela, de cumplimiento, populares y las señaladas en el artículo 89 de la Constitución Política en su territorio;\n\nk) Revisar y aprobar los reglamentos internos del derecho de petición a que se refiere el artículo 32 del Decreto ley 01 de 1984, que expidan las entidades u organismos que tengan sede en su territorio, solicitar el envío de dichos reglamentos y promover las acciones disciplinarias que se deriven del incumplimiento de los plazos que señale la Ley para tal efecto;\n\nl) Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los funcionarios de su dependencia;\n\nm) Iniciar y llevar hasta su terminación la acción de nulidad absoluta de los contratos estatales celebrados por servidores públicos del orden nacional, departamental y distrital que tengan jurisdicción en su territorio;\n\nn) Iniciar y proseguir averiguación disciplinaria por conductas cuya competencia para fallar sea de los Procuradores Delegados, ocurridas dentro de su jurisdicción territorial y cumplido todo el trámite procesal, vencido el término probatorio enviarlo con informe evaluativo a la Delegada competente para su fallo. De la iniciación dará aviso al Delegado competente para que si estima conveniente asuma directamente la averiguación;\n\nñ) Ejercer las demás funciones que le atribuye la ley o le delegue el Procurador General.\n\nPROCURADURIAS METROPOLITANAS"
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO IV",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Funciones. Derogado por el Artículo 262 del Decreto 262 de 2000 . Las Procuradurías Metropolitanas tendrán las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra servidores públicos de la Rama Ejecutiva del orden nacional o Judicial, Contraloría General de la República, Autoridades Electorales y Banco de la República que tengan rango inferior al de Secretario General, que ejerzan funciones dentro de su territorio y de que conozcan en segunda instancia las Delegadas para la Vigilancia Administrativa, Asuntos Presupuestales y Contratación Estatal;\n\nb) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra oficiales subalternos, suboficiales y personal civil del Ministerio de Defensa, Fuerzas Militares y de sus organismos adscritos o vinculados cuya sede se encuentre dentro de su jurisdicción territorial:\n\nc) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra suboficiales, agentes y personal del nivel ejecutivo y personal no uniformado de la Policía Nacional clasificado como adjunto y auxiliar que tenga sede dentro de su comprensión territorial;\n\nd) En ejercicio del poder disciplinario preferente conocer en primera instancia de los procesos disciplinarios que se adelanten contra Jueces y empleados de las Jurisdicciones Ordinaria y Contencioso Administrativa, Jueces de Paz, Jueces de Instrucción Penal Militar y Auditores Principales y Auxiliares de Guerra, Fiscales Seccionales y Locales, Miembros de Tribunales de Arbitramento, Conciliadores, Auxiliares de la Justicia, y de la Justicia Penal Militar que tenga sede dentro de su comprensión territorial;\n\ne) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra los servidores públicos del Departamento Administrativo de Seguridad, cuyo conocimiento en segunda instancia corresponde a la Procuraduría Delegada para la Policía Judicial y Policía Administrativa, dentro de su territorio y que no estén atribuidos a otra autoridad; primera instancia de los procesos disciplinarios que se adelanten contra Concejales y Ediles Municipales, Rectores, Directores o Gerentes de las entidades y organismos descentralizados del orden municipal de los Municipios que integran el área metropolitana y los miembros de sus Juntas o Consejos Directivos cualquiera que sea el nivel territorial a que éstos pertenezcan y demás servidores del orden municipal que conforman el área metropolitana excepto alcaldes y personeros, contra quienes sin tener el carácter de servidores públicos ejerzan funciones públicas transitorias del orden municipal en dicha área;\n\ng) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva el control sobre el ejercicio diligente y eficiente de las funciones administrativas respecto de los servidores públicos de su competencia y la supervigilancia de los procesos disciplinarios adelantados contra éstos;\n\nh) Intervenir eventualmente como Ministerio Público ante los Jueces del Circuito y Municipales en materia civil y laboral;\n\ni) Desarrollar las acciones correspondientes para hacer efectivas las políticas de carácter general que señale el Procurador General de la Nación;\n\nj) En defensa del orden jurídico, del patrimonio público, de los intereses y derechos colectivos, de los derechos y garantías fundamentales iniciar acciones de tutela, de cumplimiento, populares y las señaladas en el artículo 89 de la Constitución Política en su territorio;\n\nk) Revisar y aprobar los reglamentos internos del derecho de petición a que se refiere el artículo 32 del Decreto ley 01 de 1984, que expidan las entidades u organismos que tengan sede en su territorio, solicitar el envío de dichos reglamentos y promover las acciones disciplinarias que se deriven del incumplimiento de los plazos que señale la Ley para tal efecto;\n\nl) Conocer y resolver los impedimentos y recusaciones que se promuevan contra los funcionarios de su dependencia;\n\nm) Iniciar y llevar hasta su terminación la acción de nulidad absoluta de los contratos estatales celebrados por servidores públicos del orden nacional y municipal que tengan jurisdicción en su territorio;\n\nn) Iniciar y proseguir averiguación disciplinaria por conductas cuya competencia para fallar sea de los Procuradores Delegados, ocurridas dentro de su jurisdicción territorial y cumplido todo el trámite procesal, vencido el término probatorio enviarlo con informe evaluativo a la Delegada competente para su fallo. De la iniciación dará aviso al Delegado competente para que si estima conveniente asuma directamente la averiguación;\n\nñ) Ejercer las demás funciones que le atribuye la ley o le delegue el Procurador General.\n\nPROCURADURIAS PROVINCIALES"
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO V",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Funciones. Derogado por el Artículo 262 del Decreto 262 de 2000. Las Procuradurías Provinciales tendrán las siguientes funciones:\n\na) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra oficiales subalternos, suboficiales y personal civil del Ministerio de Defensa, Fuerzas Militares y de sus organismos adscritos o vinculados, que actúen en los municipios de su comprensión provincial;\n\nb) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra suboficiales, agentes y personal del nivel ejecutivo y personal no uniformado de la Policía Nacional clasificado como adjunto y auxiliar que actúen en los municipios de su comprensión provincial;\n\nc) En ejercicio del poder disciplinario preferente conocer en primera instancia de los procesos disciplinarios que se adelanten contra Jueces y empleados de las Jurisdicciones Ordinaria y Contencioso Administrativa, Jueces de Paz, Jueces de Instrucción Penal Militar y Auditores Principales y Auxiliares de Guerra, Fiscales Seccionales y Locales, Miembros de Tribunales de Arbitramento, Conciliadores, Auxiliares de la Justicia, y de la Justicia Penal Militar que actúen en los municipios de su comprensión provincial.\n\nd) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra los servidores públicos del Departamento Administrativo de Seguridad, cuyo conocimiento en segunda instancia corresponde a la Procuraduría Delegada para la Policía Judicial y Policía Administrativa, que actúen dentro de su territorio;\n\ne) Conocer en primera instancia de los procesos disciplinarios que se adelanten contra los funcionarios del orden municipal de su comprensión territorial excepto los Alcaldes y Personeros y contra quienes sin tener el carácter de servidores públicos ejerzan funciones públicas transitorias del orden municipal;\n\nf) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva el control sobre el ejercicio diligente y eficiente de las funciones administrativas respecto de los servidores públicos de su competencia y la supervigilancia de los procesos disciplinarios adelantados contra éstos;\n\ng) Intervenir eventualmente como Ministerio Público ante los Jueces del Circuito y Municipales en materia civil y laboral;\n\nh) Desarrollar las acciones correspondientes para hacer efectivas las políticas de carácter general que señale el Procurador General de la Nación;\n\ni) En defensa del orden jurídico, del patrimonio público, de los intereses y derechos colectivos, de los derechos y garantías fundamentales, iniciar acciones de tutela, de cumplimiento, populares y las señaladas en el artículo 89 de la Constitución Política en su territorio;\n\nj) Revisar y aprobar los reglamentos internos del derecho de petición a que se refiere el artículo 32 del Decreto ley 01 de 1984, que expidan las entidades u organismos que tengan sede en su territorio, solicitar el envío de dichos reglamentos y promover las acciones disciplinarias que se deriven del incumplimiento de los plazos que señale la ley para tal efecto;\n\nk) Conocer y resolver los impedimentos y recusaciones que se promuevan por o contra los funcionarios de su dependencia;\n\nl) Iniciar y proseguir averiguación disciplinaria por conductas cuya competencia para fallar sea de los Procuradores Delegados, ocurridas dentro de su jurisdicción territorial y cumplido todo el trámite procesal, vencido el término probatorio enviarlo con informe evaluativo a la Delegada competente para su fallo. De la iniciación dará aviso al Delegado competente para que si estima conveniente asuma directamente la averiguación;\n\nm) Iniciar indagación preliminar en asuntos de competencia de las Procuradurías Delegadas y enviar informe evaluativo;\n\nn) Ejercer las demás funciones que le atribuye la ley o le delegue el Procurador General."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO V",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Competencias no previstas. Derogado por el Artículo 262 del Decreto 262 de 2000. La investigación de faltas disciplinarias, en primera instancia, cuya competencia no esté prevista específicamente en esta Ley estará a cargo de la dependencia correspondiente, según la jerarquía del implicado, el factor territorial y la naturaleza de la conducta."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPITULO V",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Del cambio en la radicación del proceso. Derogado por el Artículo 262 del Decreto 262 de 2000. El Procurador General de la Nación, de oficio o cuando sea necesario, para garantizar el orden jurídico, el interés público y los derechos fundamentales del acusado, podrá cambiar la radicación del proceso asignándolo a la dependencia que determine teniendo en cuenta la jerarquía del disciplinado."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPITULO V",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Competencias similares a segunda instancia. Derogado por el Artículo 262 del Decreto 262 de 2000 . Cuando se investiguen conductas en relación con las cuales el conocimiento en la segunda instancia corresponde a distintas Procuradurías, por la naturaleza de la falta, el funcionario que la adelante, compulsará copias de la materia en referencia, para que el competente la continúe."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPITULO V",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Derogado por el Artículo 262 del Decreto 262 de 2000 . Las Coordinaciones Administrativas serán, dependencias del Nivel Regional con funciones administrativas ubicadas en las Procuradurías Regionales y Departamentales, dependientes de la Secretaría General y sus funciones serán asignadas por resolución motivada del Procurador General de la Nación."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPITULO V",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Grupos Internos de Trabajo. Derogado por el Artículo 262 del Decreto 262 de 2000 . Para un mejor cumplimiento de sus funciones, el Procurador General de la Nación, determinará mediante resolución los grupos internos de trabajo que sean necesarios en la estructura de cada una de las Procuradurías del Nivel Territorial, con base en el volumen estadístico de los asuntos allí tramitados y con fundamento en las conductas de mayor ocurrencia, teniendo como referente la distribución de competencias de las Procuradurías Delegadas en el nivel nacional, para lograr mayor eficiencia en el desempeño de las atribuciones mediante la especialización de los funcionarios."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPITULO V",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Del Control y Coordinación en el Nivel Territorial. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Procurador General de la Nación por intermedio de los Procuradores del nivel territorial de mayor jerarquía, ejercerá el control y coordinación administrativas de todos los funcionarios de la Procuraduría que labore en el territorio de su jurisdicción, para asegurar el cumplimiento de las atribuciones asignadas a los mismos.\n\nDEL MINISTERIO PUBLICO ANTE LAS AUTORIDADES JUDICIALES\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPITULO I",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Funciones del Ministerio Público. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Procurador General de la Nación, por sí o por medio de sus agentes interviene en los procesos y ante las autoridades judiciales y administrativas, cuando sea necesario, en defensa del orden jurídico, del patrimonio público, o de los derechos y garantías fundamentales.\n\nAdemás de las intervenciones obligatorias definidas en la ley, el Procurador General de la Nación, con apoyo del comité o comisión respectiva, fijará mediante acto administrativo general los criterios de intervención necesaria."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPITULO I",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Agentes del Ministerio Público. Derogado por el Artículo 262 del Decreto 262 de 2000. Los agentes del Ministerio Público, actuarán como sujetos procesales ante las Autoridades Judiciales y tienen esta calidad el Viceprocurador General de la Nación, los Procuradores Delegados en lo Contencioso, los Procuradores Delegados en lo Penal, el Procurador Delegado para el Ministerio Público en asuntos penales, el Procurador Delegado para las Fuerzas Militares, el Procurador Delegado para la Policía Nacional, los Procuradores Delegados en lo Civil, en lo Laboral, en lo Ambiental y Agrario, el Procurador Delegado para el Menor y la Familia, los Procuradores Judiciales y los Personeros Municipales."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPITULO I",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Sedes. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Procurador General de la Nación mediante resolución determinará la distribución y ubicación de los Agentes del Ministerio Público, pudiendo asignar a un mismo Agente diversas competencias y variar las sedes de acuerdo con las necesidades del servicio."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPITULO I",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Intervención Excepcional. Derogado por el Artículo 262 del Decreto 262 de 2000. En donde no exista o no pueda actuar un Procurador Judicial, los Procuradores Regionales, Departamentales, Distritales, Metropolitanos, o Provinciales por sí o por medio de los abogados de su dependencia, podrán ejercer excepcionalmente las funciones de Ministerio Público ante las autoridades judiciales competentes, previa comunicación al Procurador Delegado correspondiente.\n\nEn donde se requiera la intervención del Ministerio Público en diligencias que lleven a cabo Unidades de Fiscalía y de Policía Judicial encargada de investigar delitos de competencia de los Jueces Regionales, podrán actuar los Procuradores Judiciales Penales ante los Juzgados de Circuito y los Personeros Municipales, en ausencia del Procurador Judicial Penal que ejerza las funciones de Ministerio Público ante estas Unidades.\n\nDEL MINISTERIO PÚBLICO ANTE LA JURISDICCION CONTENCIOSO_ADMINISTRATIVA"
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPITULO II",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Quienes lo ejercen. Derogado por el Artículo 262 del Decreto 262 de 2000. El Ministerio Público ante la Jurisdicción Contencioso Administrativa, será ejercido por el Procurador General de la Nación, por sí o por medio de los Procuradores Delegados en lo Contencioso ante el Consejo de Estado y por los Procuradores Judiciales ante la jurisdicción contencioso administrativa."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPITULO II",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Coordinación. Derogado por el Artículo 262 del Decreto 262 de 2000. Un Procurador Delegado en lo contencioso administrativo, designado por el Procurador General de la Nación, ejercerá la coordinación del Ministerio Público ante la jurisdicción de lo contencioso administrativo y cumplirá las siguientes funciones, de conformidad con la resolución que para tal efecto expida el Procurador General de la Nación:\n\na) Intervenir en los procesos cuando lo considere necesario, desplazando al agente del Ministerio Público que sea parte en los mismos;\n\nb) Redistribuir funciones entre los Agentes del Ministerio Público ante la Jurisdicción Contencioso Administrativa, y designarlos en los casos que se requiera un Agente;\n\nc) Actuar ante las entidades públicas con el fin de estimular y difundir las políticas del Ministerio Público ante la jurisdicción, especialmente en materia de conciliación y acción de repetición;\n\nd) Ejercer las demás que le asigne el Procurador General de la Nación.\n\nPARÁGRAFO . Para el cumplimiento de esta función, el coordinador del Ministerio Público en la jurisdicción de lo contencioso administrativo estará exento hasta en un 50% del reparto de los asuntos propios de su competencia.\n\nDEL MINISTERIO PUBLICO EN MATERIA PENAL"
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPITULO III",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Quienes los ejercen. Derogado por el Artículo 262 del Decreto 262 de 2000. El Ministerio Público en materia Penal, será ejercido por el Procurador General de la Nación, por sí o por medio de los Procuradores Delegados en lo Penal, el Procurador Delegado para el Ministerio Público en asuntos penales, los Procuradores Judiciales Penales y los Personeros Municipales."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPITULO III",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Intervención Judicial. Derogado por el Artículo 262 del Decreto 262 de 2000 . En materia penal el Ministerio Público intervendrá, como sujeto procesal cuando sea necesario, en defensa del orden jurídico, del patrimonio público, o de los derechos y garantías fundamentales."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPITULO III",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Procuradurías Delegadas en lo Penal. Derogado por el Artículo 262 del Decreto 262 de 2000 . Las Procuradurías Delegadas en lo Penal estarán divididas de la siguiente manera: Procuradurías Delegadas en lo Penal para la Casación y Procuradurías Delegadas en lo Penal para la Investigación y Juzgamiento."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPITULO III",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Competencia de los Procuradores Delegados en lo Penal para la Casación. Derogado por el Artículo 262 del Decreto 262 de 2000. Corresponde a los Procuradores Delegados en lo Penal para la Casación, de conformidad con lo previsto en el Código de Procedimiento Penal:\n\na) Emitir concepto en los recursos extraordinarios de casación ante la Sala de Casación Penal de la Corte Suprema de Justicia;\n\nb) Ejercer funciones de Ministerio Público, en los procesos de que conoce la Sala de Casación Penal de la Corte Suprema de Justicia cuando se trate de delitos cometidos por miembros del Congreso de la República, en las etapas procesales correspondientes;\n\nc) Ejercer funciones de Ministerio Público en el juzgamiento que promueva el Senado contra el Presidente de la República;\n\nd) Intervenir en el trámite de extradición ante la Sala de Casación Penal de la Corte Suprema de Justicia;\n\ne) Ejercer las demás funciones que les atribuya la ley o les asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPITULO III",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Competencia de los Procuradores Delegados en lo Penal para la Investigación y el Juzgamiento. Derogado por el Artículo 262 del Decreto 262 de 2000. Corresponde a los Procuradores Delegados en lo Penal para la Investigación y el Juzgamiento, de conformidad con lo previsto en el Código de Procedimiento Penal:\n\na) Intervenir en la investigación penal y en la acusación de funcionarios con fuero constitucional en los procesos de competencia del Fiscal General de la Nación, y en el juzgamiento que corresponda en los mismos casos ante la Sala de Casación Penal de la Corte Suprema de Justicia;\n\nb) Intervenir en las acciones de revisión que sean de competencia de la Sala de Casación Penal de la Corte Suprema de Justicia;\n\nc) Intervenir en los trámites de segunda instancia que se surtan ante el Fiscal General o ante la Sala Penal de la Corte Suprema de Justicia;\n\nd) Ejercer las demás funciones que les atribuya la ley o les asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPITULO III",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Competencia del Procurador Delegado para el Ministerio Público en Materia Penal. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde al Procurador Delegado para el Ministerio Público en Asuntos Penales:\n\na) Designar por delegación del Procurador General de la Nación, los Agentes Especiales para que desplazando a los Procuradores Judiciales Penales y Personeros Municipales, intervengan en los procesos penales de competencia de la justicia ordinaria y Penal Militar;\n\nb) Coordinar la labor de los Procuradores en los Judicial Penal y Personeros Municipales que ejerzan funciones de Ministerio Público en asuntos penales;\n\nc) Resolver los impedimentos y recusaciones de los Agentes Especiales del Ministerio Público y de los Procuradores Judiciales Penales, conforme a lo establecido en el Código de Procedimiento Penal;\n\nd) Designar a quien debe intervenir en las actuaciones que se adelanten con el auxilio de las Unidades de Policía Judicial en los procesos por delitos de competencia de los Jueces Regionales, mientras existan;\n\nf) Ejercer las demás funciones que le atribuye la ley o le asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPITULO III",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. Competencia de los Procuradores Judiciales Penales. Derogado por el Artículo 262 del Decreto 262 de 2000 . Los Procuradores Judiciales Penales, cumplirán las funciones que el Código de Procedimiento Penal atribuye al Ministerio Público y las demás que determine el Procurador General de la Nación, ante el Tribunal Nacional, la Sala Penal de los Tribunales Superiores de Distrito Judicial, los Jueces Regionales, Penales y Promiscuos del Circuito, de Ejecución de penas y medidas de seguridad, Sala Jurisdiccional Disciplinaria de los Consejos Seccionales de la Judicatura, las Unidades de Fiscalía y de Policía Judicial, el Tribunal Superior Militar y demás autoridades de la Justicia Penal Militar, según distribución que haga el Procurador General de la Nación."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPITULO III",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Competencia de los Procuradores Judiciales Penales ante los Tribunales de Distrito Judicial. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde a los Procuradores Judiciales Penales ante los Tribunales de Distrito Judicial, de conformidad con lo dispuesto en el Código de Procedimiento Penal:\n\na) Intervenir en las investigaciones previas y en los procesos que adelanten en primera y segunda instancias las Unidades de Fiscales Delegados ante la Sala Penal de los Tribunales Superiores de Distrito Judicial;\n\nb) Intervenir en los procesos de que conoce en primera y segunda instancias la Sala Penal del respectivo Tribunal Superior de Distrito Judicial;\n\nc) Intervenir en los procesos de los cuales conozcan las Salas Jurisdiccionales de los Consejos Seccionales de la Judicatura;\n\nd) Ejercer las demás funciones que les atribuya la ley o les asigne e Procurador General de la Nación.\n\nPARÁGRAFO . Mientras subsista la Jurisdicción regional, el Ministerio Público ante la misma, será ejercido por los Procuradores Judiciales Grado 21 que actúan ante los Tribunales Superiores de Distrito Judicial, a los cuales el Procurador General asigne esta función."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPITULO III",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Competencia de los Procuradores Judiciales Penales ante los Juzgados Penales y Promiscuos del Circuito. Derogado por el Artículo 262 del Decreto 262 de 2000. Corresponde a los Procuradores Judiciales Penales, de conformidad con lo dispuesto en el Código de Procedimiento Penal:\n\na) Intervenir en los procesos de que conocen los Jueces Penales y Promiscuos del circuito;\n\nb) Ejercer las demás funciones que les atribuya la ley o les asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPITULO III",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Competencia de los Personeros Municipales. Derogado por el Artículo 262 del Decreto 262 de 2000. Los Personeros Municipales en asuntos penales, ejercerán las funciones asignadas por el Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPITULO III",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Reparto. Derogado por el Artículo 262 del Decreto 262 de 2000 . Los Procuradores Judiciales Penales que intervienen ante el Tribunal Nacional, la Sala Penal de los Tribunales Superiores de Distrito Judicial, la Sala Disciplinaria de los Consejos Seccionales de la Judicatura, los Jueces Regionales, Penales y Promiscuos del Circuito y las Unidades de Fiscalía y Policía Judicial que actúan ante las mismas, y los Personeros Municipales, asistirán y vigilarán la asignación y el reparto de los asuntos de competencia de las respectivas Corporaciones Juzgados y Unidades ante quienes actúan, para los efectos legales correspondientes."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPITULO III",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Coordinadores Distritales. Derogado por el Artículo 262 del Decreto 262 de 2000 . En las cabeceras de Distrito Judicial, actuará un Procurador Judicial Penal como Coordinador Distrital, bajo la directa dependencia del Procurador Delegado para el Ministerio Público en asuntos penales, quien será designado por éste, y tendrá las siguientes funciones:\n\na) Coordinar directamente, la intervención de los Procuradores Judiciales Penales ante el Tribunal Superior de Distrito Judicial;\n\nb) Informar al respectivo Procurador Delegado para el Ministerio Público en asuntos penales los casos en que se requiera el desplazamiento del Agente Ordinario del Ministerio Público;\n\nc) Mantener informado al Procurador Delegado para el Ministerio Público en asuntos penales de las actividades desarrolladas por su oficina y por los Agentes del Ministerio Público bajo su coordinación;\n\nd) Llevar las estadísticas actualizadas de las actividades de su Despacho y las de los funcionarios bajo su coordinación y remitirlas al Procurador Delegado para el Ministerio Público en asuntos penales;\n\ne) Convocar cuando sea necesario para efectos de la coordinación a los Procuradores en lo judicial de su respectivo distrito;\n\nf) Las demás que le asigne el Procurador General de la Nación o el Procurador Delegado para el Ministerio Público en asuntos penales.\n\nPARÁGRAFO . Para el cumplimiento de esta función, los coordinadores distritales estarán exentos hasta en un 50% del reparto de los asuntos propios de su competencia."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPITULO III",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Consejos Distritales. Derogado por el Artículo 262 del Decreto 262 de 2000. Los Coordinadores Distritales conformarán un Consejo presidido por el Procurador Delegado para el Ministerio Público en asuntos penales, que se podrá reunir por lo menos una vez al año, y tendrá las siguientes funciones:a) Adecuar a las necesidades distritales las políticas de intervención que señale el Procurador General de la Nación, el Procurador Delegado para el Ministerio Público o la Comisión de Apoyo en Asuntos Penales;\n\nb) Evaluar los resultados de la política de intervención adelantada.\n\nDEL MINISTERIO PUBLICO EN MATERIA DISCIPLINARIA"
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPITULO IV",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. El Ministerio Público en los Procesos Disciplinarios. Derogado por el Artículo 262 del Decreto 262 de 2000. En los procesos disciplinarios que se adelanten en el Consejo Superior de la Judicatura y los Consejos Seccionales, el Ministerio Público será ejercido por el Procurador General de la Nación, el Viceprocurador General de la Nación, el Procurador Delegado para el Ministerio Público en Asuntos Penales y los Procuradores Judiciales en lo Penal ante los Tribunales de Distrito Judicial o los que el Procurador General designe para el efecto.\n\nPARÁGRAFO 1 o. Al Procurador General de la Nación, le corresponde emitir concepto en los procesos disciplinarios que adelante el Consejo Superior de la Judicatura o el Congreso de la República, contra servidores públicos sometidos a fuero especial.\n\nPARÁGRAFO 2 o. Al Viceprocurador General de la Nación o el Procurador Delegado para el Ministerio Público en asuntos penales le corresponde emitir concepto en los procesos disciplinarios que adelante el Consejo Superior de la Judicatura, en segunda y única instancias, contra servidores públicos de la Rama Jurisdiccional y Abogados.\n\nPARÁGRAFO 3 o. A los Procuradores Judiciales les corresponde emitir concepto en los procesos disciplinarios que adelanten las Salas Jurisdiccionales de los Consejos Seccionales de la Judicatura.\n\nMINISTERIO PUBLICO EN MATERIA PENAL MILITAR"
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPITULO V",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Quien lo ejerce. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Ministerio Público en la Jurisdicción Penal Militar será ejercido por el Procurador General de la Nación, por sí o por medio de los Procuradores Delegados para las Fuerzas Militares, de Policía Nacional y los Procuradores Judiciales Penales."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPITULO V",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Intervención Judicial. Derogado por el Artículo 262 del Decreto 262 de 2000. En materia de Justicia Penal Militar, el Ministerio Público intervendrá cuando sea necesario en defensa del orden jurídico, el patrimonio público, o de los derechos y garantías fundamentales."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPITULO V",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100 . Competencia de los Procuradores Judiciales Penales ante la Justicia Penal Militar. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde a los Procuradores Judiciales Penales ante el Tribunal Superior Militar y demás autoridades judiciales militares, de conformidad con la ley:\n\na) Intervenir en las investigaciones previas e instrucción que se adelanten en la Justicia Penal Militar;\n\nb) Intervenir en el Juzgamiento de que conocen en primera, segunda o única instancia, el Tribunal Superior Militar y demás autoridades judiciales militares;\n\nc) Ejercer las demás funciones que les atribuya la ley o le asigne el Procurador General de la Nación.\n\nDEL MINISTERIO PUBLICO EN MATERIA CIVIL"
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPITULO VI",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101 . Quien lo ejerce. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Ministerio Público en materia civil será ejercido por el Procurador General de la Nación, por sí o por medio del Procurador Delegado en lo Civil, por los Procuradores en lo Judicial y por los personeros municipales."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPITULO VI",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102 . Competencia de la Procuraduría Delegada en lo Civil. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde a la Procuraduría Delegada en lo Civil:\n\na) Ejercer las funciones del Ministerio Público ante la Sala Civil de la Corte Suprema, bajo la dirección del Procurador General de la Nación cuando sea necesario en defensa del orden jurídico, del patrimonio público o de los derechos y garantías fundamentales;\n\nb) Intervenir ante la Corte Suprema de Justicia en el trámite del Exequátur;\n\nc) Ejercer las funciones de Ministerio Público ante las Salas Civiles de los Tribunales Superiores de los Distritos Judiciales de Santafé de Bogotá, D. C. y Cundinamarca;\n\nd) Ejercer las funciones de Ministerio Público ante los Jueces Civiles del Circuito de Santafé de Bogotá, D. C.;\n\ne) Coordinar la intervención de los Procuradores Regionales, Departamentales, Distritales, Metropolitanos y Provinciales cuando actúen eventualmente como Ministerio Público ante la jurisdicción civil;\n\nf) Ejercer las funciones de Ministerio Público ante los Tribunales de Arbitramento;\n\ng) Coordinar con los Procuradores Departamentales las funciones de Ministerio Público que se adelanten ante los Tribunales de Arbitramento, fuera de Santafé de Bogotá D. C.;\n\nh) Asumir la representación de la Nación _ Procuraduría General de la Nación _, ante la Jurisdicción Contencioso Administrativa, en los procesos de nulidad, y restablecimiento del derecho de los actos administrativos que impongan sanción disciplinaria, proferidos por la Procuraduría General de la Nación;\n\ni) Coordinar con los Procuradores Departamentales la intervención que adelanten en defensa de la Nación _ Procuraduría General de la Nación -, ante los Tribunales Administrativos en los mismos eventos del numeral anterior;\n\nj) Iniciar las acciones de cumplimiento, populares y las señaladas en el artículo 89 de la Constitución Política y las demás acciones o diligencias en defensa del orden jurídico, del patrimonio público, de los derechos y garantías fundamentales y de los intereses y derechos colectivos;\n\nk) Elaborar en coordinación con los Procuradores en lo Judicial, Departamentales, Distritales, Metropolitanos y Provinciales, el censo de los procesos que se adelanten contra la Nación, a fin de proveer el trámite necesario por parte de los funcionarios competentes en defensa del patrimonio público;\n\nI) Ejercer la vigilancia sobre todos los bienes de la Nación como las Islas, Islotes, Cayos, Morros, el subsuelo, el mar territorial, la zona contigua, la plataforma continental, la zona económica exclusiva, el patrimonio arqueológico y los demás, para procurar la adopción inmediata de medidas por parte de los funcionarios encargados de su custodia, vigilancia y administración, sin interferir con las funciones de la Procuraduría Agraria.\n\nm) Colaborar con los Gobernadores, Alcaldes y Personeros Distritales y Municipales en la defensa de los bienes y propiedades de las entidades territoriales de uso Público:\n\nn) Velar porque se haga efectiva la responsabilidad patrimonial de los servidores públicos por cuya conducta dolosa o gravemente culposa se haya deducido responsabilidad al Estado.\n\nDEL MINISTERIO PUBLICO ANTE LAS AUTORIDADES JUDICIALES Y ADMINISTRATIVAS EN ASUNTOS DE FAMILIA"
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPITULO VII",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103 . Quienes lo ejercen. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Ministerio Público ante la Jurisdicción de Familia y ante las autoridades administrativas que conozcan de asuntos de familia, será ejercido por el Procurador General de la Nación, el Procurador Delegado para la Defensa del Menor y la Familia, Procuradores Judiciales y los Personeros Municipales."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPITULO VII",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104 . Intervención. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Ministerio Público en el área de familia intervendrá ante las autoridades judiciales, administrativas, en aquellos asuntos en que pueda resultar afectada la Institución familiar, los derechos y garantías fundamentales de la infancia, la adolescencia y los incapaces y en los demás casos que determine la ley."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPITULO VII",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105 . Competencia de la Procuraduría Delegada para el Menor y la Familia. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Procuraduría Delegada para la Defensa del Menor y la Familia además de las funciones que se establece la Constitución Política, cumplirá las siguientes funciones:\n\na) Promover las acciones de cumplimiento, populares, las señaladas en artículo 89 de la Constitución Política las demás acciones necesaria para la defensa de los derechos Garantías fundamentales de la infancia, la adolescencia, y de los incapaces y de la institución familiar;\n\nb) Ejercer la vigilancia superior a los organismos e instituciones encargados de los programas en favor de los derechos y garantías de la infancia, la adolescencia y de los incapaces;\n\nc) Promover el cumplimiento de los pactos y convenios internacionales sobre derechos y garantías fundamentales de la infancia, la adolescencia y la institución familiar, ante las autoridades judiciales y administrativas;\n\nd) Exigir la adopción inmediata de medidas preventivas y de corrección ante las autoridades o funcionarios encargados de ejercer el control y vigilancia de las organizaciones gubernamentales y no gubernamentales que desarrollan y cumplen programas de protección frente a menores en situación de riesgo o de peligro y en circunstancias especialmente difíciles;\n\ne) Recibir y remitir para su trámite a las autoridades competentes y hacer el seguimiento a las denuncias que formulen los organismos nacionales o internacionales sobre violación de la infancia, la adolescencia y de la institución familiar;\n\nf) Conocer y tramitar las peticiones que formulen a la Procuraduría General, para que se reclame de Gobiernos extranjeros, por conducto de las autoridades colombianas competentes y en favor de menores de origen colombiano, el cumplimiento general de las obligaciones que les impone el Código del Menor, el derecho internacional y en especial los pactos sobre derechos y garantías de la infancia y la adolescencia;\n\ng) Promover por la defensa de los derechos y garantías fundamentales de los menores en conflicto con la ley penal, en especial cuando por razón de las investigaciones o por la imposición de medidas de protección de carácter judicial, policivo, o disciplinario se les restrinja su libertad."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPITULO VII",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106 . Procuradores de Familia. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde a los Procuradores de Familia ejercer las funciones de Ministerio Público ante las Salas de Familia de los Tribunales de Distrito Judicial, los Juzgados de Familia Promiscuos de Familia, Juzgados de Menores y ante las autoridades administrativas que conozcan de procesos sobre derechos de infancia, adolescencia y familia."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPITULO VII",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107 . Competencia de los Procuradores Judiciales de familia. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde a los Procuradores Judiciales de Familia:\n\na) Intervenir como sujeto procesal ante las autoridades judiciales en los asuntos en que pueda resultar afectados los derechos y garantías fundamentales de la infancia, la adolescencia, los incapaces y la institución familiar;\n\nb) Intervenir en los procesos administrativos de declaratoria de abandono de los menores en situaciones especialmente difíciles, abandono o peligro y cuya medida de protección sea la adopción;\n\nc) Intervenir en los procesos de adopción ante las autoridades judiciales;\n\nd) Ejercer las demás que les atribuya la ley o les asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPITULO VII",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108 . Competencia del Procurador Delegado para la Defensa del Menor y de la Familia. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde al Procurador Delegado para la Defensa del Menor de Familia:\n\na) Presentar demandas para sustentar el recurso extraordinario de casación ante la Sala Civil de la Corte Suprema de Justicia, en los procesos que son de competencia de la Jurisdicción de familia, si a su juicio fuere procedente;\n\nb) Interponer la Acción de Revisión ante la sala de casación Civil de la Corte Suprema de Justicia contra las sentencias proferidas por los Magistrados de las Salas de Familia de los Tribunales de Distrito Judicial, cuando se vean afectados los intereses de la Institución Familiar, los derechos y garantías de la infancia y la adolescencia y de los incapaces;\n\nc) Designar y coordinar la intervención de los Procuradores Judiciales de Familia ante la Sala de Familia de los Tribunales Superiores de Distrito Judicial, los Juzgados de Familia, Promiscuos de Familia y los Juzgados de Menores;\n\nd) Coordinar la actuación de los Procuradores Departamentales, Distritales, Metropolitanos y Provinciales, cuando actúen como Ministerio Público ante las autoridades judiciales o administrativas en el área de familia;\n\ne) Desplazar y designar a los Procuradores Judiciales de Familia cuando lo considere necesario;\n\nf) Resolver los impedimentos y recusaciones de los Procuradores Judiciales de Familia, conforme a lo establecido en los Códigos de Procedimiento Civil y Penal;\n\ng) Ejercer las demás funciones que le atribuya la ley o le asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPITULO VII",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109 . Competencia de los Personeros Municipales. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde a los Personeros Municipales ejercer las siguientes funciones de Ministerio Público en el área de familia:\n\na) Intervenir por sí o por medio de los abogados de su dependencia ante las autoridades judiciales y los comisarios de familia, en defensa de los derechos y garantías fundamentales de la infancia, la adolescencia, los incapaces y la institución familiar;\n\nb) Ejercer las demás funciones que señale la ley y en los asuntos de familia o le delegue el Procurador General de la Nación, o el Procurador Delegado para la Defensa del Menor y de la familia.\n\nDEL MINISTERIO PUBLICO EN ASUNTOS AMBIENTALES Y AGRARIOS"
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPITULO VIII",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110 . Quienes lo ejercen. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Ministerio Público ante la Jurisdicción Agraria, ante las autoridades de policía y ante las autoridades administrativas que conozcan de asuntos ambientales y agrarios será ejercido por el Procurador General de la Nación, el Procurador Delegado para Asuntos Ambientales y Agrarios, los Procuradores Judiciales Agrarios y los Personeros Municipales."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPITULO VIII",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111 . Competencia de la Procuraduría Delegada para Asuntos Ambientales y Agrarios. Derogado por el Artículo 262 del Decreto 262 de 2000 . La Procuraduría Delegada para Asuntos Ambientales y Agrarios, cumplirá las siguientes funciones:\n\na) Velar por el cumplimiento de lo dispuesto en la Constitución Política, las Leyes, Decretos, Actos Administrativos y las decisiones judiciales relacionadas con asuntos agroambientales;\n\nb) Promover, ante las autoridades correspondientes, las acciones necesarias para la cumplida ejecución de la Reforma Agraria, en los términos y por los procedimientos señalados en la ley;\n\nc) Procurar la eficaz actuación de los organismos y entidades que integran el sistema nacional de la Reforma Agraria y Desarrollo Rural Campesino;\n\nd) Intervenir como Agente del Ministerio Público a través de Procurador Delegado en asuntos Ambientales y Agrarios ante la Corte Suprema de Justicia y por conducto de los Procuradores Judiciales Agrarios ante las demás instancias en procesos judiciales en asuntos ambientales y agrarios, con excepción de los asuntos que conforme a las disposiciones vigentes corresponden a la Jurisdicción de lo Contencioso Administrativo;\n\ne) Intervenir en las actuaciones administrativas y de policía en asuntos; ambientales y agrarios relacionados con la adquisición y adjudicación de tierras; lo mismo que en las de limitación, administración y disposición de los baldíos; clarificación de la propiedad; deslinde y adjudicación de resguardos; recuperación de inmuebles rurales de dominio público indebidamente ocupados y extinción del derecho de dominio privado, en los términos previstos por el ordenamiento jurídico colombiano;\n\nf) Velar por el cumplimiento de los derechos consagrados en la legislación laboral para los trabajadores rurales;\n\ng) Velar por el respeto de los derechos de los campesinos, de los resguardos o parcialidades indígenas, para lo cual promoverá las acciones que estime pertinentes, ante las autoridades competentes;\n\nh) Intervenir en las actuaciones administrativas y de policía que se adelanten en defensa del medio ambiente y de los recursos naturales;\n\ni) Intervenir directamente, o a través del Defensor del Pueblo, las acciones previstas en la Constitución Política y la ley, para la defensa del medio ambiente y de los recursos naturales;\n\nj) Procurar la eficaz actuación de las entidades públicas que tienen a su cargo la protección de los Recursos Naturales y del Medio Ambiente;\n\nk) Iniciar las acciones de cumplimiento, populares y las señaladas en el artículo 89 de la Constitución Política y las demás acciones o diligencias en defensa del orden jurídico, del patrimonio público, de los derechos y garantías fundamentales y de los intereses y derechos colectivos, en materia ambiental y agraria;\n\nl) Las demás que le atribuya la ley o le delegue el Procurador General.\n\nPARÁGRAFO . El Procurador Delegado para Asuntos Ambientales Agrarios, integrará los siguientes grupos de trabajo: De asuntos Agrarios; De Recursos Naturales y del Medio Ambiente; y los demás que estime conveniente, para el eficaz cumplimiento de sus funciones."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPITULO VIII",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112 . Coordinación. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde al Procurador Delegado para Asuntos Ambientales y Agrarios:\n\na) Designar y coordinar la intervención de los Procuradores Judiciales-Agrarios ante la jurisdicción agraria y frente a las demás entidades judiciales y administrativas relacionadas con asuntos ambientales y agrarios;\n\nb) Coordinar la actuación de los Procuradores Regionales, Departamentales, Distritales, Metropolitanos y Provinciales, cuando actúen como Ministerio Público ante las autoridades judiciales o administrativas en asuntos ambientales y agrarios;\n\nc) Comisionar, Desplazar y designar a los Procuradores en lo Judicial-Agrarios o funcionarios de la Procuraduría General de la Nación cuando lo considere necesario y las funciones sean delegables;\n\nd) Resolver los impedimentos y recusaciones de los Procuradores Judiciales Agrarios, conforme a lo establecido en el Código de Procedimiento Civil.\n\nDEL MINISTERIO PUBLICO EN MATERIA LABORAL"
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPITULO IX",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113 . Quien lo ejerce. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Ministerio Público en materia laboral será ejercido por el Procurador General de la Nación por sí o por medio del Procurador Delegado en lo laboral, por los Procuradores en lo Judicial y los personeros municipales."
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPITULO IX",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114 . Competencia de la Procuraduría Delegada en lo Laboral. Derogado por el Artículo 262 del Decreto 262 de 2000 . Corresponde a la Procuraduría Delegada en lo Laboral:\n\na) Ejercer las funciones del Ministerio Público ante las sala de casación laboral de la Corte Suprema de Justicia, en aquellos procesos donde sea parte la Nación, las entidades territoriales, las entidades descentralizadas o las Instituciones de derecho social o de utilidad común;\n\nb) Ejercer las funciones de Ministerio Público ante las salas laborales de los Tribunales Superiores de Distrito Judicial de Santafé de Bogotá y del Departamento de Cundinamarca, y ante los jueces laborales del Circuito de Santafé de Bogotá y del Departamento de Cundinamarca, en aquellos procesos, donde sea parte la Nación, las Entidades Territoriales, las Entidades Descentralizadas, o las Instituciones de derecho social o de utilidad común;\n\nc) Actuar ante las Salas Laborales de los Tribunales Superiores de Distrito Judicial de Santafé de Bogotá y del Departamento de Cundinamarca, y ante los jueces laborales del Circuito de estos Distritos Judiciales en los procesos de fuero sindical;\n\nd) Coordinar la intervención del Ministerio Público en materia laboral en todo el territorio Nacional;\n\ne) Actuar en los procesos judiciales de cancelación o suspensión de la personería de los sindicatos;\n\nf) Actuar ante cualquier autoridad administrativa o judicial en defensa de los intereses colectivos de los trabajadores o de los pensionados;\n\ng) Ejercer las demás funciones que en defensa de los intereses individuales o colectivos de los trabajadores o de los pensionados se deriven de la Constitución o de la ley, de las decisiones judiciales o de los actos administrativos;\n\nh) Ejercer las demás funciones que le señale la ley o le delegue el Procurador General de la Nación.\n\nDE LA SECRETARIA GENERAL"
    },
    {
      "provision_ref": "art115",
      "chapter": "TÍTULO VIII",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Secretaría General tendrá las siguientes funciones:\n\na) Diseñar y proponer ante el Procurador General, políticas en todas las áreas de apoyo y, una vez aprobadas, velar por su desarrollo y cumplimiento;\n\nb) Atender a través de las diferentes dependencias los requerimientos de soporte humano, financiero y operativo que se presenten en el territorio nacional;\n\nc) Dirigir todas las actividades de administración de los recursos humanos, económicos, físicos y documentales de la entidad;\n\nd) Coordinar directamente o a través de las dependencias a su cargo las funciones y servicios anexos a la delegación del gasto que el Procurador General haya efectuado en las Procuradurías Departamentales;\n\ne) Coordinar y controlar a través de las correspondientes dependencias, las políticas de Administración de Personal, Asuntos Financieros, Servicios Administrativos y Jurídica;\n\nf) Formular las políticas sobre ampliación, adecuación, construcción y adquisición de inmuebles con destino a las oficinas de la Procuraduría General a nivel nacional;\n\ng) Proyectar y actualizar normas y procedimientos que permitan un desarrollo gerencial permanente en el área administrativa;\n\nh) Ordenar los gastos y celebrar contratos de acuerdo con las atribuciones que se le deleguen y ejercer el control de dicha ordenación a través de la División Financiera;\n\ni) Tramitar y hacer cumplir las decisiones administrativas del Procurador General;\n\nj) Refrendar con su firma los actos del Procurador General;\n\nk) Dar posesión a los funcionarios de la entidad;\n\nl) Autorizar a través de la División de Recursos Humanos, las resoluciones de vacaciones, licencias, traslados, encargos, viáticos y gastos de transporte para los funcionarios y empleados de la Procuraduría General;\n\nm) Conceder permisos a los Procuradores Departamentales;\n\nn) Expedir y autenticar las copias de los actos de la Procuraduría General de la Nación cuando así lo requieran;\n\nñ) Asignar en coordinación con la División Administrativa y la Sección de Transporte el parque automotor de la Entidad;\n\no) Presidir la Junta de Licitaciones y Adquisiciones;\n\np) Presentar al Procurador General, informes periódicos sobre la gestión administrativa;\n\nq) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la Secretaría.\n\nPARÁGRAFO . Para el cumplimiento de sus funciones, la Secretaría General, contará con: El Comité Operativo, la Junta de Licitaciones, la División Jurídica y la Comisión de la Carrera en el Ministerio Público."
    },
    {
      "provision_ref": "art116",
      "chapter": "TÍTULO VIII",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La División Jurídica tendrá las siguientes funciones:\n\na) Elaborar los contratos que deba celebrar la Entidad y servir de soporte jurídico en todo el proceso de contratación administrativa;\n\nb) Mantener un estricto y funcional registro de todos los contratos de la Institución con su respectiva clasificación según el objeto y controlar su ejecución y vencimiento;\n\nc) Preparar los proyectos de convenios que celebre la Entidad;\n\nd) Rendir conceptos jurídicos a la Junta de Licitaciones de la Entidad;\n\ne) Elaborar el estudio de títulos y, si se determina la viabilidad para la adquisición de bienes inmuebles, proyectar las respectivas minutas;\n\nf) Coordinar la elaboración del programa general de seguros para la Procuraduría y desarrollar el proceso de licitación de los mismos;\n\ng) Coordinar los trámites necesarios para la expedición, renovación, modificación y cancelación de las pólizas de seguros que tome la Procuraduría;\n\nh) Las demás que sean asignadas por ley y/o resolución motivada de Procurador General, que estén acorde con la naturaleza de las funciones de la División;\n\ni) Actuar en representación de la Procuraduría General de la Nación en los juicios que tengan que ver con los intereses de la entidad siempre y cuando esta función no esté atribuida a otras dependencias;\n\nj) Conceptuar en aquellos casos en que no corresponda hacerlo a la Procuraduría Auxiliar;\n\nk) Coordinar bajo la dirección de la Secretaría General, el Grupo de Cobro por Jurisdicción Coactiva;\n\nl) Las demás que le asigne el Procurador General."
    },
    {
      "provision_ref": "art117",
      "chapter": "TÍTULO VIII",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La División de Recursos Humanos tendrá las siguientes funciones:\n\na) Coadyuvar en la formulación de las políticas y en la determinación de los planes y programas del área de su competencia;\n\nb) Atender por conducto de las Secciones correspondientes la ejecución de los programas y la prestación eficiente de los servicios;\n\nc) Asesorar al Procurador General en la formulación e Implementación de las políticas y procedimientos de carácter laboral y de desarrollo de personal;\n\nd) Dirigir y coordinar las actividades de las Secciones a su cargo y velar por el cumplimiento de una sana política de administración de personal;\n\ne) Elaborar anualmente el informe general sobre las labores realizadas en la División;\n\nf) Definir en coordinación con la Oficina de Planeación, las necesidades de la planta de personal y establecer con la misma, la elaboración, difusión y uso de los manuales de procedimiento de sus áreas;\n\ng) Implantar con base en las políticas establecidas los programas que atienden el registro y control de los documentos que se tramitan en la División, velando porque se tenga una información oportuna y veraz en cuanto a hojas de vida, nómina, salarios y novedades;\n\nh) Dar posesión a todos los funcionarios a nivel central que no requieran confirmación del nombramiento. Fuera de Santafé de Bogotá, lo hará el Procurador Departamental para el personal subalterno;\n\ni) Absolver las consultas relacionadas con las diferentes situaciones administrativas, laborales de los funcionarios y empleados de la Entidad;\n\nj) Tramitar lo relacionado con licencias, vacaciones y prestaciones sociales que conceda o reconozca la Entidad;\n\nk) Preparar para la firma del Procurador General de la Nación y Secretario General, los decretos y resoluciones relacionadas con el manejo de personal;\n\nl) Participar en las comisiones que se integren con otras entidades del Estado para el estudio y revisión de salarios;\n\nm) Coordinar con la Oficina de Planeación la revisión clasificación de cargos, remuneración de escalas salariales y prestacionales;\n\nn) Conceder permisos para estudios que no superen las dos horas diarias hábiles de trabajo a los servidores de la Procuraduría General de la Nación;\n\nñ) Las demás que le sean asignadas por ley y/o resolución motivada por el Procurador General de la Nación, que estén acorde con la naturaleza de las funciones de esta División."
    },
    {
      "provision_ref": "art118",
      "chapter": "TÍTULO VIII",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Desarrollo y Bienestar de Personal tendrá las siguientes funciones:\n\na) Diseñar y presentar a la División de Recursos Humanos y a la Secretaría General los programas de inducción, sociales, culturales, deportivos, turísticos, de salud ocupacional, jubilación y demás que permitan la participación, integración, desarrollo de destrezas y creatividad del personal y su familia;\n\nb) Divulgar, ejecutar, evaluar y actualizar los Programas de Inducción y Bienestar Social;\n\nc) Establecer convenios con Entidades Educativas y Divisiones de Capacitación de las diferentes Cajas de Compensación Familiar, con el fin de organizar y desarrollar cursos, seminarios, conferencias y demás actividades;\n\nd) Organizar los cursos de inducción y reinducción que se requieran para los funcionarios y empleados de la Entidad;\n\ne) Diseñar, divulgar, ejecutar, evaluar y actualizar el programa de reinducción;\n\nf) Concertar con los coordinadores administrativos, la divulgación, ejecución y evaluación del programa de inducción y reinducción en cada una de las Procuradurías del nivel regional, departamental, distrital, metropolitana y provincial;\n\ng) Velar por la correcta utilización de servicios ofrecidos por las diferentes Cajas de Compensación Familiar;\n\nh) Prestar apoyo psicológico al personal y a sus familias;\n\ni) Mantener actualizado los registros y estadísticas del personal prepensionado y pensionado;\n\nj) Las que por su naturaleza le correspondan en virtud de las disposiciones legales;\n\nk) Las demás que le sean asignadas por ley y/o resolución motivada del Procurador General de la Nación, que estén acorde con la naturaleza de las funciones de la División de Recursos Humanos."
    },
    {
      "provision_ref": "art119",
      "chapter": "TÍTULO VIII",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Nómina y Registro tendrá las siguientes funciones:\n\na) Supervisar, administrar y custodiar las hojas de vida y demás registros relacionados con los funcionarios o exfuncionarios, empleados y exempleados de la Entidad,\n\nb) Tramitar las novedades y situaciones administrativas del personal incluyendo la afiliación a las Empresas Promotoras de Salud y Administradoras de Pensiones;\n\nc) Expedir constancias o certificaciones sobre documentos o información que reposen en las hojas de vida de los funcionarios o exfuncionarios, empleados o exempleados de la Entidad;\n\nd) Preparar y mantener actualizados los registros y estadísticas de los funcionarios y empleados de la Entidad;\n\ne) Dirigir con el apoyo de la División de Sistemas de la Entidad la elaboración de las nóminas;\n\nf) Elaborar los proyectos de resolución relacionados con liquidaciones, reconocimiento y pago de los salarios y prestaciones sociales de los funcionarios y empleados de la Entidad para la firma del Procurador General de la Nación y/o Secretario General;\n\ng) Las demás que le sean asignadas por ley y/o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la División.\n\nPARÁGRAFO . Para el cumplimiento de las anteriores funciones, la Sección de Nómina y Registro conformará los siguientes grupos de trabajo: Cesantías, Viáticos, Hojas de Vida y Liquidadores de Nómina."
    },
    {
      "provision_ref": "art120",
      "chapter": "TÍTULO VIII",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Selección y Carrera ejercerá las siguientes funciones:\n\na) Coordinar el proceso de la Carrera en la Procuraduría General de la Nación;\n\nb) Realizar las convocatorias y concursos para la provisión de los cargos de los funcionarios y empleados de la Procuraduría General;\n\nc) Recibir y conservar los documentos relacionados con el escalafón de los empleados de carrera y todos los demás que le sean remitidos;\n\nd) Adelantar los trámites para la incorporación, escalafonamiento, actualización y retiro de los funcionarios y empleados de la carrera de la Procuraduría General;\n\ne) Promover la realización de cursos de adiestramiento con fines de ingreso a la carrera administrativa de la Procuraduría General;\n\nf) Las demás que le sean asignadas por ley y/o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la División."
    },
    {
      "provision_ref": "art121",
      "chapter": "TÍTULO VIII",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La División Administrativa tendrá las siguientes funciones:\n\na) Planear, dirigir, coordinar y controlar la adquisición, almacenamiento y suministro de los bienes al igual que la prestación de los servicios que requiere la Procuraduría General de la Nación;\n\nb) Coordinar la adquisición de inmuebles, la construcción, remodelación y administración de los mismos, conforme a las necesidades de la Procuraduría General;\n\nc) Velar por la seguridad industrial de la Entidad;\n\nd) Ordenar los gastos en los términos de la delegación conferida por el Procurador General;\n\ne) Elaborar con la Coordinación de la Secretaría General el programa anual de compras de bienes muebles de la Procuraduría a nivel nacional;\n\nf) Controlar el uso que los servidores de las diferentes dependencias de la Procuraduría den a los bienes adquiridos con el fin de garantizar su adecuada y plena utilización;\n\ng) Dirigir y controlar la prestación de los servicios generales que requiera la Procuraduría;\n\nh) Dirigir y coordinar la realización de estudios de costos, control de calidad, y estadísticas en los servicios relacionados con el área de su competencia;\n\ni) Dirigir y controlar el manejo de la caja menor asignada a la División Administrativa;\n\nj) Concertar y dirigir las labores asignadas a los Coordinadores Administrativos de las Procuradurías Departamentales y prestarles la asesoría necesaria;\n\nk) Mantener actualizada la información sobre el registro de proveedores que llevan las Cámaras de Comercio;\n\nl) Informar a la División Jurídica todo lo relacionado con el incumplimiento de los contratistas en órdenes de trabajo, de pedidos y de contratos inherentes a su cargo;\n\nm) Supervisar el manejo de las cajas menores asignadas a la División;\n\nn) Las demás que le sean asignadas por ley o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la División."
    },
    {
      "provision_ref": "art122",
      "chapter": "TÍTULO VIII",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122 . Derogado por el Artículo 262 del Decreto 262 de 2000. La Sección de Almacén y Suministros tendrá las siguientes funciones:\n\na) Dirigir, coordinar y controlar las actividades relacionadas con las adquisiciones y el almacenamiento de bienes devolutivos y de consumo de la entidad;\n\nb) Informar al Jefe de la División sobre la existencia de los bienes devolutivos y de consumo;\n\nc) Elaborar los estudios de necesidades de elementos devolutivos y de consumo que sean requeridos por las diferentes dependencias de la entidad;\n\nd) Coordinar el trámite de cuentas por concepto de órdenes de pedido y de trabajo que se requieran como apoyo a los ordenadores de gasto;\n\ne) Manejar y llevar el Control de Inventarios en Almacén y velar por dichos bienes sean asegurados debidamente;\n\nf) Las demás que le sean asignadas por la ley o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la Sección."
    },
    {
      "provision_ref": "art123",
      "chapter": "TÍTULO VIII",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Servicios Generales tendrá las siguientes funciones:\n\na) Organizar los programas de mantenimiento preventivo y correctivo de la entidad;\n\nb) Coordinar y controlar el mantenimiento de los equipos de la entidad;\n\nc) Revisar y coordinar mantenimiento del parque automotor de la entidad;\n\nd) Coordinar el mantenimiento de los equipos de comunicaciones y seguridad de la entidad;\n\ne) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la Sección."
    },
    {
      "provision_ref": "art124",
      "chapter": "TÍTULO VIII",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Recursos Físicos tendrá las siguientes funciones:\n\na) Preparar y proponer proyectos \"planos y diseños de remodelación, ampliación, construcción, conservación, administración y mejoras de los inmuebles al servicio de la Procuraduría;\n\nb) Ejercer interventoría en las obras que se realicen en la Procuraduría, sin perjuicio de que tal interventoría pueda ser contratada externamente;\n\nc) Mantener en custodia y bajo su responsabilidad los títulos de propiedad de los bienes inmuebles que constituyan el patrimonio de la Procuraduría General, actualizarlos, llevar el respectivo registro historial y actualizarlos;\n\nd) Las demás que le sean asignadas por ley o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la División.\n\nPARÁGRAFO . Para el cumplimiento de las funciones de la División de Recursos Físicos, el Procurador General mediante resolución, integrará los siguientes grupos de trabajo: Inventarios e Inmuebles."
    },
    {
      "provision_ref": "art125",
      "chapter": "TÍTULO VIII",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Publicaciones tendrá las siguientes funciones:\n\na) Diseñar, diagramar y elaborar las diversas publicaciones que requiera la entidad para el desarrollo de sus objetivos;\n\nb) Revisar y corregir los textos de las publicaciones programadas por las diferentes dependencias de la entidad, en coordinación con la Secretaría General;\n\nc) Programar en coordinación con la División Administrativa el envío del material de trabajo requerido por las diferentes dependencias de la entidad;\n\nd) Programar con el Almacén el procesamiento de papel requerido por las diferentes dependencias de la Entidad;\n\ne) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acorde con la naturaleza de las funciones de la Sección."
    },
    {
      "provision_ref": "art126",
      "chapter": "TÍTULO VIII",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126 . Sección de Seguridad. Derogado por el Artículo 262 del Decreto 262 de 2000 . Esta Sección tendrá las siguientes funciones:\n\na) Propender por la seguridad del Señor Procurador General de la Nación, en cuanto a su integridad y garantías plenas en sus desplazamientos que asegure el cumplimiento de sus distintas atribuciones;\n\nb) Diseñar planes y propender por la seguridad de los funcionarios y bienes de la entidad;\n\nc) Determinar las necesidades de equipos de seguridad y hacer su solicitud;\n\nd) Llevar el inventario, asignar y velar por el adecuado uso y mantenimiento del armamento y equipo de seguridad que esté a disposición del personal;\n\ne) Establecer contactos y recomendar proyectos de convenios con organismos nacionales e internacionales para capacitar y adiestrar el personal de seguridad, en coordinación con el respectivo grupo de la entidad;\n\nf) Servir de apoyo logístico a la Dirección de Investigaciones Especiales de la Procuraduría General de la Nación;\n\ng) Coordinar y controlar los procedimientos de búsqueda de información en relación con la seguridad de los funcionarios de la Procuraduría General de la Nación;\n\nh) Controlar el equipo logístico, medios técnicos y demás material a cargo de la Sección de Seguridad:\n\ni) Desarrollar todas aquellas funciones compatibles con el área que le sean asignadas por el Jefe inmediato;\n\nj) Cumplir las demás tareas, asignadas por el Señor Procurador General de la Nación."
    },
    {
      "provision_ref": "art127",
      "chapter": "TÍTULO VIII",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La División Financiera tendrá las siguientes funciones:\n\na) Planear, dirigir, coordinar y controlar las actividades financieras que deba desarrollar la Procuraduría General de la Nación;\n\nb) Elaborar en coordinación con la Oficina de Planeación, el anteproyecto de Presupuesto de Funcionamiento e Inversión de acuerdo con las normas legales vigentes y sujeción a las cuotas que comuniquen la Dirección General del Presupuesto Nacional y el Departamento Nacional de Planeación,\n\nc) Elaborar en coordinación con la Oficina de Planeación el proyecto de Programa Anual de Caja, con arreglo a las normas de la Ley Orgánica del Presupuesto, a las disposiciones generales de la ley anual del presupuesto y a las normas reglamentarias;\n\nd) Elaborar y suscribir con el Ordenador del Gasto la distribución mensual del PAC asignado y las solicitudes de modificaciones que se requieran;\n\ne) Elaborar y suscribir con el Ordenador del Gasto y la División de Ejecución Presupuestal las Reservas Presupuestales que al cierre de cada ejercicio fiscal deban constituirse, de acuerdo con las disposiciones orgánicas del presupuesto;\n\nf) Preparar las solicitudes de créditos adicionales y de traslados presupuestales que el organismo deba presentar a la Dirección General del Presupuesto acompañada de los documentos requeridos;\n\ng) Dirigir la contabilidad presupuestal y financiera de la Procuraduría de acuerdo con las instrucciones que al respecto impartan la Dirección General del Presupuesto Nacional, la Contraloría General de la República y la Dirección General de la Contabilidad Pública;\n\nh) Suscribir con el Ordenador del Gasto las delegaciones de pago para situar los fondos a las Coordinaciones Administrativas de las Procuradurías del nivel Territorial de mayor jerarquía y velar porque éstas mantengan un manejo del presupuesto, contable y de tesorería acorde con las normas establecidas;\n\ni) Colaborar con la realización del control financiero, económico y de resultados a cargo de la Dirección General del Presupuesto y del Departamento Nacional de Planeación, respectivamente;\n\nj) Proponer al Comité Operativo los cambios que considere pertinentes para mejorar la gestión presupuestal y financiera del organismo;\n\nk) Rendir y suministrar la información que requieran los organismos de control y planeamiento;\n\nl) Vigilar el manejo de los recursos a cargo del tesoro y velar por el pago oportuno de las obligaciones y la realización de las inversiones que establezca la ley;\n\nm) Las demás que sean asignadas por la ley y/o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones de la División."
    },
    {
      "provision_ref": "art128",
      "chapter": "TÍTULO VIII",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Ejecución Presupuestal tendrá las siguientes funciones:\n\na) Colaborar en la elaboración del anteproyecto del Presupuesto y del Programa Anual de Caja y preparar la distribución mensual del PAC y sus respectivas modificaciones;\n\nb) Llevar la contabilidad de la ejecución presupuestal, conforme a las normas y en los libros que para tal efecto prescriba la Dirección General del Presupuesto y la Contraloría General de la República;\n\nc) Llevar el registro y control de pago de los contratos que celebre la Entidad y suministrar la información que le sea requerida;\n\nd) Verificar que las solicitudes de compromiso cuenten con la apropiación presupuestal y saldos disponibles libres de afectación y expedir los certificados de disponibilidad presupuestal previamente a la formalización de los actos administrativos que tengan incidencia presupuestal;\n\ne) Verificar que las cuentas de cobro que se tramiten en su dependencia, estén contempladas en el Programa Anual de Caja y llenen los demás requisitos legales establecidos para tal efecto;\n\nf) Elaborar y presentar para la aprobación de la División Financiera los informes que deban rendirse sobre la ejecución presupuestal;\n\ng) Establecer en coordinación con la División Financiera y Administrativa las partidas a situar para las Procuradurías Departamentales y llevar el registro y control de su ejecución;\n\nh) Adoptar un sistema de Presupuestación por Programas y dependencias;\n\ni) Las demás que sean asignadas por la ley y/o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones de la Sección."
    },
    {
      "provision_ref": "art129",
      "chapter": "TÍTULO VIII",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129 . Derogado por el Artículo 262 del Decreto 262 de 2000 . La Sección de Contabilidad tendrá las siguientes funciones:\n\na) Llevar la contabilidad general de la entidad, tanto de fondos como de bienes, conforme a las normas establecidas;\n\nb) Elaborar los balances y estados financieros de las operaciones efectuadas por la Procuraduría General de la Nación;\n\nc) Efectuar la imputación contable de las cuentas relacionadas con las obligaciones adquiridas por la entidad;\n\nd) Elaborar las conciliaciones bancarias;\n\ne) Incorporar a la contabilidad general los informes contables de las dependencias fuera de Santafé de Bogotá;\n\nf) Adoptar adicionalmente el Sistema de Contabilidad por Centros de Costos;\n\ng) Preparar análisis periódicos de los estados financieros y hacer las proyecciones con base en los mismos para su presentación a la División Financiera;\n\nh) Presentar a la Contraloría General de la República y a la Dirección General de la Contabilidad Pública del Ministerio de Hacienda y Crédito Público, los balances y estados financieros de la Entidad;\n\ni) Recepcionar, revisar, liquidar y tramitar las cuentas que presenten los acreedores de la entidad;\n\nj) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones de la División."
    },
    {
      "provision_ref": "art130",
      "chapter": "TÍTULO VIII",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130 . Sección de Tesorería. Derogado por el Artículo 262 del Decreto 262 de 2000 . Esta Sección tendrá las siguientes funciones:\n\na) Recibir y custodiar los dineros y títulos que por diversos conceptos recaude el organismo;\n\nb) Efectuar los pagos correspondientes conforme al Programa Anual de Caja verificando los soportes legales correspondientes y la correcta identificación del beneficiario;\n\nc) Girar oportunamente los recursos necesarios para satisfacer las obligaciones asumidas por el organismo tanto a nivel central como departamental y provincial;\n\nd) Llevar los registros fiscales que exige la Contraloría General de la República y los demás que se consideren necesarios para el buen funcionamiento de la Sección;\n\ne) Preparar y presentar los informes exigidos por la Dirección del Tesoro Nacional, la Contraloría General de la República y demás entidades que lo requieran;\n\nf) Constituir las reservas de caja con base en el PAC autorizado y enviar la relación a la Dirección General del Presupuesto y a la Dirección del Tesoro Nacional para su correspondiente seguimiento;\n\ng) Expedir los certificados de pago y descuentos efectuados por la Entidad;\n\nh) Las demás que sean asignadas por la ley y/o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones de la Sección."
    },
    {
      "provision_ref": "art131",
      "chapter": "TÍTULO VIII",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131 . Derogado por el Artículo 262 del Decreto 262 de 2000 . Comité Operativo tendrá las siguientes funciones:\n\na) Evaluar el funcionamiento de cada una de las dependencias administrativas y determinar políticas que permitan el desarrollo de cada una de ellas;\n\nb) Evaluar la ejecución del presupuesto y las necesidades de inversión y funcionamiento, señalando las prioridades de las mismas;\n\nc) Reunirse ordinariamente una vez al mes y extraordinariamente cuando el Secretario General lo convoque;\n\nd) Las demás que sean asignadas por ley y/o resolución motivada del Procurador General, que estén acordes con la naturaleza de las funciones del Comité.\n\nPARÁGRAFO . El Comité Operativo estará integrado por el Viceprocurador o su Delegado, el Secretario General, los Jefes de la División Administrativa, Recursos Humanos, Financiero, Sistemas, el Jefe de Planeación y el Jefe de la División Jurídica.\n\nEl Comité Operativo será presidido por el Viceprocurador General y en su ausencia, por el Secretario General.\n\nLas funciones de Secretario del Comité Operativo serán desempeñadas por quien designe la Secretaría General."
    },
    {
      "provision_ref": "art132",
      "chapter": "TÍTULO VIII",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132 . Junta de Licitaciones. Derogado por el Artículo 262 del Decreto 262 de 2000 . Estará integrada por el Procurador General o su Delegado, el Secretario General y los Jefes de las Divisiones Administrativa, Financiera y Jurídica.\n\nPARÁGRAFO . La Junta de Licitaciones se reunirá por convocatoria del Procurador General o del Secretario General, quien además la presidirá."
    },
    {
      "provision_ref": "art133",
      "chapter": "TÍTULO VIII",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133 . Derogado por el Artículo 262 del Decreto 262 de 2000. La Junta de Licitaciones tendrá las siguientes funciones:\n\na) Designar los comités que deban efectuar las evaluaciones jurídicas, técnicas y financieras de las propuestas recibidas en las diferentes licitaciones, de acuerdo con la naturaleza y objeto de las mismas;\n\nPARÁGRAFO . Cuando el bien a adquirir exija un concepto técnico especializado, se podrá invitar a conformar el Comité Técnico a funcionarios de otra entidad estatal.\n\nb) Estudiar las evaluaciones que presenten estos comités y con fundamento en éstas rendir al Señor Procurador General los conceptos que correspondan y hacer las recomendaciones que convengan para la respectiva adjudicación. Del acta que contenga la recomendación serán remitidas sendas copias a las Divisiones Jurídica y Administrativa para la elaboración de los proyectos de resolución de adjudicación, comunicaciones notificaciones y contratos respectivos para la firma del Procurador General;\n\nc) Asistir a las diligencias de apertura y cierre de las licitaciones y tomar las decisiones que sean necesarias en desarrollo de las mismas;\n\nPARÁGRAFO . Se entiende para todos los efectos que la Junta de Licitaciones y Adquisiciones se someterá al régimen de contratación administrativa que señale la ley.\n\nd) Las demás que le asigne el Procurador General.\n\nDE LA CARRERA ADMINISTRATIVA EN LA PROCURADURIA GENERAL DE LA NACION Y EN LA DEFENSORIA DEL PUEBLO\n\nPRINCIPIOS GENERALES"
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPITULO I",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134 . Concepto. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. La Carrera de la Procuraduría General de la Nación y de la Defensoría del Pueblo es un sistema técnico de administración de personal que tiene por objeto garantizar la eficiencia de estas entidades y ofrecer a todos los ciudadanos igualdad de oportunidad para el acceso a ellas, la capacitación, la estabilidad en sus empleos y la posibilidad de ascender en la Carrera, como también establecer la forma de retiro de la misma."
    },
    {
      "provision_ref": "art135",
      "chapter": "CAPITULO I",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135 . Clasificación de los empleos de la Procuraduría General de la Nación y de la Defensoría del Pueblo. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Los empleos de acuerdo con su naturaleza y forma de provisión, se clasifican así:\n\nEn la Procuraduría General de la Nación:\n\na) De Carrera Administrativa\n\nb) De Libre nombramiento y remoción\n\nEn la Defensoría del Pueblo:\n\na) De Carrera Administrativa\n\nb) De Libre nombramiento y remoción."
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPITULO I",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136 . Empleos de Carrera. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Todos los empleos de la Procuraduría General de la Nación y de la Defensoría del Pueblo, son de carrera, con excepción de los de libre nombramiento y remoción.\n\nLos empleados de libre nombramiento y remoción son:\n\na) En la Procuraduría General de la Nación:\n\n_ Viceprocurador General\n\n_ Secretario General\n\n_ Procurador Auxiliar\n\n_ Procurador Delegado\n\n_ Agentes del Ministerio Público\n\n- Director Ejecutivo del Instituto de Estudios del Ministerio Público\n\n_ Director Nacional de Investigaciones Especiales, y los demás empleos que integren la Dirección Nacional de Investigaciones Especiales.\n\n_ Asesores del Despacho\n\n_ Veedor\n\n_ Secretario Privado\n\n_ Procurador Departamental\n\n_ Procurador Provincial\n\n_ Procurador Regional\n\n_ Procurador Distrital\n\n_ Procurador Metropolitano\n\n_ Jefe de Planeación\n\n_ Jefe de Control Interno\n\n_ Jefe de la Oficina de Prensa\n\n- El Jefe de la Sección de Seguridad, los agentes adscritos a su Despacho, y todos los servidores que tengan funciones de seguridad, cualquiera que sea la denominación del cargo.\n\n_ Tesorero\n\nb) En la Defensoría del Pueblo:\n\n_ Secretario General\n\n_ Veedor\n\n_ Defensor Delegado\n\n_ Director Nacional\n\n_ Defensor Regional\n\n_ Subdirector de Servicios Administrativos\n\n_ Subdirector Financiero\n\n_ Secretario Privado\n\n_ Jefe de Oficina"
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPITULO I",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137 . Provisión de los Empleos. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. La provisión de los empleos de libre nombramiento y remoción se hará por nombramiento ordinario. En los de Carrera se hará, previo concurso, por nombramiento en período de prueba o por ascenso."
    },
    {
      "provision_ref": "art138",
      "chapter": "CAPITULO I",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138 . Encargo de los Servidores Públicos en Carrera. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Mientras se efectúa la selección para ocupar un empleo de Carrera, los Servidores Públicos inscritos en el escalafón de la Carrera de la Procuraduría y de la Defensoría del Pueblo, podrán ser encargados de dichos empleos, si llenan los requisitos para su desempeño, hasta por cuatro (4) meses prorrogables por una sola vez y máximo por el mismo término. En caso contrario, podrán hacerse nombramientos provisionales, que no podrán tener una duración superior a cuatro (4) meses, salvo que el nominador los prorrogue por una sola vez, hasta por un término igual.\n\nPROCESO DE SELECCION"
    },
    {
      "provision_ref": "art139",
      "chapter": "CAPITULO II",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139 . Concepto. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. El proceso de selección de personal tiene por objeto desarrollar las diferentes etapas que se adelantan para proveer un cargo de Carrera, mediante el sistema de concurso."
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPITULO II",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140 . Concursos. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Los concursos son de dos clases:\n\na) Abiertos, para el ingreso de nuevo personal a la Carrera de la Procuraduría y de la Defensoría del Pueblo. En ellos podrán participar también quienes se encuentren vinculados y cumplan con los requisitos para dicho concurso;\n\nb) De ascenso, para personal escalafonado."
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPITULO II",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141 . Etapas del Proceso de Selección. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. El proceso de selección comprende las siguientes etapas:\n\na) Convocatoria\n\nb) Reclutamiento\n\nc) Aplicación de pruebas o instrumentos de selección\n\nd) Conformación de listas de elegibles, y\n\ne) Período de prueba."
    },
    {
      "provision_ref": "art142",
      "chapter": "CAPITULO II",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142 . Convocatoria. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. La convocatoria es la norma reguladora de todo concurso y se efectuará mediante aviso que deberá contener toda la información referente al empleo. No podrán cambiarse sus bases una vez iniciada la inscripción de aspirantes, salvo en los aspectos inherentes al cambio de sitio y fecha de recepción de las inscripciones, o al cambio de la fecha, hora y lugar en que se llevará a cabo el concurso, casos en los cuales deberá darse aviso oportuno a los interesados."
    },
    {
      "provision_ref": "art143",
      "chapter": "CAPITULO II",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143 . Reclutamiento. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Es la etapa en la cual se efectúa el estudio de la documentación aportada por los aspirantes. Con base en el estudio se elaborará la lista de aspirantes admitidos y rechazados indicando en esta última la razón del rechazo que no podrá ser otra que el incumplimiento de los requisitos señalados en la convocatoria.\n\nTampoco podrán ser admitidos aquellos aspirantes que habiéndose inscrito en la Procuraduría General de la Nación o en la Defensoría del Pueblo, en los seis (6) meses anteriores no hayan aprobado un concurso para un cargo de la misma denominación o de grado superior."
    },
    {
      "provision_ref": "art144",
      "chapter": "CAPITULO II",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144 . Instrumentos de Selección. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Los instrumentos de selección consisten en pruebas orales o escritas u otros medios igualmente idóneos y cualquiera que sea su modalidad se deben preparar de manera que conduzcan a establecer la capacidad, aptitud o idoneidad de los aspirantes, según la naturaleza de los empleos por proveer."
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPITULO II",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145 . Lista de Elegibles. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. La lista de elegibles se establecerá por resolución y de acuerdo con los resultados del concurso, tomando los candidatos aprobados y en riguroso orden de mérito. La lista de elegibles tendrá vigencia hasta de seis (6) meses y con las personas que figuren en ella se deberán proveer las vacantes que se presenten en los cargos para los cuales se conformó. También podrá utilizarse esta lista para proveer vacantes de grado igual o inferior , correspondientes a la misma denominación. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-319 de 2010"
    },
    {
      "provision_ref": "art146",
      "chapter": "CAPITULO II",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146 . Período de Prueba. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. La persona escogida por concurso abierto será nombrada en período de prueba por el término de cuatro (4) meses, al cabo del cual será calificada. Si la calificación es satisfactoria se escalafonará al servidor y si no es satisfactoria, deberá declararse insubsistente su nombramiento. En igual forma se procederá con el servidor público ascendido, cuando el ascenso conlleve cambio de nivel.\n\nAl vencerse el período de prueba la administración entrará a definir la situación del Servidor Público, en un plazo máximo de treinta (30) días.\n\nESCALAFONAMIENTO"
    },
    {
      "provision_ref": "art147",
      "chapter": "CAPITULO III",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147 . Concepto. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. El escalafonamiento es la inscripción del servidor público en la Carrera de la Procuraduría o de la Defensoría del Pueblo que le otorga la plenitud de los derechos inherentes a ella y procederá cuando se haya obtenido calificación satisfactoria de servicios.\n\nCompete a los Secretarios Generales de la Procuraduría o de la Defensoría del Pueblo, inscribir en el escalafón a los servidores que tengan derecho a ello y registrar las novedades que se produzcan durante su permanencia en carrera.\n\nINTEGRACION DE LAS COMISIONES DE ADMINISTRACION DE LA CARRERA ADMINISTRATIVA"
    },
    {
      "provision_ref": "art148",
      "chapter": "CAPITULO IV",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148 . Derogado por el Artículo 262 del Decreto 262 de 2000. La Comisión de la Carrera Administrativa de la Procuraduría General de la Nación, se integrará así:\n\na) El Procurador General de la Nación o su Delegado, quien la presidirá;\n\nb) El Director de Estudios del Ministerio Público;\n\nc) Un Representante de los Procuradores Delegados;\n\nd) Un Delegado de las Procuradurías Territoriales;\n\ne) Dos Representantes de los Agentes del Ministerio Público;\n\nf) El Veedor;\n\ng) Dos Representantes de los demás servidores públicos de la Procuraduría.\n\nActuará como Secretario de la Comisión el Subdirector de Recursos Humanos."
    },
    {
      "provision_ref": "art149",
      "chapter": "CAPITULO IV",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149 . Derogado por el Artículo 262 del Decreto 262 de 2000. La Comisión de la Carrera Administrativa de la Defensoría del Pueblo, se integrará así:\n\na) El Secretario General, quien la presidirá;\n\nb) El Jefe de la División Jurídica;\n\nc) El Jefe de la División de Planeación;\n\nd) El Veedor;\n\ne) Un Representante de los demás servidores de la Defensoría;\n\nf) El profesional responsable de las funciones de personal, quien actuará como Secretario de la Comisión."
    },
    {
      "provision_ref": "art150",
      "chapter": "CAPITULO IV",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150 . Funciones de las Comisiones de Administración de la Carrera Administrativa, contempladas en esta ley. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Serán funciones de las Comisiones de Carrera las siguientes:\n\na) Fijar las políticas y programas para las convocatorias, selección, ingreso y ascenso en la Carrera;\n\nb) Establecer las pruebas psicotécnicas e instrumentos de medición;\n\nc) Vigilar que los nombramientos provisionales no excedan el término legal;\n\nd) Conceptuar en todos los casos, sobre la procedencia de inscribir en Carrera a los servidores de la Procuraduría General de la Nación y la Defensoría del Pueblo;\n\ne) Pronunciarse sobre las reclamaciones que se formulen en asuntos relacionados con la Carrera.\n\nPARÁGRAFO . Esta Comisión sesionará, por derecho propio el primer día hábil de cada mes y extraordinariamente, cuando se requiera, convocada por el Secretario General."
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPITULO IV",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151 . Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Elección de los Integrantes de las Comisiones, contemplados en esta ley.\n\nLos representantes de los servidores públicos a las comisiones de Carrera, serán elegidos por dos años en Colegios Electorales separados y sólo podrán ser reelegidos por una sola vez para el período siguiente."
    },
    {
      "provision_ref": "art152",
      "chapter": "CAPITULO IV",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152 . De los derechos y prestaciones de los Agentes del Ministerio Público. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Los Agentes del Ministerio Público tendrán las mismas calidades, categorías, remuneración, derechos y prestaciones de los Magistrados y Jueces ante quienes ejercen el cargo."
    },
    {
      "provision_ref": "art153",
      "chapter": "CAPITULO IV",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153 . Clasificación de los Agentes del Ministerio Público. Derogado por el Artículo 262 del Decreto 262 de 2000 . Los Agentes del Ministerio Público serán de libre nombramiento y remoción del Procurador General.\n\nDISPOSICION TRANSITORIA COMUN"
    },
    {
      "provision_ref": "art154",
      "chapter": "CAPITULO V",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154 . De la Incorporación a la Carrera Administrativa. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Dentro de los doce meses siguientes a la vigencia de esta ley, los servidores de la Procuraduría General de la Nación y de la Defensoría del Pueblo, se inscribirán en el escalafón de la Carrera Administrativa, acreditando los requisitos que exigía la ley para el cargo al momento de la posesión y la evaluación satisfactoria del desempeño, realizada por el Jefe inmediato. Contra la evaluación de desempeño procede el recurso de apelación ante la Comisión de la Carrera Administrativa.\n\nLa evaluación del desempeño deberá efectuarse dentro del mes siguiente. Quienes, dentro del plazo establecido en este artículo, no acreditaren dichos requisitos para el ejercicio del cargo, quedarán de libre nombramiento.\n\nFUNCIONES DEL PROCURADOR GENERAL DE LA NACION Y DEFENSOR DEL PUEBLO EN ASUNTOS DE LA CARRERA"
    },
    {
      "provision_ref": "art155",
      "chapter": "CAPITULO VI",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155 . Funciones Asignadas al Procurador General de la Nación y al Defensor del Pueblo. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Corresponde al Procurador General de la Nación y al Defensor del Pueblo, como responsables de la administración y vigilancia de la Carrera de los Servidores Públicos, cada uno en su Organismo:\n\na) Vigilar el cumplimiento de las normas de carrera de los servidores públicos de la Procuraduría General de la Nación y de la Defensoría del Pueblo. En caso de infracción de las mismas, solicitar al funcionario competente la iniciación de la respectiva investigación disciplinaria;\n\nb) Conocer de oficio o a petición de parte, de las irregularidades que se presenten en la realización de los procesos de selección, pudiendo dejarlos sin efecto, total o parcialmente, excluir de las listas de elegibles a las personas que hubieren incurrido en violación de las leyes o reglamentos que regulan la administración del personal al servicio del Estado y ordenar la revocatoria de nombramientos y otros actos administrativos, si comprobare que éstos se efectuaron con violación de las normas que regulan la materia;\n\nc) Fijar las políticas sobre estudios e investigaciones en áreas relacionadas con la administración de personal."
    },
    {
      "provision_ref": "art156",
      "chapter": "CAPITULO VI",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156 . Creación de la Comisión de Personal. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Creanse sendas comisiones de personal en la Procuraduría General de la Nación y en la Defensoría del Pueblo, para asesorar a los nominadores de dichos organismos en los asuntos de personal, en general, las cuales estarán conformadas por dos representantes del nominador y un representante de los empleados.\n\nCALIFICACION DE SERVICIOS"
    },
    {
      "provision_ref": "art157",
      "chapter": "CAPITULO VII",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157 . Concepto. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. La calificación de servicios es el medio para evaluar el rendimiento, la calidad del trabajo y el comportamiento laboral de los servidores públicos nombrados en período de prueba o inscritos en el escalafón de la carrera de la Procuraduría General de la Nación y de la Defensoría del Pueblo."
    },
    {
      "provision_ref": "art158",
      "chapter": "CAPITULO VII",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158 . Fines. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. La calificación de servicios deberá tenerse en cuenta para los siguientes objetivos:\n\na) Constituir factor de puntaje en los concursos de ascenso;\n\nb) Escalafonar en Carrera;\n\nc) Conceder estímulos a los empleados;\n\nd) Formular programas de capacitación;\n\ne) Determinar la permanencia o el retiro del servicio;\n\nf) Autorizar comisiones de estudio acordes con las funciones del Ministerio Público y la Defensoría del Pueblo."
    },
    {
      "provision_ref": "art159",
      "chapter": "CAPITULO VII",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159 . Competencia para Calificar. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Compete al superior inmediato la calificación de servicios de los servidores públicos bajo su dirección o a quien ejerza la supervisión directa del servidor por calificar."
    },
    {
      "provision_ref": "art160",
      "chapter": "CAPITULO VII",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160 . Periodicidad de la Calificación. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Los servidores públicos de Carrera deberán ser calificados, por períodos anuales. De esta calificación harán parte las evaluaciones que se les haya efectuado por cambio temporal o definitivo de cargo o de jefe inmediato. No obstante, el nominador del organismo podrá ordenar en cualquier época que se les califique sus servicios. En todo caso, si la calificación no fuere satisfactoria deberá declararse insubsistente el nombramiento."
    },
    {
      "provision_ref": "art161",
      "chapter": "CAPITULO VII",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161 . Obligatoriedad de Calificar. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. El servidor público que sea responsable de calificar los servicios del personal tendrá la obligación de hacerlo dentro de los quince (15) días hábiles siguientes al vencimiento del término que se señale en el reglamento. Cuando la calificación no se realice, el servidor público deberá solicitar ante el superior jerárquico de quien ha debido calificar que ésta se produzca, dentro de los quince (15) días hábiles siguientes al vencimiento del término establecido para el calificador. En este caso la calificación deberá hacerse dentro de los cinco (5) días hábiles siguientes."
    },
    {
      "provision_ref": "art162",
      "chapter": "CAPITULO VII",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162 . Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. Requisitos de la Calificación. La calificación debe ser:\n\na) Objetiva, imparcial, fundada en principios de equidad y no constituye premio ni sanción;\n\nb) La justa valoración del empleado como servidor público, teniendo en cuenta tanto las actuaciones positivas como las negativas;\n\nc) Referida a hechos concretos y condiciones demostradas por el calificado durante el lapso que abarca la calificación, apreciados dentro de las circunstancias en que, desempeña sus funciones."
    },
    {
      "provision_ref": "art163",
      "chapter": "CAPITULO VII",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163 . Notificación de la Calificación. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. La calificación de servicios deberá ser notificada personalmente al interesado; si no estuviere de acuerdo con ella, tendrá derecho a interponer los recursos en los términos y condiciones consagrados en el Código Contencioso Administrativo."
    },
    {
      "provision_ref": "art164",
      "chapter": "CAPITULO VII",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164 . Declaratoria de insubsistencia por calificación de servicios. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. El nombramiento del servidor público escalafonado en Carrera deberá declararse insubsistente por la autoridad nominadora, cuando obtenga una calificación de servicios no satisfactoria. La declaratoria de insubsistencia de un servidor público en Carrera de la Procuraduría o de la Defensoría del Pueblo, como consecuencia de la calificación insatisfactoria del servicio, será causal de inhabilidad para desempeñar cargos en la Procuraduría General de la Nación y la Defensoría del Pueblo, por el término de un (1) año."
    },
    {
      "provision_ref": "art165",
      "chapter": "CAPITULO VII",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165 . Impedimentos y Recusaciones. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. A los servidores públicos a quienes les corresponde calificar servicios, les serán aplicables las causales de impedimento y recusación consagradas en el Código Contencioso Administrativo.\n\nRETIRO DE LA CARRERA"
    },
    {
      "provision_ref": "art166",
      "chapter": "CAPITULO VIII",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166 . Causales de retiro del servicio. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. El retiro del servicio de los servidores públicos de Carrera, se produce en los siguientes casos:\n\na) Por declaratoria de insubsistencia del nombramiento, en el evento contemplado en el artículo 167 de la presente Ley;\n\nb) Por renuncia regularmente aceptada;\n\nc) Por supresión del empleo;\n\nd) Por retiro con derecho a pensión de vejez o jubilación;\n\ne) Por invalidez absoluta;\n\nf) Por edad de retiro forzoso;\n\ng) Por destitución;\n\nh) Por declaratoria de vacancia del empleo en el caso de abandono del mismo;\n\ni) Por orden o decisión judicial;\n\nj) Por muerte del Servidor Público."
    },
    {
      "provision_ref": "art167",
      "chapter": "CAPITULO VIII",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167 . Derechos y Estímulos para los Empleados de Carrera. Derogado parcialmente por el Artículo 262 del Decreto 262 de 2000 salvo lo relacionado con la Defensoría del Pueblo. El Procurador General de la Nación y el Defensor del Pueblo, cada uno dentro de su entidad, puede conferir comisiones a los funcionarios y empleados de Carrera, para adelantar cursos de especialización cumplir actividades de asesoría al Estado, o realizar investigaciones científicas o estudios relacionados con las funciones del Ministerio Público.\n\nLas comisiones pueden cumplirse en el territorio nacional o en el exterior.\n\nSISTEMA DE NOMENCLATURA, CLASIFICACION DE LOS EMPLEOS, INGRESO Y CONCURSO DE MERITOS, RETIRO DEL SERVICIO, REMUNERACION, RESTACIONES SOCIALES, REQUISITOS, INHABILIDADES E INCOMPATIBILIDADES, CALIDADES Y REGIMEN DISCIPLINARIODE LOS FUNCIONARIOS Y EMPLEADOSDE LA PROCURADURIA GENERAL DE LA NACION"
    },
    {
      "provision_ref": "art168",
      "chapter": "TÍTULO X",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168 . Clasificación de los empleos. Derogado por el Artículo 262 del Decreto 262 de 2000 . Según la naturaleza general de sus funciones, la índole de sus responsabilidades y los requisitos exigidos para su desempeño, los empleos de la Procuraduría General de la Nación a que se refiere la presente Ley, se clasifican en los siguientes niveles:\n\na) El Nivel Directivo comprende los empleos con funciones de dirección general, de formulación de políticas, de adopción de planes, programas y proyectos para su ejecución y cumplimiento, a fin de participar en el desarrollo de las funciones que por delegación asigna el Señor Procurador General de la Nación para el cumplimiento de las atribuciones consagradas en la Constitución Nacional;\n\nb) El Nivel Asesor comprende tareas de asesoría a los funcionarios que encabezan las dependencias principales de la organización de la Procuraduría General de la Nación, aportando elementos conceptuales con rigor científico que sirvan de soporte al proceso de toma de decisiones;\n\nc) El Nivel Ejecutivo comprende los empleos que tienen como funciones: dirección, coordinación y control de dependencias de la Procuraduría responsables de administrar, desarrollar y ejecutar políticas, planes, proyectos y programas;\n\nd) El Nivel Profesional corresponde a los empleos cuyas funciones consisten en la aplicación de conocimientos, propios de cualquier carrera profesional reconocida por la ley dentro de una unidad o dependencia determinada en la organización de la Procuraduría General de la Nación;\n\ne) El Nivel Técnico comprende los empleos cuya naturaleza demanda la aplicación de habilidades y destrezas que favorezcan la obtención de resultados básicos para desarrollos posteriores;\n\nf) El Nivel Administrativo comprende los empleos cuyas funciones consisten en la aplicación de procedimientos, recursos indispensables para ejercitar una ciencia o un arte y desarrollar tareas complementarias y de apoyo a los niveles superiores y a la supervisión en los grupos de trabajo;\n\ng) El Nivel Operativo incluye los empleos cuyas funciones se caracterizan por el predominio y el desarrollo de actividades manuales o tareas de ejecución."
    },
    {
      "provision_ref": "art169",
      "chapter": "TÍTULO X",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169 . Requisitos para el Ejercicio de los Empleos. Derogadopor el Artículo 262 del Decreto 262 de 2000 . Para desempeñar los empleos correspondientes a los distintos niveles determinados en artículo anterior de esta ley, es preciso satisfacer los siguientes requisitos generales:\n\na) Nivel Directivo: Los fijados en la Constitución, en la ley o en decretos especiales;\n\nb) Nivel Asesor, Ejecutivo y Profesional: Título Profesional Universitario, estudios de postgrados o experiencia equivalente o relacionada;\n\nc) Nivel Técnico Administrativo: Educación Superior o Secundaria, o conocimiento específico, o experiencia laboral equivalente o relacionada;\n\nd) Nivel Operativo: Educación primaria o educación media o conocimientos específicos o experiencia laboral equivalente o relacionada.\n\nCon arreglo a los reglamentos que expida el Gobierno sobre requisitos mínimos para el desempeño de cargos para los distintos niveles antes señalados, la Procuraduría General de la Nación procederá a elaborar los manuales específicos de requisitos para los cargos de su planta de personal."
    },
    {
      "provision_ref": "art170",
      "chapter": "TÍTULO X",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170 . Calidades. Derogado por el Artículo 262 del Decreto 262 de 2000 . Para desempeñar el cargo de Agente del Ministerio Público se requieren las mismas condiciones y calidades señaladas en la Constitución Política y en la Ley Estatutaria de la Administración de Justicia para Magistrados y jueces de mayor jerarquía ante quienes ejerzan el cargo."
    },
    {
      "provision_ref": "art171",
      "chapter": "TÍTULO X",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171 . Calidades para ser Procurador Delegado. Con excepción del Delegado para la Vigilancia del Ejercicio Diligente y Eficiente de las Funciones Administrativas, se requieren las mismas calidades y requisitos señalados en la Constitución Política para ser magistrado de la Corte Suprema de Justicia, de la Corte Constitucional o del Consejo de Estado.\n\nPARÁGRAFO . Para desempeñar el cargo de Procurador Delegado para la Vigilancia del Ejercicio Diligente y Eficiente de las Funciones Administrativas, se requieren las siguientes calidades: tener título profesional universitario y experiencia relacionada mínima de diez (10) años."
    },
    {
      "provision_ref": "art172",
      "chapter": "TÍTULO X",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172 . Derechos. Los Agentes del Ministerio Público tendrán los mismos derechos y estarán sujetos a las mismas inhabilidades incompatibilidades, deberes y prohibiciones que exige la Ley Estatutaria de la Justicia para ejercer cargos en la Rama Judicial."
    },
    {
      "provision_ref": "art173",
      "chapter": "TÍTULO X",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173 . Régimen Disciplinario de los Funcionarios. Derogado por el Artículo 262 del Decreto 262 de 2000 . Los funcionarios y empleados de la Procuraduría General de la Nación estarán sometidos al régimen disciplinario contemplado en el Decreto 250 de 1970 y en el 1660 de 1978 y en las leyes especiales sobre la materia."
    },
    {
      "provision_ref": "art174",
      "chapter": "TÍTULO X",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174 . Inhabilidades. Derogado por el Artículo 262 del Decreto 262 de 2000. Además de las inhabilidades señaladas para desempeñar el cargo de Agente del Ministerio Público, no podrán desempeñar cargos o empleos en la Procuraduría General de la Nación y en la Defensoría del Pueblo:\n\na) Quienes se hallen en interdicción judicial;\n\nb) Quienes padezcan alguna afección física o mental debidamente comprobada, que comprometa la capacidad necesaria para el desempeño del cargo;\n\nc) Quienes se encuentren bajo medida de aseguramiento que implique la privación provisional de la libertad, o hayan sido afectados por resolución de acusación o su equivalente, debidamente ejecutoriada;\n\nd) Quienes hayan sido excluidos de la profesión o suspendidos en su ejercicio;\n\ne) Quienes por falta disciplinaria hayan sido destituidos, o suspendidos por tercera vez de un cargo público, dentro de los cinco años anteriores;\n\nf) Quienes hayan sido condenados por sentencia judicial a pena privativa de la libertad, excepto por delitos políticos o culposos;\n\ng) El servidor público que haya sido condenado por delitos contra el patrimonio del Estado o por enriquecimiento ilícito;\n\nh) Quienes a la presente Ley hayan sido retirados del servicio por haber obtenido calificaciones deficientes por decisión en firme. Esta inhabilidad durará cuatro años;\n\ni) Las demás que señale la ley."
    },
    {
      "provision_ref": "art175",
      "chapter": "TÍTULO X",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175 . Incompatibilidades. Derogado por el Artículo 262 del Decreto 262 de 2000 . Los cargos y empleos de la Procuraduría General de la Nación y de la Defensoría del Pueblo son incompatibles:\n\na) Con el desempeño de cargo, o empleo público o privado;\n\nb) Con la gestión en nombre propio o ajeno ante las entidades públicas. Con la celebración por sí o por interpuesta persona de contrato con ellas;\n\nc) Con las funciones de árbitro conciliador o amigable componedor, salvo que cumpla estas funciones en razón de su cargo;\n\nd) Con la condición de miembro activo de la fuerza pública;\n\ne) Con la gestión profesional de negocios ajenos y el ejercicio de la abogacía o de cualquiera otra profesión u oficio, salvo la docencia, siempre que no interfiera con el desempeño del cargo;\n\nf) Con la de ser miembros activos de movimientos políticos e intervenir en debates de carácter electoral a excepción del ejercicio del sufragio;\n\ng) Con las demás que señale la Constitución y las leyes."
    },
    {
      "provision_ref": "art176",
      "chapter": "TÍTULO X",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176 . Escala de Remuneración. Derogado por el Artículo 262 del Decreto 262 de 2000 . La escala de remuneración para los diferentes niveles adoptados para la Procuraduría General de la Nación en esta Ley, se establecerá por decreto del Gobierno Nacional."
    },
    {
      "provision_ref": "art177",
      "chapter": "TÍTULO X",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177 . Planta de Personal. Declarado inexequible por laSentencia de la Corte Constitucional C-78 de 1999. El Gobierno Nacional en virtud de la facultad establecida por el artículo 189, numeral 14 de la Constitución Política, creará los empleos, señalará sus funciones especiales y fijará sus dotaciones y emolumentos para los fines de esta Ley. Declarado inexequible Sentencia de la Corte Constitucional C-78 de 1999."
    },
    {
      "provision_ref": "art178",
      "chapter": "TÍTULO X",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178 . Ingreso a la Procuraduría General de la Nación. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Ingreso al servicio de la Procuraduría General de la Nación se efectúa por medio de Decreto de Nombramiento, expedido por el Procurador General de la Nación.\n\nLos servidores de la Planta de Personal prestarán sus servicios en las dependencias donde fueren nombrados o donde las necesidades del servicio así lo exijan."
    },
    {
      "provision_ref": "art179",
      "chapter": "TÍTULO X",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179 . Derogado por el Artículo 262 del Decreto 262 de 2000 . Clases de Nombramiento en la Procuraduría General de la Nación, tienen ocurrencia los siguientes nombramientos:\n\na) Ordinario;\n\nb) En período de prueba;\n\nc) Provisional;\n\nd) En interinidad;"
    },
    {
      "provision_ref": "art180",
      "chapter": "TÍTULO X",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180 . Provisión de los Empleos. Derogado por el Artículo 262 del Decreto 262 de 2000 . Los empleos de libre nombramiento y remoción serán provistos por nombramiento ordinario.\n\nLos empleos de carrera se proveerán en período de prueba con las personas que hayan sido seleccionadas por el procedimiento del concurso.\n\nPARÁGRAFO . Cuando no sea posible proveer un empleo de carrera con personal seleccionado por el sistema de concurso, podrá proveerse el empleo mediante nombramiento provisional.\n\nPara desempeñar en propiedad un cargo en la Procuraduría General de la Nación se requiere el lleno de los requisitos constitucionales y legales exigidos para él."
    },
    {
      "provision_ref": "art181",
      "chapter": "TÍTULO X",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181 . Designación en Interinidad. Derogado por el Artículo 262 del Decreto 262 de 2000 . Habrá lugar a la designación en interinidad:\n\na) Cuando queda vacante un cargo y mientras se efectúa la designación en propiedad;\n\nb) Cuando no pueda proveerse una vacancia definitiva con persona que reúna los requisitos exigidos para su desempeño, caso en el cual la interinidad no podrá pasar de doce (12) meses;\n\nc) Cuando sale un servidor a Licencia, por enfermedad o no remunerada, por el tiempo que ella subsista, y\n\nd) Cuando se provea la vacante dejada por un servidor que ha pasado a desempeñar interinamente otro cargo."
    },
    {
      "provision_ref": "art182",
      "chapter": "TÍTULO X",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182 . Prohibición de Separación del Cargo. Derogado por el Artículo 262 del Decreto 262 de 2000 . El servidor no podrá separarse del desempeño de sus funciones mientras no se haya hecho cargo de ellas quien deba reemplazarlo o sucederlo, siempre y cuando su cargo sea de manejo y confianza."
    },
    {
      "provision_ref": "art183",
      "chapter": "TÍTULO X",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183 . Término para la Aceptación, Confirmación y Posesión en el Cargo. Derogado por el Artículo 262 del Decreto 262 de 2000 . El nombramiento deberá ser comunicado al interesado dentro de los ocho (8) días siguientes y éste deberá aceptarlo o rehusarlo dentro de un término igual.\n\nQuien sea designado como titular de un empleo para cuyo ejercicio se exijan requisitos y calidades, deberá obtener su confirmación de la autoridad nominadora, mediante la presentación de las pruebas que acrediten la vigencia de su cumplimiento. Al efecto, el interesado dispondrá de veinte (20) días contados desde la comunicación si reside en el país o de dos (2) meses si se halla en el exterior.\n\nLa autoridad competente para hacer la confirmación sólo podrá negarla cuando se alleguen oportunamente las pruebas mencionadas o se establezca que el nombrado se encuentra inhabilitado o impedido moral o legalmente para el ejercicio del cargo.\n\nConfirmado en el cargo, el elegido dispondrá de quince (15) días para tomar posesión del mismo.\n\nPARÁGRAFO . El término para la posesión en el cargo podrá ser prorrogado por el nominador por una sola vez, siempre que considere justa la causa invocada y que la solicitud se formule antes del vencimiento, hasta por un término de treinta (30) días más."
    },
    {
      "provision_ref": "art184",
      "chapter": "TÍTULO X",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184 . Traslados. Derogado por el Artículo 262 del Decreto 262 de 2000 . Se produce traslado cuando se provee un cargo con un funcionario o empleado que ocupa en propiedad otro de funciones afines, de la misma categoría y para el cual se exijan los mismos requisitos, aunque tengan distinta sede territorial.\n\nCuando exista vacancia definitiva de un cargo de carrera, ésta puede ser llenada por el nominador, trasladando a un funcionario o empleado de carrera de igual categoría."
    },
    {
      "provision_ref": "art185",
      "chapter": "TÍTULO X",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185 . Licencia no Remunerada. Derogado por el Artículo 262 del Decreto 262 de 2000. Los servidores tienen derecho a licencia no remunerada hasta por tres (3) meses por cada año calendario, en forma continua o discontinua según lo solicite el interesado. Esta licencia no es revocable ni prorrogable por quien la concede, pero es renunciable por el beneficiario. El superior la concederá teniendo en cuenta las necesidades del servicio.\n\nAsí mismo, se concederá licencia, hasta por dos (2) años a los servidores para proseguir cursos de especialización o actividades de docencia o investigación o asesoría científica al Estado, previo concepto favorable del Procurador General de la Nación."
    },
    {
      "provision_ref": "art186",
      "chapter": "TÍTULO X",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186 . Permisos. Derogado por el Artículo 262 del Decreto 262 de 2000 . Los servidores de la Procuraduría General de la Nación tienen derecho a permisos remunerados en un mes por causa justificada así:\n\nEl Procurador General de la Nación, Viceprocurador General, Procuradores Delegados, Procurador Auxiliar, Secretario General, Procuradores Departamentales, Agrarios y Judiciales, hasta por cinco (5) días; los demás empleados, hasta por tres (3) días.\n\nSi un servidor ha disfrutado de sus tres (3) días de permiso y se presenta un hecho por calamidad, doméstica o contrae nupcias, tendrá derecho a tres (3) días más, por lo cual deberá aportar la prueba pertinente dentro de los diez (10) días siguientes."
    },
    {
      "provision_ref": "art187",
      "chapter": "TÍTULO X",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187 . Causales del Retiro del Servicio. Derogado por el Artículo 262 del Decreto 262 de 2000 . Son causales definitivas del retiro del servicio las siguientes:\n\na) Por declaración de insubsistencia del nombramiento;\n\nb) Por renuncia regularmente aceptada;\n\nc) Por supresión del empleo;\n\nd) Por retiro con derecho a jubilación;\n\ne) Por invalidez absoluta;\n\nf) Por retiro forzoso;\n\ng) Por declaratoria de vacancia en razón de abandono del empleo;\n\nh) Por destitución, y\n\ni) Por muerte."
    },
    {
      "provision_ref": "art188",
      "chapter": "TÍTULO X",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188 . Reconocimiento de Vacaciones no Causadas en Caso de Retiro del Servicio. Derogado por el Artículo 262 del Decreto 262 de 2000. Cuando una persona cese en sus funciones faltándole treinta (30) días calendario o menos para cumplir un año de servicio, tendrá derecho a que se le reconozcan y compensen en dinero las correspondientes vacaciones como si hubiere trabajado un año completo."
    },
    {
      "provision_ref": "art189",
      "chapter": "TÍTULO X",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189 . Días de vacancia. Derogado por el Artículo 262 del Decreto 262 de 2000 . Para todos los efectos legales los días de vacancia son:\n\na) Los sábados, domingos, los días festivos, cívicos o religiosos que determina la ley y los de semana santa;\n\nb) Los días comprendidos entre el veinte (20) de diciembre de cada año y el diez (10) de enero siguiente inclusive, para los servidores que disfruten colectivamente de las vacaciones anuales. Sin embargo, el Procurador General de la Nación podrá organizar las vacaciones colectivas o individuales del personal de acuerdo con las circunstancias y necesidades del servicio."
    },
    {
      "provision_ref": "art190",
      "chapter": "TÍTULO X",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190 . Día Judicial. Derogado por el Artículo 262 del Decreto 262 de 2000 . Establecese como día Judicial para la Procuraduría General de la Nación el 17 de diciembre de cada año."
    },
    {
      "provision_ref": "art191",
      "chapter": "TÍTULO X",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191 . Horario de Trabajo. Derogado por el Artículo 262 del Decreto 262 de 2000 . El horario de trabajo en la Procuraduría General de la Nación será de lunes a viernes de 8 a. m. a 12 m y de 2 p. m. a 6 p. m."
    },
    {
      "provision_ref": "art192",
      "chapter": "TÍTULO X",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192 . Prestaciones Sociales. Las prestaciones sociales consagradas en esta Ley y en otras disposiciones aplicables son irrenunciables con excepción de la Pensión de Invalidez que es inembargable; las demás, así como los sueldos, sólo podrán serlo hasta un 50% siempre que sean en favor de cooperativas o para cubrir pensiones alimentarias que se deban de conformidad con las disposiciones civiles."
    },
    {
      "provision_ref": "art193",
      "chapter": "TÍTULO X",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193 . Prima de navidad. Los servidores de la Procuraduría General de la Nación tendrán derecho a una prima de navidad equivalente a un mes de sueldo que corresponda al cargo en 30 de noviembre de cada año, prima que se pagará en la primera quincena del mes de diciembre.\n\nPARÁGRAFO . Cuando un servidor no hubiere laborado el año civil completo, tendrá derecho a la mencionada prima de navidad, en proporción al tiempo servido durante el año, a razón de una doceava parte por cada mes completo de servicio, que se liquidará con base en el último, salario devengado."
    },
    {
      "provision_ref": "art194",
      "chapter": "TÍTULO X",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194 . Auxilio Funerario. Cuando fallezca un servidor de la Procuraduría General de la Nación, se pagarán directamente con cargo al respectivo presupuesto los gastos funerarios correspondientes, por un monto equivalente a diez (10) salarios mínimos vigentes para la fecha del fallecimiento.\n\nEl pago se efectuará mediante la presentación de los comprobantes respectivos en original, a la persona que demuestre haber sufragado los gastos."
    },
    {
      "provision_ref": "art195",
      "chapter": "TÍTULO X",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195 . Sanción de Destitución. Derogado por el Artículo 262 del Decreto 262 de 2000 . La sanción de destitución acarrea la inhabilidad para el desempeño de funciones públicas de uno a cinco años, la que será decretada en la misma providencia que ordena la separación del cargo."
    },
    {
      "provision_ref": "art196",
      "chapter": "TÍTULO X",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196 . Pensión Vitalicia de Condiciones Especiales Beneficiarios. El cónyuge supérstite, el compañero o compañera permanente y los hijos menores o los mayores incapacitados física o mentalmente y de manera permanente, de un funcionario o empleado de la Rama Jurisdiccional o del Ministerio Público que muriere como consecuencia de homicidio voluntario, durante el desempeño de su cargo y sin haber cumplido el tiempo de servicio requerido por la ley para adquirir el derecho a la Pensión de Jubilación, tendrá derecho a una Pensión Vitalicia del 75% del sueldo o salario que devengaba al momento de su muerte."
    },
    {
      "provision_ref": "art197",
      "chapter": "TÍTULO X",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197 . Descuentos y Deducciones. Los habilitados cajeros y pagadores no pueden deducir suma alguna de los sueldos de los empleados y trabajadores sin mandamiento judicial o sin orden escrita del trabajador, a menos que se trate de cuotas de Previsión Social, de Cooperativas, o de sanción disciplinaria conforme a los reglamentos. No se puede cumplir la deducción ordenada por el empleado o trabajador cuando afecte el salario mínimo legal o la parte inembargable del salario."
    },
    {
      "provision_ref": "art198",
      "chapter": "TÍTULO X",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198 . Auxilio de Cesantía. Para efectos del reconocimiento y pago del auxilio de cesantía se estará a lo dispuesto en las normas legales o convencionales sobre la materia."
    },
    {
      "provision_ref": "art199",
      "chapter": "TÍTULO X",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199 . Provisión de Cargos. Derogado por el Artículo 262 del Decreto 262 de 2000 . Mientras se expide el Decreto reglamentario de esta Ley, la Procuraduría General de la Nación, proveerá los cargos de conformidad con el Decreto 590 de 1993, y las normas relacionadas con la carrera judicial, para quienes desempeñen funciones de agente de Ministerio Público."
    },
    {
      "provision_ref": "art200",
      "chapter": "TÍTULO X",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200 . Transitorio. Derogado por el Artículo 262 del Decreto 262 de 2000 . Las diligencias disciplinarias que al entrar en vigencia esta Ley se hallen en trámite en las distintas oficinas o despachos de la Procuraduría, continuarán su curso normal hasta la decisión final de conformidad con las competencias y procedimientos anteriores."
    },
    {
      "provision_ref": "art201",
      "chapter": "TÍTULO X",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201 . Transitorio. Derogado por el Artículo 262 del Decreto 262 de 2000. Competencia de los Procuradores Judiciales Penales ante los Juzgados Regionales. Corresponde a los Procuradores Judiciales Penales, de conformidad con lo dispuesto en el Código de Procedimiento Penal:\n\na) Intervenir en las investigaciones previas y en los procesos que se adelanten en las Unidades de Fiscales Delegados ante los Juzgados Regionales;\n\nb) Intervenir en los procesos que conocen los Jueces Regionales;\n\nc) Ejercer las demás funciones que les atribuya la ley o les asigne el Procurador General de la Nación."
    },
    {
      "provision_ref": "art202",
      "chapter": "TÍTULO X",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202 . Operaciones Presupuestales. Derogado por el Artículo 262 del Decreto 262 de 2000 . El Gobierno Nacional realizará las operaciones presupuestales necesarias al desarrollo y aplicación de la presente ley."
    },
    {
      "provision_ref": "art203",
      "chapter": "TÍTULO X",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203 Vigencia. Esta Ley rige desde su sanción y deroga las disposiciones que le sean contrarias, de manera especial la Ley 4a. de 1990; el Decreto 521 de 1971; el Decreto 2311 de 1989; los parágrafos 1o . y 2o . del artículo 178 de la Ley 136 de junio 2 de 1994; el artículo 97 y correspondiente de la Ley 99 de 1993.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJUAN GUILLERMO ANGEL MEJIA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALVARO BENEDETTI VARGAS\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Santafé de Bogotá, D.C., a los 28 días del mes de julio de 1995\n\nEL MINISTRO DEL INTERIOR, DELEGATARIO DE FUNCIONES PRESIDENCIALES,\n\nHORACIO SERPA URIBE\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nNÉSTOR HUMBERTO MARTÍNEZ NEIRA.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nGUILLERMO PERRY RUBIO.\n\nNOTA: Publicado en el Diario Oficial No. 41.950 de 2 de agosto de 1995."
    }
  ],
  "definitions": []
}