{
  "id": "co-ley-211-1995",
  "type": "statute",
  "title": "Ley 211 de 1995",
  "short_name": "Ley 211 de 1995",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66191",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 7\n 2015-12-10T21:04:00Z\n 2015-12-10T21:04:00Z\n 4\n 1185\n 6519\n Hewlett-Packard\n 54\n 15\n 7689\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 211 DE\n1995 \n\n \n\n (Octubre 2) \n\n \n\n “Por la cual se regula lo atinente al ejercicio de\nlas profesiones agronómicas y forestales en el país, se crea el Consejo\nProfesional Nacional de Profesiones Agronómicas y Forestales, se dictan otras\ndisposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n TÍTULO I \n\n \n\n DE LAS PROFESIONES\nAGRONOMICAS Y FORESTALES \n\n \n\n ARTÍCULO 1°. Para todos los\nefectos legales, entiéndase por profesiones agronómicas y forestales a las\nsiguientes: \n\n \n\n Ingeniería Agronómica, Ingeniería\nForestal, Ingeniería Agrícola, Agrología y Agronomía. \n\n \n\n TÍTULO II \n\n \n\n DEL EJERCICIO DE LAS\nPROFESIONES AGRONOMICAS Y FORESTALES \n\n \n\n ARTÍCULO 2° . Requisitos para\nel ejercicio de las Profesiones agronómicas y Forestales . Para ejercer las\nprofesiones agronómicas y forestales se requiere acreditar su formación e\nidoneidad profesional, mediante la presentación del respectivo título\nreconocido conforme a la ley y\nobtener la matrícula profesional expedida por el Consejo Profesional Nacional\nde Profesiones Agronómicas y Forestales, el cual se crea en la presente Ley. \n\n \n\n ARTÍCULO 3°. Las matrículas\nexpedidas a los Ingenieros Agronómicos, Ingenieros Forestales, Ingenieros\nAgrícolas, Agrólogos y Agrónomos por el Ministerio de Agricultura y Desarrollo\nRural y el Consejo Profesional Nacional de Ingeniería y Arquitectura, con\nanterioridad a la vigencia de la presente Ley, conservan su\nvalidez y se presumen auténticas. \n\n \n\n PARÁGRAFO. Mientras se crea el\nConsejo Profesional Nacional de Profesiones Agronómicas y Forestales, las\nmatrículas profesionales de los Ingenieros Agronómicos, Ingenieros Forestales,\nIngenieros Agrícolas, Agrólogos y Agrónomos, serán expedidas por el Ministerio\nde Agricultura y Desarrollo Rural. \n\n \n\n ARTÍCULO 4° . De la matrícula\nprofesional . Sólo podrán obtener la matrícula profesional de Ingeniero\nAgronómico, Ingeniero Forestal, Ingeniero Agrícola, Agrólogo y Agrónomo,\nejercer la profesión y usar el título correspondiente dentro del territorio\nnacional: \n\n \n\n a) Quienes hayan obtenido u obtengan el\ntítulo profesional respectivo en facultades de universidades oficialmente\nreconocidas; \n\n \n\n b) Los nacionales y extranjeros que\nhayan obtenido u obtengan el respectivo título profesional en universidades que\nfuncionen en países con los cuales Colombia haya celebrado tratados o convenios\nsobre reciprocidad de títulos; \n\n \n\n c) Los nacionales y extranjeros que\nhayan obtenido u obtengan el título profesional en universidades que funcionan\nen países con los cuales Colombia no haya celebrado tratados o convenios sobre\nequivalencia de títulos siempre que se solicite convalidación del título ante\nlas autoridades competentes de acuerdo con las normas para ello establecidas. \n\n \n\n ARTÍCULO 5°. Licitación . Toda propuesta\npresentada a Entidades Públicas sobre asuntos de competencia de Ingenieros\nAgrónomos, Ingenieros Forestales, Ingenieros Agrícolas, Agrólogos y Agrónomos\nde acuerdo con la presente Ley se sujetará a lo establecido en la legislación vigente sobre\ncontratación administrativa en el país. \n\n \n\n TÍTULO III \n\n \n\n DE LOS CONSEJOS\nPROFESIONALES DE CARRERAS AGRONOMICAS Y FORESTALES \n\n \n\n ARTÍCULO 6°. Del Consejo\nProfesional Nacional de Profesiones Agronómicas y Forestales . Créase el Consejo\nProfesional de Profesiones Agronómicas y Forestales, como órgano encargado del\ncontrol y vigilancia de las carreras de Ingeniería Agronómica, Ingeniería\nForestal, Ingeniería Agrícola, Agrología y Agronomía, el cual estará integrado\npor: \n\n \n\n a) El Ministro de Agricultura y\nDesarrollo Rural o su delegado; \n\n \n\n b) El Ministro del Medio Ambiente o su\ndelegado; \n\n \n\n c) Un representante de los programas de\nlas carreras agronómicas y forestales existentes en el país, elegidos entre\nellos mismos; \n\n \n\n d) El Gerente General del Instituto\nNacional de Adecuación de Tierras, INAT, o su delegado; \n\n \n\n e) El Gerente General del Instituto\nColombiano Agropecuario, ICA o su delegado; \n\n \n\n f) El Presidente o Secretario Ejecutivo\nde la Federación Colombiana de Ingenieros Agronómicos, Ingenieros Forestales,\nIngenieros Agrícolas, Agrólogos y Agrónomos, nombrados por la Junta Directiva\nde esas agremiaciones profesionales o elegidos en la Asamblea General de\nAsociados; \n\n \n\n g) Dos Representantes de las\nAsociaciones Regionales de Ingenieros Agronómicos, Ingenieros Forestales,\nIngenieros Agrícolas, Agrólogos y Agrónomos. \n\n \n\n PARÁGRAFO. Los integrantes del\nConsejo Profesional Nacional de Profesiones Agronómicas y Forestales, a\nexcepción del Ministerio de Agricultura y Desarrollo Rural, de los\nRepresentantes legales de INAT e ICA, deberán ser profesionales de las áreas\nAgronómicas y Forestales. \n\n \n\n ARTÍCULO 7°. El Consejo Profesional\nNacional de Profesiones Agronómicas y Forestales tendrá su sede en la ciudad de\nSantafé de Bogotá, D. C., y sus funciones son: \n\n \n\n a) Dictar su propio reglamento; \n\n \n\n b) Registrar, controlar y expedir las\nmatrículas profesionales de las profesiones agronómicas y forestales; \n\n \n\n c) Promover la actualización,\ncapacitación, investigación y calidad académica en las áreas de las profesiones\nAgronómicas y Forestales; \n\n \n\n d) Asesorar a las personas naturales o\njurídicas, a las entidades públicas y privadas que ejerzan funciones\nAgronómicas y Forestales cuando así lo soliciten; \n\n \n\n e) Fomentar el ejercicio de las\nprofesiones agronómicas y forestales dentro de los postulados de la ética\nprofesional; \n\n \n\n f) Sancionar a los profesionales de las\náreas agronómicas y forestales por faltas a la ética profesional en el\ndesempeño de sus actividades, pudiendo multarse, suspenderlos temporalmente o\ncancelarles la matrícula profesional de acuerdo a la gravedad de la falta y al\nprocedimiento establecido en el Código de Ética Profesional; \n\n \n\n g) Velar porque todo aquel que trabaje\nen el campo de las profesiones agronómicas y forestales cumplan con los\nrequisitos enumerados en la presente Ley. \n\n \n\n ARTÍCULO 8°. De los Consejos\nProfesionales Seccionales de las profesiones agronómicas v forestales. Créanse\nConsejos Profesionales Seccionales de Profesiones Agronómicas y Forestales en\naquellas capitales de departamentos, donde exista un número determinado de\nprofesionales en esas áreas, a discrecionalidad del Consejo Profesional\nNacional de Profesiones Agronómicas y Forestales o donde funcionen o llegaren a\nfuncionar Facultades de Profesiones Agronómicas y Forestales debidamente\naprobadas por el Estado. \n\n \n\n TÍTULO IV \n\n \n\n DISPOSICIONES\nGENERALES \n\n \n\n ARTÍCULO 9°. Órganos asesores . Las Asociaciones,\nSociedades Profesionales y Gremiales de Profesiones Agronómicas y Forestales\nque oficialmente funcionan en el país, serán órganos asesores de los Consejos\nSeccionales de Profesiones Agronómicas y Forestales. \n\n \n\n ARTÍCULO 10°. Órganos consultivos . Las Federaciones, Asociaciones,\nSociedades Profesionales y Gremiales de Profesiones Agronómicas y Forestales\nque oficialmente funcionen en el país, serán órganos consultivos del Gobierno\nNacional, Departamental, Distrital y Municipal. \n\n \n\n ARTÍCULO 11. La presente Ley, entrará en vigencia al día siguiente de su publicación en\nel Diario Oficial y deroga las demás disposiciones que le sean\ncontrarias. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n JUAN GUILLERMO ANGEL\nMEJÍA. \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n PEDRO PUMAREJO VEGA. \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n ALVARO BENEDETTI\nVARGAS. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n DIEGO VIVAS TAFUR. \n\n \n\n REPÚBLICA DE COLOMBIA\n- GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Santafé de Bogotá, D. C, a los 2 días del\nmes de octubre de 1995. \n\n \n\n ERNESTO SAMPER PIZANO \n\n \n\n EL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL, \n\n \n\n GUSTAVO CASTRO\nGUERRERO. \n\n \n\n LA MINISTRA DEL MEDIO AMBIENTE, \n\n \n\n CECILIA LÓPEZ\nMONTAÑO. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXXI. N. 42031. 2 de octubre de 1995. pág. 1."
    }
  ],
  "definitions": []
}