{
  "id": "co-ley-220-1995",
  "type": "statute",
  "title": "Ley 220 de 1995",
  "short_name": "Ley 220 de 1995",
  "status": "in_force",
  "issued_date": "1995-12-15",
  "in_force_date": "1995-12-15",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4936",
  "description": "Los documentos de identificación deberán renovarse antes del 1 de enero de 1999, incluirán el grupo sanguíneo del titular, se adopta el sistema de clasificación dactiloscópica, art. 1 al 4",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. A partir de la vigencia de la presente Ley, los documentos de identificación incluirán el grupo sanguíneo de su titular."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. El Registrador Nacional del Estado Civil, en desarrollo del artículo 75 del Decreto Ley 2241 de 1986, Código Electoral Colombiano, adoptará el sistema de clasificación datisloscópica que se debe utilizar en el país y determinará las dimensiones y contenido de los documentos de identificación de la población, los cuales tendrán validez para todos los efectos, incluyendo el ejercicio de los derechos políticos de los ciudadanos en los que la identificación personal sea necesaria."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o . El actual documento de identificación, deberá renovarse antes del 1 de enero de 1999, de conformidad con las disposiciones vigentes sobre la materia, en condiciones de economía, seguridad y confiabilidad de tal forma que permita confrontar la identificación del poseedor con la del titular del documento directamente o mediante el uso de recursos tecnológicos."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o. Entre tanto concluya el proceso previsto en el artículo anterior, la actual cédula de ciudadanía laminada, seguirá teniendo los efectos civiles, administrativos y políticos señalados en las disposiciones legales vigentes."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o. Esta Ley rige a partir de su promulgación.\n\nEl Presidente del Honorable Senado de la República,\n\nJulio César Guerra Tulena.\n\nEl Secretario General del Honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nRodrigo Rivera Salazar.\n\nEl Secretario General de la Honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nRepública de Colombia_ Gobierno Nacional,\n\nPublíquese y ejecútese,\n\nDada en Santafé de Bogotá, D.C., a 15 de diciembre de 1995.\n\nERNESTO SAMPER PIZANO\n\nEl Ministro del Interior,\n\nHoracio Serpa Uribe.\n\nEl Ministro de Justicia y del Derecho,\n\nNéstor Humberto Martínez N.\n\nEl Ministro de Hacienda y Crédito Público,\n\nGuillermo Perry Rubio.\n\nNOTA: publicado en el diario oficial 42.150 Diciembre 15 de 1995."
    }
  ],
  "definitions": []
}