{
  "id": "co-ley-232-1995",
  "type": "statute",
  "title": "Ley 232 de 1995",
  "short_name": "Ley 232 de 1995",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=316",
  "description": "Ley 232 de 1995 Normas para el funcionamiento o permisos de funcionamiento",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o . Ninguna autoridad podrá exigir licencia o permiso de funcionamiento para la apertura de los establecimientos comerciales definidos en el artículo 515 del Código de Comercio, o para continuar su actividad si ya la estuvieren ejerciendo, ni exigir el cumplimiento de requisito alguno, que no estén expresamente ordenado por el legislador."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. No obstante lo dispuesto en el artículo anterior, es obligatorio para el ejercicio del comercio que los establecimientos abiertos al público reúnan los siguientes requisitos:\n\na) Cumplir con todas las normas referentes al uso del suelo, intensidad auditiva, horario, ubicación y destinación expedida por la autoridad competente del respectivo municipio. Las personas interesadas podrán solicitar la expedición del concepto de las mismas a la entidad de planeación o quien haga sus veces en la jurisdicción municipal o distrital respectiva; Ver el Fallo del Tribunal Admin. de C/marca. de agosto 30 de 2007 (Exp. 2007-0339)\n\nb) Cumplir con las condiciones sanitarias descritas por la Ley 9ª de 1979 y demás normas vigentes sobre la materia;\n\nc) Para aquellos establecimientos donde se ejecuten públicamente obras musicales causante de pago por derechos de autor, se les exigirá los comprobantes de pago expedidos por la autoridad legalmente reconocida, de acuerdo con lo dispuesto por la Ley 23 de 1982 y demás normas complementarias;\n\nd) Tener matrícula mercantil vigente de la Cámara de Comercio de la respectiva jurisdicción;\n\ne) Comunicar en las respectivas oficinas de planeación o, quien haga sus veces de la entidad territorial correspondiente, la apertura del establecimiento. Ver el art. 4, Decreto Nacional 1879 de 2008"
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. En cualquier tiempo las autoridades policivas podrán verificar el estricto cumplimiento de los requisitos señalados en el artículo anterior."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o . El alcalde, quien haga sus veces, o el funcionario que reciba la delegación, siguiendo el procedimiento señalado en el libro primero del Código Contencioso Administrativo, actuará con quien no cumpla los requisitos previstos en el artículo 2° de esta Ley, de la siguiente manera;\n\n1. Requerirlo por escrito para que en un término de 30 días calendario cumpla con los requisitos que hagan falta.\n\n2. Imponerle multas sucesivas hasta por la suma de 5 salarios mínimos mensuales por cada día de incumplimiento y hasta por el término de 30 días calendarios.\n\n3. Ordenar la suspensión de las actividades comerciales desarrolladas en el establecimiento, por un término hasta de 2 meses, para que cumpla con los requisitos de la ley.\n\n4. Ordenar el cierre definitivo del establecimiento de comercio, si transcurridos 2 meses de haber sido sancionado con las medidas de suspensión, continúa sin observar las disposiciones contenidas en la presente Ley, o cuando el cumplimiento del requisito sea posible."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o. Los servidores públicos que exijan requisitos no previstos ni autorizados por el legislador, incurrirán por ese solo hecho en falta gravísima, sancionable conforme a las disposiciones previstas en el Código Único Disciplinario."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o. La presente ley rige a partir de la fecha de su promulgación y deroga el artículo 117 del Código Nacional de Policía (Decreto 1355 de 1970), las disposiciones que autoricen o establezcan permisos o licencias de funcionamiento para los establecimientos de comercio y las demás que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJulio César Guerra Tulena.\n\nEl Secretario General del honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nRodrigo Rivera Salazar.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santafé de Bogotá, D. C., a 26 de diciembre de 1995.\n\nERNESTO SAMPER PIZANO\n\nEl Ministro de Desarrollo Económico,\n\nRodrigo Marín Bernal.\n\nNOTA: Publicado en el Diario Oficial No. 42.162 de Diciembre 26 1995."
    }
  ],
  "definitions": []
}