{
  "id": "co-ley-102-1994",
  "type": "statute",
  "title": "Ley 102 de 1994",
  "short_name": "Ley 102 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66522",
  "description": "Por el cual se dictan algunas disposiciones sobre organización y mando en las Fuerzas Militares.",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO\n5°: Las Fuerzas Militares comprenderán:\n\nEl Ministerio de Guerra.\n\nEl Ejército.\n\nLa Armada.\n\nLa Aviación.\n\nLos Servicios correspondientes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO\n6°: El Ministerio de Guerra comprenderá:\n\nEl Gabinete del Ministro.\n\nEl Estado Mayor General de las Fuerzas Militares.\n\nLa Inspección General de las Fuerzas Militares.\n\nLa Dirección General del Ejército.\n\nLa Dirección General de la Armada.\n\nLa Dirección General de Aviación.\n\nLa Dirección General de los Servicios"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 o . El Ejército se compondrá de:\n\nDirección.\n\nUnidades Operativas.\n\nEscuelas de formación y preparación\nmilitares.\n\nServicios respectivos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 o . La Armada se compondrá de:\n\nDirección.\n\nBases Navales.\n\nBases Fluviales.\n\nEscuelas de formación y preparación\ntécnica.\n\nUnidades a Flote.\n\nCuerpos de Infantería de Marina.\n\nServicios.\n\nARTÍCULO 9 o . La Aviación comprenderá la Fuerza Aérea\nNacional y la Aeronáutica Civil.\n\nLa Fuerza Aérea se compondrá de:\n\nDirección.\n\nEscuelas de Instrucción y\npreparación.\n\nBases Aéreas.\n\nUnidades de combate.\n\nServicios.\n\nARTÍCULO 10°. Dentro de la función general de preparar las medidas\npara la defensa interna y externa de la Nación, corresponde al Estado Mayor\nGeneral:\n\na)\nRedactar y presentar al Gobierno las disposiciones orgánicas generales para la\nconstrucción y funcionamiento de las Fuerzas Militares y las particulares del\nEjército;\n\nb) Disponer y vigilar el\ncumplimiento de las disposiciones que rigen las actividades de las Fuerzas\nMilitares;\n\nc) Coordinar la acción y relaciones\nentre las diferentes Fuerzas Militares y entre las Unidades Operativas, armas y\nservicios del Ejército;\n\nd) Elaborar los planes de\nmovilización y de operaciones para la defensa de las fronteras y litorales de\nla Nación;\n\ne) Ejercer la dirección suprema de\nla instrucción, educación, entrenamiento y vigilancia de las Fuerzas Militares;\n\nf) Disponer el empleo y la\nrepartición de las tropas en concordancia con las disposiciones gubernamentales\npermanentes o eventuales.\n\ng) Revisar y presentar para la\naprobación del Gobierno, los reglamentos y disposiciones relativos a la\norganización y funcionamiento del Ejército, de la Armada, de la Aviación y de\nlos Servicios Generales, y\n\nh) Las demás que el gobierno o el\nMinistro le señalen.\n\nARTÍCULO 11 . Los Servicios estarán constituidos por organizaciones\ndestinadas a satisfacer las necesidades de las Fuerzas Militares en paz y en\nguerra.\n\nARTÍCULO 12. El Jefe del Estado Mayor General de las Fuerzas\nMilitares, como órgano de mando del Gobierno, ejerce esta función bajo la\ninmediata dependencia del Ministro de Guerra y con las limitaciones que\nestablezca el Gobierno. Será responsable ante el Ministro de la organización,\ndisciplina, conducción y empleo de las Fuerzas Militares.\n\nARTÍCULO 13. El Jefe del Estado Mayor General tendrá las facultades\ndisciplinarias inherentes a su cargo.\n\nARTÍCULO 14 . La Inspección General de las Fuerzas Militares\ndependerá del Estado Mayor General y será el organismo encargado del control y\nvigilancia de la disciplina, instrucción y administración de las Fuerzas\nMilitares.\n\nARTÍCULO 15 . El Inspector General reemplazará al Jefe del Estado\nMayor General, en caso de ausencia temporal; en el ejercicio de sus funciones\nde inspección fuera de la capital, podrá dictar disposiciones en relación con\nla instrucción, la disciplina, la administración y el régimen interno de las\ndependencias visitadas.\n\nARTÍCULO 16 . Para el servicio del Estado Mayor General serán\nnombrados Oficiales de todas las Fuerzas Militares.\n\nARTÍCULO 17 . La autoridad corresponde al cargo que se desempeña y\nno puede cederse, ni traspasarse, ni renunciarse, ni abandonarse temporal o\ndefinitivamente sino con orden de autoridad superior o por disposición\nreglamentaria para casos previstos.\n\nARTÍCULO 18. En los casos de falta temporal o accidental del Jefe\ncon autoridad de mando, lo reemplazará provisionalmente en sus funciones el\nsegundo Jefe autorizado por previas disposiciones, y en su defecto el\nsubalterno de más antigüedad en el servicio que se halle bajo su dependencia,\nmientras la autoridad componente nombra el sucesor o regresa el titular.\n\nARTÍCULO 19. La acción de mando se ejercerá por medio de decretos,\nresoluciones, reglamentos u órdenes escritas o verbales.\n\nARTÍCULO 20. Ningún militar debe asistir a reuniones de militares\nque no hayan sido autorizadas o convocadas por alguno de sus superiores\ndirectos.\n\nARTÍCULO 21. La presente ley determina la organización y funciones\nen general de los diversos organismos superiores que forman las Fuerzas\nMilitares. El Gobierno reglamentará por decretos ordinarios las funciones en\ndetalle y señalará su constitución y dotación de personal que deba servirlos.\n\nARTÍCULO 22 . Por decretos ordinarios el Gobierno puede crear y\ndeterminar la organización, composición, dotaciones y guarniciones de todos los\norganismos de las Fuerzas Militares, Comandos, Brigadas, Escuelas, Cuerpo de\ntropas, Bases Aéreas, Navales y Fluviales y Servicios, y fijar, además, el\npersonal civil de deben tener.\n\nARTÍCULO 23 . Quedan derogadas todas las disposiciones contrarias a\nlas de la presente ley."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . Esta ley regirá desde su sanción.\n\nDada en Bogotá a diez\ny seis de diciembre de mil novecientos cuarenta y cuatro.\n\nEL\nPRESIDENTE DEL SENADO,\n\nGILBERTO\nMORENO T.\n\nEL\nPRESIDENTE DE LA CÁMARA DE REPRESENTANTES\n\nJUAN B.\nBARRIOS\n\nEL\nSECRETARIO DEL SENADO,\n\nARTURO\nSALAZAR GRILLO.\n\nEL\nSECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nANDRÉS\nCHAUSTRE B.\n\nÓrgano\nEjecutivo – Barranquilla, diciembre 31 de 1944.\n\nPUBLÍQUESE\nY EJECÚTESE.\n\nALFONSO\nLOPEZ\n\nEL\nMINISTRO DE GUERRA\n\nDOMINGO\nESPINEL\n\nNOTA:\nPublicado en el Diario Oficial ** de *** ** de 1994."
    }
  ],
  "definitions": []
}