{
  "id": "co-ley-109-1994",
  "type": "statute",
  "title": "Ley 109 de 1994",
  "short_name": "Ley 109 de 1994",
  "status": "in_force",
  "issued_date": "1994-01-11",
  "in_force_date": "1994-01-11",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5321",
  "description": "Por la cual se transforma la Imprenta Nacional de Colombia en empresa industrial y comercial del Estado",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "LEY 109 DE 1994 \n (Enero 11) \n \"Por la cual se transforma la Imprenta Nacional de Colombia en empresa industrial y comercial del Estado\". \n EL CONGRESO DE COLOMBIA, \n DECRETA: \n ARTICULO. 1º—Organización . La Imprenta Nacional que se adscribió como División del Fondo Rotatorio del Ministerio de Justicia, mediante el Decreto 820 de 1974 y que por Decreto 2160 del 30 de diciembre de 1992 , forma parte del Instituto Nacional Penitenciario y Carcelario, INPEC, se transforma en Empresa Industrial y Comercial del Estado, es decir que poseerá personería jurídica, patrimonio propio e independiente y autonomía administrativa, vinculada al Ministerio de Justicia, cuyo nombre o razón social será Imprenta Nacional de Colombia. \n ARTICULO. 2º—Objetivos y duración . Modificado por el art. 269, Ley 1450 de 2011 . El objetivo principal de la Imprenta Nacional de Colombia es la edición, impresión, divulgación y comercialización de las normas, documentos y publicaciones de las entidades del sector oficial del orden nacional, en aras de garantizar la seguridad jurídica, y hacia este objetivo destinará las inversiones para la modernización y ampliación de su capacidad operativa. \n Así mismo, podrá elaborar los demás impresos que requieran las entidades oficiales del orden nacional de las ramas del poder público. \n Su duración será por tiempo indefinido. \n ARTICULO. 3º—Domicilio . El domicilio principal de la Imprenta Nacional de Colombia será la ciudad de Santafé de Bogotá, D.C. \n ARTICULO. 4º—Funciones . Para el cumplimiento de sus objetivos, la Imprenta Nacional de Colombia cumplirá las siguientes funciones: \n 1. Dirigir e imprimir el \"Diario Oficial\", publicando los actos administrativos y los contratos de las entidades estatales, de acuerdo con las disposiciones legales vigentes. \n 2. Imprimir la Gaceta del Congreso, la Gaceta Judicial, la Gaceta Constitucional, los Anales del Consejo de Estado y demás publicaciones de la rama judicial. \n 3. Elaborar con eficiencia y calidad los trabajos de impresión contratados con las entidades públicas. \n 4. Colaborar con el Gobierno Nacional en lo relacionado con la difusión de los actos y documentos oficiales. \n 5. Organizar y administrar el archivo de documentos, diarios, gacetas, boletines, folletos y demás publicaciones elaborados en la Imprenta Nacional de Colombia para su posterior consulta e información por parte de la comunidad. \n 6. Las demás que le señalen la ley y los estatutos. \n ARTICULO. 5º—Obligación . Aclarado por el art. 1 Decreto Nacional 381 de 1994 Los ministerios, de los Departamentos administrativos, superintendencias, unidades administrativas especiales, establecimientos públicos del orden nacional y organismos de las ramas legislativa y judicial, están obligados a contratar sus publicaciones e impresos de que tratan los artículos 2º y 4º de la presente ley con la Imprenta Nacional de Colombia. \n Cuando la Imprenta Nacional de Colombia, en los trabajos previstos en el numeral 3º del artículo 4º de la presente ley, no pueda atender los requerimientos del solicitante, o éste acredite previamente con las respectivas cotizaciones que las condiciones de precio y/o plazo en el sector privado son más favorables, lo autorizará para contratar el trabajo con terceros. El trámite de las cuentas de cobro deberá llevar anexa, en estos casos, la respectiva certificación expedida por la Imprenta Nacional de Colombia. Las entidades a que hace referencia la presente ley también están autorizadas para contratar con terceros si la Imprenta Nacional de Colombia no responde su petición en el término de diez (10) días hábiles contados de la fecha de recibo de la respectiva solicitud. \n ARTÍCULO DECLARADO EXEQUIBLE por la corte Constitucional mediante Sentencia C-1262 de 2000 , bajo el entendido de que todos los procedimientos contractuales allí referidos, habrán de ejecutarse con la estricta aplicación de las disposiciones sobre la materia establecidas por la Constitución, el Estatuto General de la Contratación Administrativa y las demás normas que las modifiquen o complementen \n ARTICULO. 6º—Dirección y administración . La Imprenta Nacional de Colombia será administrada por una junta directiva y un gerente general, quien la representará legalmente, tendrá el carácter de empleado público y será de libre nombramiento y remoción del Presidente de la República. \n ARTICULO. 7º—Junta directiva . La junta directiva estará integrada por los siguientes miembros: \n a) El Ministro de Justicia o su delegado, quien la presidirá; \n b) El Ministro de Gobierno o su delegado; \n c) El jefe del Departamento Administrativo de la Presidencia de la República o su delegado; \n d) El Ministro de Educación o su delegado; \n e) Un representante de los trabajadores; \n f) Secretario general Senado, y \n g) Secretario general Cámara. \n ARTICULO. 8º—Funciones . La junta directiva cumplirá las siguientes funciones: \n 1. Formular la política general de la Imprenta Nacional de Colombia, los planes y programas que, conforme a las reglas que disponga el Departamento Nacional de Planeación, deban proponerse para su incorporación a los planes sectoriales. \n 2. Controlar la ejecución de la programación operativa anual y velar por el cumplimiento de las metas de inversiones financieras y físicas. \n 3. Aprobar el presupuesto anual de la Imprenta Nacional y sus modificaciones conforme lo establecido en las normas legales vigentes. \n 4. Disponer la contratación de empréstitos internos y externos con destino a la Imprenta Nacional de Colombia y aprobarlos en las cuantías que sean establecidas. \n 5. Señalar a la gerencia las políticas generales de producción dentro de las cuales debe desarrollarse la actividad de la empresa. \n 6. Adoptar los estatutos internos, la estructura orgánica y la planta de personal de la Imprenta Nacional de Colombia, señalando las funciones que sean requeridas para el cumplimiento de los objetivos y planes de la empresa. \n 7. Determinar la escala salarial y prestacional de los trabajadores de la Imprenta Nacional de Colombia. \n 8. Delegar en el gerente general aquellas funciones que considere pertinentes y señalar las que éste pueda delegar a otros funcionarios. \n 9. Autorizar la adquisición de bienes inmuebles, maquinaria o equipos que se requieran para el cumplimiento del objetivo. \n 10. Establecer las tarifas por concepto de la publicación en el \"Diario Oficial\" de los actos y contratos que señale la ley. \n 11. Reglamentar lo relativo a la inversión de recursos de capital; dichas inversiones sólo podrán efectuarse hasta un límite que no afecte la liquidez necesaria para el cumplimiento de los objetivos de la empresa. \n 12. Las demás que le señale la ley, los estatutos y reglamentos respectivos. \n ARTICULO. 9º—Patrimonio. El patrimonio de la Imprenta Nacional de Colombia, está constituido por: \n 1. Todos los activos y recursos que correspondan al fondo de trabajo de la división Imprenta Nacional del Fondo Rotatorio del Ministerio de Justicia y que por Decreto 2160 del 30 de diciembre de 1992, forman parte del patrimonio del Instituto Nacional Penitenciario y Carcelario, Inpec, o del fondo rotatorio del Ministerio de Justicia, según el caso. \n 2. Los recaudos por concepto de publicación de los actos y contratos en el \"Diario Oficial\" de acuerdo con las tarifas establecidas por la junta directiva. \n 3. Los ingresos por concepto de la venta de sus productos y servicios. \n 4. Todas las inversiones, depósitos en dinero y rendimientos financieros que como resultado de las operaciones industriales y comerciales realizadas por la Imprenta Nacional, se encuentra a nombre del Fondo Rotatorio del Ministerio de Justicia-división Imprenta Nacional, bajo cualquier denominación. \n 5. Todos los bienes muebles e inmuebles que se encuentran al servicio de la actual división Imprenta Nacional y las que ésta haya adquirido. \n 6. Las acreencias y obligaciones que figuran a nombre de la actual división Imprenta Nacional o que el Fondo Rotatorio del Ministerio de Justicia haya constituido para el desarrollo de las operaciones propias de la Imprenta Nacional, ahora asignadas al Inpec. \n 7. Las donaciones que reciba la empresa por parte de entidades públicas o personas naturales o jurídicas del país o del exterior, con autorización previa de la junta directiva. \n 8. Los aportes ordinarios o extraordinarios que asignen anualmente en el presupuesto nacional. \n 9. Los demás bienes que adquiera o reciba a cualquier título. \n ARTICULO. 10º. —Sustitución . La Imprenta Nacional de Colombia sustituirá al Fondo Rotatorio del Ministerio de Justicia en los contratos, procesos contractuales y convenios celebrados con cargo al presupuesto de la división Imprenta Nacional. \n ARTICULO. 11. —Régimen de personal . Las personas que trabajan al servicio de la Imprenta Nacional de Colombia tendrán el carácter de trabajadores oficiales, con excepción del gerente general y los que consagren los respectivos estatutos para ser desempeñados por empleados públicos. \n ARTICULO. 12. —Régimen salarial y prestacional . El régimen salarial y prestacional de los empleados públicos actualmente vinculados a la división Imprenta Nacional del Fondo Rotatorio del Ministerio de Justicia, será el que se determine por acuerdo de la junta directiva, pero en ningún caso podrá desmejorarse como consecuencia de la aplicación de las normas de la presente ley. \n ARTICULO. 13. —Vinculación . Los empleados que a la fecha de vigencia de la presente ley se encuentran prestando sus servicios a la división Imprenta Nacional del Fondo Rotatorio del Ministerio de Justicia, fusionada en el Inpec, deben ser incorporados sin solución de continuidad a la planta de personal que se establezca para atender las funciones propias de la Imprenta Nacional de Colombia. \n ARTICULO. 14. —Presupuesto . El Gobierno Nacional queda facultado para efectuar los ajustes, traslados y adiciones presupuéstales necesarias para dar cumplimiento a lo dispuesto en la presente ley. \n ARTICULO. 15. — La presente ley rige a partir de la fecha de su publicación y deroga en lo pertinente las disposiciones que le sean contrarias. \n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n \n JORGE RAMÓN ELIAS NADER \n \n EL SECRETARIO DEL HONORABLE SENADO DE LA REPÚBLICA, \n \n PEDRO PUMAREJO VEGA \n \n EL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES, \n \n FRANCISCO JOSÉ JATTIN SAFAR \n \n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES, \n \n DIEGO VIVAS TAFUR \n \n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL \n \n PUBLÍQUESE Y EJECÚTESE. \n \n Dada en Santafé de Bogotá, D. C., a los 11 días del mes de enero de 1994. \n \n CESAR GAVIRIA TRUJILLO \n \n EL MINISTRO DE JUSTICIA Y DEL DERECHO, \n \n ANDRÉS GONZÁLEZ DÍAZ \n \n NOTA: Publicado en el diario oficial. N. 41167. 11 de enero de 1994"
    }
  ],
  "definitions": []
}