{
  "id": "co-ley-115-1994",
  "type": "statute",
  "title": "Ley 115 de 1994",
  "short_name": "Ley 115 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=292",
  "description": "Parágrafos artículos 148 y 151 Ley 115 de 1994 Delegación en las Secretarías de Educación Departamentales",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.- Objeto de la Ley. La educación es un proceso de formación permanente, personal, cultural y social que se fundamenta en una concepción integral de la persona humana, de su dignidad, de sus derechos y de sus deberes.\n\nLa presente Ley señala las normas generales para regular el Servicio Público de la Educación que cumple una función social acorde con las necesidades e intereses de las personas, de la familia y de la sociedad. Se fundamenta en los principios de la Constitución Política sobre el derecho a la educación que tiene toda persona, en las libertades de enseñanza, aprendizaje, investigación y cátedra y en su carácter de servicio público.\n\nDe conformidad con el artículo 67 de la Constitución Política, define y desarrolla la organización y la prestación de la educación formal en sus niveles preescolar, básica (primaria y secundaria) y media, no formal e informal, dirigida a niños y jóvenes en edad escolar, a adultos, a campesinos, a grupos étnicos, a personas con limitaciones físicas, sensoriales y psíquicas, con capacidades excepcionales, y a personas que requieran rehabilitación social.\n\nLa Educación Superior es regulada por la ley especial, excepto lo dispuesto en la presente Ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2.- Servicio Educativo . El servicio educativo comprende el conjunto de normas jurídicas, los programas curriculares, la educación por niveles y grados, la educación no formal , la educación informal, los establecimientos educativos, las instituciones sociales (estatales o privadas) con funciones educativas, culturales y recreativas, los recursos humanos, tecnológicos, metodológicos, materiales, administrativos y financieros, articulados en procesos y estructuras para alcanzar los objetivos de la educación."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3.- Prestación del Servicio Educativo . Modificado por el art.1, Ley 1650 de 2013 . El servicio educativo será prestado en las instituciones educativas del Estado. Igualmente los particulares podrán fundar establecimientos educativos en las condiciones que para su creación y gestión establezcan las normas pertinentes y la reglamentación del Gobierno Nacional.\n\nDe la misma manera el servicio educativo podrá prestarse en instituciones educativas de carácter comunitario, solidarios, cooperativo o sin ánimo de lucro. Ver Decreto Nacional 1203 de 1996 Decreto Nacional 2253 de 1995 Regulan tarifas, matrículas, pensiones y cobros periódicos, Ver la Sentencia de la Corte Constitucional SU-624 de 1999 , Ver el Decreto Nacional 2216de2003\n\nSe reconoce la naturaleza prevalente del derecho a la educación sobre los derechos económicos de las instituciones educativas."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4.- Calidad y cubrimiento del servicio . Corresponde al Estado, a la sociedad y a la familia velar por la calidad de la educación y promover el acceso al servicio público educativo, y es responsabilidad de la Nación y de las entidades territoriales, garantizar su cubrimiento.\n\nEl Estado deberá atender en forma permanente los factores que favorecen la calidad y el mejoramiento de la educación; especialmente velará por la cualificación y formación de los educadores, la promoción docente, los recursos y métodos educativos, la innovación e investigación educativa, la orientación educativa y profesional, la inspección y evaluación del proceso educativo. Ver Decreto Nacional 907 de 1996 Suprema inspección y vigilancia."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5.- Fines de la educación. De conformidad con el artículo 67 de la Constitución Política, la educación se desarrollará atendiendo a los siguientes fines:\n\n1. El pleno desarrollo de la personalidad sin más limitaciones que las que le imponen los derechos de los demás y el orden jurídico, dentro de un proceso de formación integral, física, psíquica, intelectual, moral, espiritual, social, afectiva, ética, cívica y demás valores humanos.\n\n2. La formación en el respecto a la vida y a los demás derechos humanos, a la paz, a los principios democráticos, de convivencia, pluralismo, justicia, solidaridad y equidad, así como en el ejercicio de la tolerancia y de la libertad.\n\n3. La formación para facilitar la participación de todos en las decisiones que los afectan en la vida económica, política, administrativa y cultural de la Nación.\n\n4. La formación en el respeto a la autoridad legítima y a la ley, a la cultura nacional, a la historia colombiana y a los símbolos patrios.\n\n5. La adquisición y generación de los conocimientos científicos y técnicos más avanzados, humanísticos, históricos, sociales, geográficos y estéticos, mediante la apropiación de hábitos intelectuales adecuados para el desarrollo del saber.\n\n6. El estudio y la comprensión crítica de la cultura nacional y de la diversidad étnica y cultural del país, como fundamento de la unidad nacional y de su identidad.\n\n7. El acceso al conocimiento, la ciencia, la técnica y demás bienes y valores de la cultura, el fomento de la investigación y el estímulo a la creación artísticas en sus diferentes manifestaciones.\n\n8. La creación y fomento de una conciencia de la soberanía nacional y para la práctica de la solidaridad y la integración con el mundo, en especial con Latinoamérica y el Caribe.\n\n9. El desarrollo de la capacidad crítica, reflexiva y analítica que fortalezca el avance científico y tecnológico nacional, orientado con prioridad al mejoramiento cultural y de la calidad de la vida de la población, a la participación en la búsqueda de alternativas de solución a los problemas y al progreso social y económico del país.\n\n10. La adquisición de una conciencia para la conservación, protección y mejoramiento del medio ambiente, de la calidad de la vida, del uso racional de los recursos naturales, de la prevención de desastres, dentro de una cultura ecológica y del riesgo y de la defensa del patrimonio cultural de la Nación. Ver Decreto Nacional 1743 de 1994 Educación ambiental. 11. La formación en la práctica del trabajo, mediante los conocimientos técnicos y habilidades, así como en la valoración del mismo como fundamento del desarrollo individual y social.\n\n12. La formación para la promoción y preservación de la salud y la higiene, la prevención integral de problemas socialmente relevantes, la educación física, la recreación, el deporte y la utilización adecuada del tiempo libre, y\n\n13. La promoción en la persona y en la sociedad de la capacidad para crear, investigar, adoptar la tecnología que se requiere en los procesos de desarrollo del país y le permita al educando ingresar al sector productivo. Decreto Nacional 114 de 1996, la Educación no Formal hace parte del Servicio Público Educativo .\n\nVer la Sentencia de la Corte Constitucional SU-624 de 1999"
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6.- Comunidad educativa . De acuerdo con el artículo 68 de la Constitución Política, la comunidad educativa participará en la dirección de los establecimientos educativos, en los términos de la presente Ley . Ver: Artículo 18 Decreto Nacional 1860 de 1994\n\nLa comunidad educativa está conformada por estudiantes o educandos, educadores, padres de familia o acudientes de los estudiantes, egresados, directivos docentes y administradores escolares. Todos ellos, según su competencia, participarán en el diseño, ejecución y evaluación del Proyecto Educativo Institucional y en la buena marcha del respectivo establecimiento educativo."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7.- La familia . A la familia como núcleo fundamental de la sociedad y primer responsable de la educación de los hijos, hasta la mayoría de edad o hasta cuando ocurra cualquier otra clase o forma de emancipación, le corresponde:\n\na) Matricular a sus hijos en instituciones educativas que respondan a sus expectativas, para que reciban una educación conforme a los fines y objetivos establecidos en la Constitución, la ley y el proyecto educativo institucional ; Ver Decreto Nacional 1860 de 1994\n\nb) Participar en las asociaciones de padres de familia;\n\nc) Informarse sobre el rendimiento académico y el comportamiento de sus hijos, y sobre la marcha de la institución educativa, y en ambos casos, participar en las acciones de mejoramiento;\n\nd) Buscar y recibir orientación sobre la educación de los hijos;\n\ne) Participar en el Consejo Directivo, asociaciones o comités, para velar por la adecuada prestación del servicio educativo;\n\nf) Contribuir solidariamente con la institución educativa para la formación de sus hijos, y\n\ng) Educar a sus hijos y proporcionarles en el hogar el ambiente adecuado para su desarrollo integral. Ver: Artículo 3 Decreto Nacional 1860 de 1994 Obligaciones de la familia.\n\nVer la Ley 1404 de 2010"
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8.- La sociedad . La sociedad es responsable de la educación con la familia y el Estado. Colaborará con éste en la vigilancia de la prestación del servicio educativo y en el cumplimiento de su función social.\n\nLa sociedad participará con el fin de:\n\na) Fomentar, proteger y defender la educación como patrimonio social y cultural de toda la Nación;\n\nb) Exigir a las autoridades el cumplimiento de sus responsabilidades con la educación;\n\nc) Verificar la buena marcha de la educación, especialmente con las autoridades e instituciones responsables de su prestación;\n\nd) Apoyar y contribuir al fortalecimiento de las instituciones educativas;\n\ne) Fomentar instituciones de apoyo a la educación, y\n\nf) Hacer efectivo el principio constitucional según el cual los derechos de los niños prevalecen sobre los derechos de los demás."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9.- El Derecho a la Educación. El desarrollo del derecho a la educación se regirá por ley especial de carácter estatutario.\n\nESTRUCTURA DEL SERVICIO EDUCATIVO\n\nEDUCACIÓN FORMAL\n\nDISPOSICIONES COMUNES"
    },
    {
      "provision_ref": "art10",
      "chapter": "SECCIÓN PRIMERA",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.- Definición de educación formal . Se entiende por educación formal aquella que se imparte en establecimientos educativos aprobados, en una secuencia regular de ciclos lectivos, con sujeción a pautas curriculares progresivas, y conducente a grados y títulos ."
    },
    {
      "provision_ref": "art11",
      "chapter": "SECCIÓN PRIMERA",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Niveles de la educación formal . La educación formal a que se refiere la presente Ley, se organizará en tres (3) niveles:\n\na) El preescolar que comprenderá mínimo un grado obligatorio;\n\nb) La educación básica con una duración de nueve (9) grados que se desarrollará en dos ciclos: La educación básica primaria de cinco (5) grados y la educación básica secundaria de cuatro (4) grados, y\n\nc) La educación media con una duración de dos (2) grados.\n\nLa educación formal en sus distintos niveles, tiene por objeto desarrollar en el educando conocimientos, habilidades, aptitudes y valores mediante los cuales las personas puedan fundamentar su desarrollo en forma permanente . Ver Oficio No. 370-3318/10.06.98. Secretaría de Educación. Directivos Docentes. CJA05301998"
    },
    {
      "provision_ref": "art12",
      "chapter": "SECCIÓN PRIMERA",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Atención del servicio. El servicio público educativo se atenderá por niveles y grados educativos secuenciados, de igual manera mediante la educación no formal y a través de acciones educativas informales teniendo en cuenta los principios de integridad y complementación."
    },
    {
      "provision_ref": "art13",
      "chapter": "SECCIÓN PRIMERA",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Objetivos comunes de todos los niveles . Es objetivo primordial de todos y cada uno de los niveles educativos el desarrollo integral de los educandos mediante acciones estructuradas encaminadas a:\n\na) Formar la personalidad y la capacidad de asumir con responsabilidad y autonomía sus derechos y deberes;\n\nb) Proporcionar una sólida formación ética y moral, y fomentar la práctica del respeto a los derechos humanos;\n\nc) Fomentar en la institución educativa, prácticas democráticas para el aprendizaje de los principios y valores de la participación y organización ciudadana y estimular la autonomía y la responsabilidad;\n\nd) Desarrollar una sana sexualidad que promueva el conocimiento de sí mismo y la autoestima, la construcción de la identidad sexual dentro del respeto por la equidad de los sexos, la afectividad, el respeto mutuo y prepararse para una vida familiar armónica y responsable;\n\ne) Crear y fomentar una conciencia de solidaridad internacional;\n\nf) Desarrollar acciones de orientación escolar, profesional y ocupacional;\n\ng) Formar una conciencia educativa para el esfuerzo y el trabajo, y\n\nh) Fomentar el interés y el respecto por la identidad cultural de los grupos étnicos. Ver Artículo 47 presente Ley.\n\ni) Adicionado por el art. 4, Ley 1503 de 2011 . Adicionado por el Artículo 1 de la Ley 1651 de 2013\n\nj) Adicionado por el art.1, Ley 1651 de 2013 ."
    },
    {
      "provision_ref": "art14",
      "chapter": "SECCIÓN PRIMERA",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Enseñanza obligatoria . Modificado por la Ley 1029 de 2006 . En todos los establecimientos oficiales o privados que ofrezcan educación formal es obligatorio en los niveles de la educación preescolar, básica y media, cumplir con:\n\na) Modificado por el art. 1, Ley 1013 de 2006 . El estudio, la comprensión y la práctica de la Constitución y la instrucción cívica, de conformidad con el artículo 41 de la Constitución Política;\n\nb) El aprovechamiento del tiempo libre, el fomento de las diversas culturas, la práctica de la educación física, la recreación y el deporte formativo, para lo cual el Gobierno promoverá y estimulará su difusión y desarrollo;\n\nc) La enseñanza de la protección del ambiente, la ecología y la preservación de los recursos naturales, de conformidad con lo establecido en el artículo 67 de la Constitución Política;\n\nd) Modificado por el art. 2, Ley 1013 de 2006 . La educación para la justicia, la paz, la democracia, la solidaridad, la confraternidad, el cooperativismo y, en general, la formación de los valores humanos, y\n\ne) La educación sexual, impartida en cada caso de acuerdo con las necesidades psíquicas, físicas y afectivas de los educandos según su edad .\n\nf) Adicionado por el art. 5, Ley 1503 de 2011\n\nPARÁGRAFO 1.- El estudio de estos temas y la formación en tales valores, salvo los numerales a) y b), no exige asignatura específica. Esta formación debe incorporarse al currículo y desarrollarse a través de todo el plan de estudios.\n\nPARÁGRAFO 2.- Los programas a que hace referencia el literal b) del presente artículo serán presentados por los establecimientos educativos estatales a las Secretarías de Educación del respectivo municipio o ante el organismo que haga sus veces, para su financiación con cargo a la participación en los ingresos corrientes de la Nación, destinados por la ley para tales áreas de inversión social. Ver: Artículo 36 Decreto Nacional 1860 de 1994 (Resolución 2343 de 1996. Ministerio de Educación Nacional).\n\nEDUCACIÓN PREESCOLAR"
    },
    {
      "provision_ref": "art15",
      "chapter": "SECCIÓN SEGUNDA",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Definición de educación preescolar . La educación preescolar corresponde a la ofrecida al niño para su desarrollo en los aspectos biológico, cognoscitivo, sicomotriz, socio-afectivo y espiritual, a través de experiencias de socialización pedagógicas y recreativas. Ver: Artículo 6 Decreto Nacional 1860 de 1994"
    },
    {
      "provision_ref": "art16",
      "chapter": "SECCIÓN SEGUNDA",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Objetivos específicos de la educación preescolar . Son objetivos específicos del nivel preescolar:\n\na) El conocimiento del propio cuerpo y de sus posibilidades de acción, así como la adquisición de su identidad y autonomía;\n\nb) El crecimiento armónico y equilibrado del niño, de tal manera que facilite la motricidad, el aprestamiento y la motivación para la lecto-escritura y para las soluciones de problemas que impliquen relaciones y operaciones matemáticas;\n\nc) El desarrollo de la creatividad, las habilidades y destrezas propias de la edad, como también de su capacidad de aprendizaje;\n\nd) La ubicación espacio-temporal y el ejercicio de la memoria;\n\ne) El desarrollo de la capacidad para adquirir formas de expresión, relación y comunicación y para establecer relaciones de reciprocidad y participación, de acuerdo con normas de respecto, solidaridad y convivencia;\n\nf) La participación en actividades lúdicas con otros niños y adultos;\n\ng) El estímulo a la curiosidad para observar y explorar el medio natural, familiar y social;\n\nh) El reconocimiento de su dimensión espiritual para fundamentar criterios de comportamiento;\n\ni) La vinculación de la familia y la comunidad al proceso educativo para mejorar la calidad de vida de los niños en su medio, y\n\nj) La formación de hábitos de alimentación, higiene personal, aseo y orden que generen conciencia sobre el valor y la necesidad de la salud.\n\nk) Adicionado por el art. 6, Ley 1503 de 2011\n\nNOTA: Ver Decreto Nacional 2247 de 1997"
    },
    {
      "provision_ref": "art17",
      "chapter": "SECCIÓN SEGUNDA",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Grado obligatorio . El nivel de educación preescolar comprende, como mínimo, un (1) grado obligatorio en los establecimientos educativos estatales para niños menores de seis (6) años de edad.\n\nEn los municipios donde la cobertura del nivel de educación preescolar no sea total, se generalizará el grado de preescolar en todas las instituciones educativas estatales que tengan primer grado de básica, en un plazo de cinco (5) años contados a partir de la vigencia de la presente Ley, sin perjuicio de los grados existentes en las instituciones educativas que ofrezcan más de un grado de preescolar. Ver Decreto Nacional 2247 de 1997"
    },
    {
      "provision_ref": "art18",
      "chapter": "SECCIÓN SEGUNDA",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Ampliación de la atención . El nivel de educación preescolar de tres grados se generalizará en instituciones educativas del Estado o en las instituciones que establezcan programas para la prestación de este servicio, de acuerdo con la programación que determinen las entidades territoriales en sus respectivos planes de desarrollo. Ver: Artículo 11 Decreto Nacional 1860 de 1994\n\nPARÁGRAFO . Lo dispuesto en el presente artículo no se aplicará para las zonas rurales en las cuales las Entidades Territoriales Certificadas, en coordinación con el Ministerio de Educación Nacional y con sujeción a la disponibilidad de recursos, definan que es necesario ampliar la cobertura en los grados de jardín y prejardín.\n\n(Parágrafo Adicionado por el Art. 133 de la Ley 2294 de 2023)\n\nPara tal efecto se tendrá en cuenta que la ampliación de la educación preescolar debe ser gradual a partir del cubrimiento del ochenta por ciento (80%) del grado obligatorio de preescolar establecido por la Constitución y al menos del ochenta por ciento (80%) de la educación básica para la población entre seis (6) y quince (15) años . Ver: Artículo 13 Decreto Nacional 1860 de 1994 Ver Decreto Nacional 2247 de 1997\n\nEDUCACIÓN BÁSICA"
    },
    {
      "provision_ref": "art19",
      "chapter": "SECCIÓN TERCERA",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Definición y duración. La educación básica obligatoria corresponde a la identificada en el artículo 356 de la Constitución Política como educación primaria y secundaria; comprende nueve (9) grados y se estructurara en torno a un currículo común, conformado por las áreas fundamentales del conocimiento y de la actividad humana. Ver Decreto Nacional 272 de 1998 Resolución 2343 de 1996 Ministerio de Educación Nacional"
    },
    {
      "provision_ref": "art20",
      "chapter": "SECCIÓN TERCERA",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- Objetivos generales de la educación básica . Adicionado por el Artículo 2 de la Ley 1651 de 2013 . Son objetivos generales de la educación básica:\n\na) Propiciar una formación general mediante el acceso, de manera crítica y creativa, al conocimiento científico, tecnológico, artístico y humanístico y de sus relaciones con la vida social y con la naturaleza, de manera tal que prepare al educando para los niveles superiores del proceso educativo y para su vinculación con la sociedad y el trabajo;\n\nb) Desarrollar las habilidades comunicativas para leer, comprender, escribir, escuchar, hablar y expresarse correctamente;\n\nc) Ampliar y profundizar en el razonamiento lógico y analítico para la interpretación y solución de los problemas de la ciencia, la tecnología y de la vida cotidiana;\n\nd) Propiciar el conocimiento y comprensión de la realidad nacional para consolidar los valores propios de la nacionalidad colombiana tales como la solidaridad, la tolerancia, la democracia, la justicia, la convivencia social, la cooperación y la ayuda mutua;\n\ne) Fomentar el interés y el desarrollo de actitudes hacia la práctica investigativa; y\n\nf) Propiciar la formación social, ética, moral y demás valores del desarrollo humano. Ver: Artículo 54 Decreto Nacional 1860 de 1994 Decreto Nacional 272 de 1998\n\ng) Adicionado por el art.2, Ley 1651 de 2013"
    },
    {
      "provision_ref": "art21",
      "chapter": "SECCIÓN TERCERA",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Objetivos específicos de la educación básica en el ciclo de primaria . Los cinco (5) primeros grados de la educación básica que constituyen el ciclo de primaria, tendrán como objetivos específicos los siguientes: Ver: Artículo 5 Decreto Nacional 1860 de 1994\n\na) La formación de los valores fundamentales para la convivencia en una sociedad democrática, participativa y pluralista;\n\nb) El fomento del deseo de saber, de la iniciativa personal frente al conocimiento y frente a la realidad social, así como del espíritu crítico. Ver Artículo 30 presente Ley.\n\nc) El desarrollo de las habilidades comunicativas básicas para leer, comprender, escribir, escuchar, hablar y expresarse correctamente en lengua castellana y también en la lengua materna, en el caso de los grupos étnicos con tradición lingüística propia, así como el fomento de la afición por la lectura; Ver Artículo 30 presente Ley; Artículo 54 y ss Decreto Nacional 1860 de 1994\n\nd) El desarrollo de la capacidad para apreciar y utilizar la lengua como medio de expresión estética;\n\ne) El desarrollo de los conocimientos matemáticos necesarios para manejar y utilizar operaciones simples de cálculo y procedimientos lógicos elementales en diferentes situaciones, así como la capacidad para solucionar problemas que impliquen estos conocimientos;\n\nf) La comprensión básica del medio físico, social y cultural en el nivel local, nacional y universal, de acuerdo con el desarrollo intelectual correspondiente a la edad;\n\ng) La asimilación de conceptos científicos en las áreas de conocimiento que sean objeto de estudio, de acuerdo con el desarrollo intelectual y la edad;\n\nh) La valoración de la higiene y la salud del propio cuerpo y la formación para la protección de la naturaleza y el ambiente;\n\ni) El conocimiento y ejercitación del propio cuerpo, mediante la práctica de la educación física, la recreación y los deportes adecuados a su edad y conducentes a un desarrollo físico y armónico;\n\nj) La formación para la participación y organización infantil y la utilización adecuada del tiempo libre;\n\nk) El desarrollo de valores civiles, éticos y morales, de organización social y de convivencia humana;\n\nl) La formación artística mediante la expresión corporal, la representación, la música, la plástica y la literatura;\n\nm) Modificado parcialmente por el Artículo 3 de la Ley 1651 de 2013. La adquisición de elementos de conversación y de lectura al menos en una lengua extranjera\n\nn) La iniciación en el conocimiento de la Constitución Política, y\n\nñ) La adquisición de habilidades para desempeñarse con autonomía en la sociedad. Ver Oficio No. 370-5144/30.09.98. Secretaría de Educación. Directivos Docentes. Código CJA05251998\n\no) La iniciación en el conocimiento crítico de la historia de Colombia y de su diversidad étnica, social y cultural como Nación.\n\n( Literal Adicionado por el Art. 2 de la Ley 1874 de 2017 )"
    },
    {
      "provision_ref": "art22",
      "chapter": "SECCIÓN TERCERA",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Objetivos específicos de la educación básica en el ciclo de secundaria . Los cuatro (4) grados subsiguientes de la educación básica que constituyen el ciclo de secundaria, tendrán como objetivos específicos los siguientes: Ver: Artículo 5 Decreto Nacional 1860 de 1994 Decreto Nacional 272 de 1998\n\na) El desarrollo de la capacidad para comprender textos y expresar correctamente mensajes complejos, orales y escritos en lengua castellana, así como para entender, mediante un estudio sistemático, los diferentes elementos constitutivos de la lengua;\n\nb) La valoración y utilización de la lengua castellana como medio de expresión literaria y el estudio de la creación literaria en el país y en el mundo;\n\nc) El desarrollo de las capacidades para el razonamiento lógico, mediante el dominio de los sistemas numéricos, geométricos, métricos, lógicos, analíticos, de conjuntos de operaciones y relaciones, así como para su utilización en la interpretación y solución de los problemas de la ciencia, de la tecnología y los de la vida cotidiana; Ver Artículo 30 presente Ley.\n\nd) El avance en el conocimiento científico de los fenómenos físicos, químicos y biológicos, mediante la comprensión de las leyes, el planteamiento de problemas y la observación experimental;\n\ne) El desarrollo de actitudes favorables al conocimiento, valoración y conservación de la naturaleza y el ambiente; Ver Artículo 30 presente Ley.\n\nf) La comprensión de la dimensión práctica de los conocimientos teóricos, así como la dimensión teórica del conocimiento práctico y la capacidad para utilizarla en la solución de problemas;\n\ng) La iniciación en los campos más avanzados de la tecnología moderna y el entrenamiento en disciplinas, procesos y técnicas que le permitan el ejercicio de una función socialmente útil;\n\nh) El estudio científico de la historia nacional, latinoamericana y mundial, apoyado por otras ciencias sociales, dirigido a la comprensión y análisis crítico de los procesos sociales de nuestro país en el contexto continental y mundial. ; Ver Artículo 30 presente Ley.\n\n( Literal Modificado por el Art. 3 de la Ley 1874 de 2017 )\n\ni) El estudio científico del universo, de la tierra, de su estructura física, de su división y organización política, del desarrollo económico de los países y de las diversas manifestaciones culturales de los pueblos; Ver Artículo 30 presente Ley.\n\nj) La formación en el ejercicio de los deberes y derechos, el conocimiento de la Constitución Política y de las relaciones internacionales;\n\nk) La apreciación artística, la comprensión estética, la creatividad, la familiarización con los diferentes medios de expresión artística y el conocimiento, valoración y respeto por los bienes artísticos y culturales;\n\nl) Modificado parcialmente por el Artículo 4 de la Ley 1651 de 2013 . La comprensión y capacidad de expresarse en una lengua extranjera\n\nm) La valoración de la salud y de los hábitos relacionados con ella;\n\nn) La utilización con sentido crítico de los distintos contenidos y formas de información y la búsqueda de nuevos conocimientos con su propio esfuerzo, y\n\nñ) La educación física y la práctica de la recreación y los deportes, la participación y organización juvenil y la utilización adecuada del tiempo libre. Ver Artículo 30 presente Ley; Artículo 54 Decreto Nacional 1860 de 1994 Ver Oficio No. 370-5144/30.09.98. Secretaría de Educación. Directivos Docentes. CJA05251998"
    },
    {
      "provision_ref": "art23",
      "chapter": "SECCIÓN TERCERA",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Áreas obligatorias y fundamentales . Para el logro de los objetivos de la educación básica se establecen áreas obligatorias y fundamentales del conocimiento y de la formación que necesariamente se tendrán que ofrecer de acuerdo con el currículo y el Proyecto Educativo Institucional. Ver: Artículo 34 Decreto Nacional 1860 de 1994 Decreto Nacional 272 de 1998 (Resolución 2343 de 1996 Ministerio de Educación Nacional). Los grupos de áreas obligatorias y fundamentales que comprenderán un mínimo del 80% del plan de estudios, son los siguientes:\n\n1. Ciencias naturales y educación ambiental.\n\n2. Ciencias sociales, historia, geografía, constitución política y democracia.\n\n3. Modificado parcialmente por el Artículo 65 de la Ley 397 de 1997 . Educación artística.\n\n4. Educación ética y en valores humanos.\n\n5. Educación física, recreación y deportes.\n\n6. Educación religiosa. Numeral 6 Declarado exequible Sentencia C 555 de 1994 Corte Constitucional. Ver Ley 133 de 1994\n\n7. Humanidades, lengua castellana e idiomas extranjeros.\n\n8. Matemáticas.\n\n9. Tecnología e informática. Ver: Artículo 33 y ss Decreto Nacional 1860 de 1994 Orientación curriculares. Ver Oficio No. 370-5548/27.10.98. Secretaría de Educación. Instituciones de Educación formal. CJA13351998\n\nPARÁGRAFO.- La educación religiosa se ofrecerá en todos los establecimientos educativos , observando la garantía constitucional según la cual, en los establecimientos del Estado ninguna persona podrá ser obligada a recibirla . Subrayado declarado exequible Sentencia C 555 de 1994 Corte Constitucional.\n\nPARÁGRAFO 2. La educación en Historia de Colombia como una disciplina integrada en los lineamientos curriculares de las ciencias sociales, sin que se afecte el currículo e intensidad horaria en áreas de Matemáticas, Ciencia y Lenguaje.\n\n( Parágrafo Adicionado por el Art. 4 de la Ley 1874 de 2017 )"
    },
    {
      "provision_ref": "art24",
      "chapter": "SECCIÓN TERCERA",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Educación Religiosa . Se garantiza el derecho a recibir educación religiosa; los establecimientos educativos la establecerán sin perjuicio de las garantías constitucionales de libertad de conciencia, libertad de cultos y el derecho de los padres de familia de escoger el tipo de educación para sus hijos menores, así como del precepto constitucional según el cual en los establecimientos del Estado ninguna persona podrá ser obligada a recibir educación religiosa. Subrayado declarado exequible Sentencia C 555 de 1994 Corte Constitucional.\n\nEn todo caso la educación religiosa se impartirá de acuerdo con lo establecido en la ley estatutaria que desarrolla el derecho de libertad religiosa y de cultos. Ver Ley 133 de 1994 Desarrolla el derecho de libertad religiosa y cultos reconocidos en el artículo 19 de la Constitución Política. Dicha Ley aparece en la presente obra."
    },
    {
      "provision_ref": "art25",
      "chapter": "SECCIÓN TERCERA",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Formación ética y moral . La formación ética y moral se promoverá en el establecimiento educativo a través del currículo, de los contenidos académicos pertinentes, del ambiente, del comportamiento honesto de directivos, educadores, y personal administrativo, de la aplicación recta y justa de las normas de la institución, y demás mecanismos que contemple el Proyecto Educativo Institucional."
    },
    {
      "provision_ref": "art26",
      "chapter": "SECCIÓN TERCERA",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Servicio especial de educación laboral . El estudiante que haya cursado o validado todos los grados de la educación básica, podrá acceder al servicio especial de educación laboral proporcionado por instituciones educativas o instituciones de capacitación laboral, en donde podrá obtener el título en el arte u oficio o el certificado de aptitud ocupacional correspondiente.\n\nEl Gobierno Nacional reglamentará lo relativo a la organización y funcionamiento de este servicio que será prestado por el Estado y por los particulares.\n\nPARÁGRAFO.- El Ministerio de Educación Nacional en coordinación con el Instituto Colombiano para el Fomento de la Educación Superior, ICFES, el Servicio Nacional de Aprendizaje, SENA y el sector productivo, establecerá un Sistema de Información y Orientación Profesional y Ocupacional que contribuya a la racionalización en la formación de los recursos humanos, según los requerimientos del desarrollo nacional y regional. Ver: Artículo 10 Decreto Nacional 1860 de 1994\n\nEDUCACIÓN MEDIA"
    },
    {
      "provision_ref": "art27",
      "chapter": "SECCIÓN CUARTA",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Duración y finalidad . La educación media constituye la culminación, consolidación y avance en el logro de los niveles anteriores y comprende dos grados, el décimo (10) y el undécimo (11). Tiene como fin la comprensión de las ideas y los valores universales y la preparación para el ingreso del educando a la educación superior y al trabajo."
    },
    {
      "provision_ref": "art28",
      "chapter": "SECCIÓN CUARTA",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 .- Carácter de la educación media . La educación media tendrá el carácter de académica o técnica. A su término se obtiene el título de bachiller que habilita al educando para ingresar a la educación superior en cualquiera de sus niveles y carreras . Ver: Artículo 11 Decreto Nacional 1860 de 1994"
    },
    {
      "provision_ref": "art29",
      "chapter": "SECCIÓN CUARTA",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Educación media académica. La educación media académica permitirá al estudiante, según sus intereses y capacidades, profundizar en un campo específico de las ciencias, las artes o las humanidades y acceder a la educación superior. Ver: Artículo 11 Decreto Nacional 1860 de 1994 Decreto Nacional 968 de 1995 Decreto Nacional 272 de 1998"
    },
    {
      "provision_ref": "art30",
      "chapter": "SECCIÓN CUARTA",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- Objetivos específicos de la educación media académica . Son objetivos específicos de la educación media académica:\n\na) La profundización en un campo del conocimiento o en una actividad específica de acuerdo con los intereses y capacidades del educando;\n\nb) La profundización en conocimientos avanzados de las ciencias naturales;\n\nc) La incorporación de la investigación al proceso cognoscitivo, tanto de laboratorio como de la realidad nacional, en sus aspectos natural, económico, político y social;\n\nd) El desarrollo de la capacidad para profundizar en un campo del conocimiento, de acuerdo con las potencialidades e intereses;\n\ne) La vinculación a programas de desarrollo y organización social y comunitaria, orientados a dar solución a los problemas sociales de su entorno;\n\nf) El fomento de la conciencia y la participación responsable del educando en acciones cívicas y de servicio social;\n\ng) La capacidad reflexiva y crítica sobre los múltiples aspectos de la realidad y la comprensión de los valores éticos, morales, religiosos y convivencia en sociedad, y\n\nh) Modificado parcialmente por el Artículo 5 de la Ley 1651 de 2013 . El cumplimiento de los objetivos de la educación básica contenidos en los literales b) del artículo 20, c) del artículo 21 y c), e), h), i), k), ñ) del artículo 22 de la presente Ley. Ver Decreto Nacional 272 de 1998\n\ni) Adicionado por el art. 7, Ley 1503 de 2011\n\nPARÁGRAFO. Los estudios históricos de Colombia integrados a las Ciencias Sociales, a que se refiere el literal h) del artículo 22, pondrán énfasis en la memoria de las dinámicas de conflicto y paz que ha vivido la sociedad colombiana, orientado a la formación de la capacidad reflexiva sobre la convivencia, la reconciliación y el mantenimiento de una paz duradera.\n\n( Parágrafo Adicionado por el Art. 5 de la Ley 1874 de 2017 )"
    },
    {
      "provision_ref": "art31",
      "chapter": "SECCIÓN CUARTA",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Áreas fundamentales de la educación media académica. Para el logro de los objetivos de la educación media académica serán obligatorias y fundamentales las mismas áreas de la educación básica en un nivel más avanzado, además de las ciencias económicas, políticas y la filosofía . Ver Artículo 9 Decreto Nacional 1860 de 1994 y s.s., (Resolución 2343 de 1996 Ministerio de Educación Nacional).\n\nPARÁGRAFO.- Aunque todas las áreas de la educación media académica son obligatorias y fundamentales, las instituciones educativas organizarán la programación de tal manera que los estudiantes puedan intensificar, entre otros, en ciencias naturales, ciencias sociales, humanidades, arte o lenguas extranjeras, de acuerdo con su vocación e intereses, como orientación a la carrera que vayan a escoger en la educación superior."
    },
    {
      "provision_ref": "art32",
      "chapter": "SECCIÓN CUARTA",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Educación media técnica . La educación media técnica prepara a los estudiantes para el desempeño laboral en uno de los sectores de la producción y de los servicios, y para la continuación en la educación superior . Ver: Artículo 9 Decreto Nacional 1860 de 1994\n\nEstará dirigida a la formación calificada en especialidades tales como: agropecuaria, comercio, finanzas, administración, ecología, medio ambiente, industria, informática, minería, salud, recreación, turismo, deporte y las demás que requiera el sector productivo y de servicios. Debe incorporar, en su formación teórica y práctica, lo más avanzado de la ciencia y de la técnica, para que el estudiante esté en capacidad de adaptarse a las nuevas tecnologías y al avance de la ciencia. Ver Proyecto Acuerdo Distrital 189 de 2001\n\nLas especialidades que ofrezcan los distintos establecimientos educativos, deben corresponder a las necesidades regionales.\n\nPARÁGRAFO.- Para la creación de instituciones de educación media técnica o para la incorporación de otras y para la oferta de programas, se deberá tener una infraestructura adecuada, el personal docente especializado y establecer una coordinación con el Servicio Nacional de Aprendizaje, SENA u otras instituciones de capacitación laboral o del sector productivo. Ver Decreto Nacional 272 de 1998"
    },
    {
      "provision_ref": "art33",
      "chapter": "SECCIÓN CUARTA",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- Objetivos específicos de la educación media técnica . Son objetivos específicos de la educación media técnica:\n\na) La capacitación básica inicial para el trabajo;\n\nb) La preparación para vincularse al sector productivo y a las posibilidades de formación que éste ofrece, y\n\nc) La formación adecuada a los objetivos de educación media académica, que permita al educando el ingreso a la educación superior. Ver: Artículo 41 Decreto Nacional 1860 de 1994 y s.s. Ver Decreto Nacional 272 de 1998"
    },
    {
      "provision_ref": "art34",
      "chapter": "SECCIÓN CUARTA",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Establecimientos para la educación media. De conformidad con lo dispuesto en el artículo 138 de esta Ley, la educación media podrá ofrecerse en los mismos establecimientos que imparten educación básica o en establecimientos específicamente aprobados para tal fin, según normas que establezca el Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art35",
      "chapter": "SECCIÓN CUARTA",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Articulación con la educación superior . Al nivel de educación media sigue el nivel de la Educación Superior, el cual se regula por la Ley 30 de 1992 y las normas que la modifiquen, adicionen o sustituyan. Este último nivel se clasifica así:\n\na) Instituciones técnicas profesionales;\n\nb) Instituciones universitarias o escuelas tecnológicas; y\n\nc) Universidades.\n\nEDUCACIÓN NO FORMAL"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO 2",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Definición de educación no formal . La educación no formal es la que se ofrece con el objeto de complementar, actualizar, suplir conocimientos y formar en aspectos académicos o laborales sin sujeción al sistema de niveles y grados establecidos en el artículo 11 de esta Ley . Ver Decreto Nacional 114 de 1996"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO 2",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Finalidad . La educación no formal se rige por los principios y fines generales de la educación establecidos en la presente Ley. Promueve el perfeccionamiento de la persona humana, el conocimiento y la reafirmación de los valores nacionales, la capacitación para el desempeño artesanal, artístico, recreacional, ocupacional y técnico, la protección y aprovechamiento de los recursos naturales y la participación ciudadana y comunitaria. Ver Decreto Nacional 114 de 1996"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO 2",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Oferta de la educación no formal . Adicionado por el art.6, Ley 1651 de 2013 . En las instituciones de educación no formal se podrán ofrecer programas de formación laboral en artes y oficios, de formación académica y en materias conducentes a la validación de niveles y grados propios de la educación formal, definidos en la presente Ley.\n\nPara la validación de niveles y grados de la educación formal, el Gobierno Nacional expedirá la reglamentación respectiva."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO 2",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- Educación no formal como subsidio familiar . Reglamentado por el Decreto Nacional 1902 de 1994 . Los estudios que se realicen en las instituciones de educación no formal que según la reglamentación del Gobierno Nacional lo ameriten, serán reconocidos para efectos de pago del subsidio familiar, conforme a las normas vigentes ."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO 2",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- Programas de educación no formal a microempresas . El Plan Nacional para el desarrollo de la microempresa será el encargado de aprobar los programas de capacitación y asesoría a las microempresas, al igual que los programas de apoyo microempresarial.\n\nLas instituciones capacitadoras aprobadas para adelantar estos programas tendrán carácter de instituciones de educación no formal .\n\nEl Ministerio de Educación Nacional formará parte de las directivas del plan."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO 2",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- Fomento de la educación no formal. El Estado apoyará y fomentará la educación no formal , brindará oportunidades para ingresar a ella y ejercerá un permanente control para que se ofrezcan programas de calidad."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO 2",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.- Reglamentación. La creación, organización y funcionamiento de programas y de establecimientos de educación no formal , y la expedición de certificados de aptitud ocupacional, se regirá por la reglamentación que para el efecto expida el Gobierno Nacional. Ver los Decretos Nacionales 114 de 1996 y 4904 de 2009\n\nPARÁGRAFO.- El tiempo de servicio que presten los docentes en los Centros de Educación de Adultos, es válido para ascenso en el Escalafón Nacional Docente, siempre y cuando reúna los requisitos del Decreto Ley 2277 de 1979\n\nEDUCACIÓN INFORMAL"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO 3",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.- Definición de educación informal . Se considera educación informal todo conocimiento libre y espontánea-mente adquirido, proveniente de personas, entidades, medios masivos de comunicación, medios impresos, tradiciones, costumbres, comportamientos sociales y otros no estructurados . Ver Decreto Nacional 907 de 1996 Sobre inspección y vigilancia del servicio público educativo."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO 3",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- Misión de los medios de comunicación social . El Gobierno Nacional fomentará la participación de los medios de comunicación e información en los procesos de educación permanente y de difusión de la cultura, de acuerdo con los principios y fines de la educación definidos en la presente Ley, sin perjuicio de la libertad de prensa y de la libertad de expresión e información.\n\nAsí mismo, adoptará mecanismos y estímulos que permitan la adecuada y eficaz utilización de los medios de comunicación masivos como contribución al mejoramiento de la educación de los colombianos ."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO 3",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- Sistema Nacional de Educación Masiva . Créase el Sistema Nacional de Educación Masiva con el fin de satisfacer la demanda de educación continuada, de validación para la educación formal y de difusión artística y cultural. El programa se ejecutará con el uso de medios electrónicos de comunicación o transmisión de datos, tales como la radiodifusión, la televisión, la temática o cualquier otro que utilice el espectro electromagnético.\n\nEl sistema incluye las acciones directas o indirectas cumplidas por medio de contratos o convenios, conducentes al diseño, producción, emisión y recepción de programas educativos, así como las demás complementarias y conexas necesarias para el buen cumplimiento de los fines de la educación.\n\nSin perjuicio de lo que disponga la Ley que desarrolla los mandatos constitucionales sobre planes y programas del Estado en el servicio de televisión, autorízase al Gobierno Nacional para participar en la constitución de una sociedad de economía mixta, encargada de administrar el Sistema . Ver Decreto Nacional 907 de 1996 Reglamenta el ejercicio de la Suprema Inspección y Vigilancia del Servicio Público Educativo.\n\nMODALIDADES DE ATENCIÓN EDUCATIVA A POBLACIONES\n\nEDUCACIÓN PARA PERSONAS CON LIMITACIONES O CAPACIDADES EXCEPCIONALES"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO 1",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.- Integración con el Servicio Educativo. La educación para personas con limitaciones físicas, sensoriales, psíquicas, cognoscitivas, emocionales o con capacidades intelectuales excepcionales, es parte integrante del servicio público educativo.\n\nLos establecimientos educativos organizarán directamente o mediante convenio, acciones pedagógicas y terapéuticas que permitan el proceso de integración académica y social de dichos educandos.\n\nEl Gobierno Nacional expedirá la reglamentación correspondiente.\n\nPARÁGRAFO 1.- Los Gobiernos Nacional y de las entidades territoriales podrán contratar con entidades privadas los apoyos pedagógicos, terapéuticos y tecnológicos necesarios para la atención de las personas a las cuales se refiere este artículo, sin sujeción al artículo 8 de la Ley 60 de 1993 , hasta cuando los establecimientos estatales puedan ofrecer este tipo de educación.\n\nPARÁGRAFO 2.- Las Instituciones Educativas que en la actualidad ofrecen educación para personas con limitaciones, la seguirán prestando, adecuándose y atendiendo los requerimientos de la integración social y académica, y desarrollando los programas de apoyo especializado necesarios para la adecuada atención integral de las personas con limitaciones físicas, sensoriales, psíquicas o mentales. Este proceso deberá realizarse en un plazo no mayor de seis (6) años y será requisito esencial para que las instituciones particulares o sin ánimo de lucro puedan contratar con el Estado. Ver Ley 361 de 1997 Decreto Nacional 2082 de 1996"
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO 1",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.- Apoyo y fomento. En cumplimiento de lo establecido en los artículos 13 y 68 de la Constitución Política y con sujeción a los planes y programas de desarrollo nacionales y territoriales, el Estado apoyará a las instituciones y fomentará programas y experiencias orientadas a la adecuada atención educativa de aquellas personas a que se refiere el artículo 46 de esta Ley.\n\nIgualmente fomentará programas y experiencias para la formación de docentes idóneos con este mismo fin.\n\nEl reglamento podrá definir los mecanismos de subsidio a las personas con limitaciones, cuando provengan de familias de escasos recursos económicos. Ver Decreto Nacional 2082 de 1996"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO 1",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.- Aulas especializadas . Los Gobiernos Nacional, y de las entidades territoriales incorporarán en sus planes de desarrollo, programas de apoyo pedagógico que permitan cubrir la atención educativa a las personas con limitaciones.\n\nEl Gobierno Nacional dará ayuda especial a las entidades territoriales para establecer aulas de apoyo especializadas en los establecimientos educativos estatales de jurisdicción que sean necesarios para el adecuado cubrimiento, con el fin de atender, en forma integral, a las personas con limitaciones. Ver Decreto Nacional 2082 de 1996"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO 1",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.- Alumnos con capacidades excepcionales . El Gobierno Nacional facilitará en los establecimientos educativos la organización de programas para la detección temprana de los alumnos con capacidades o talentos excepcionales y los ajustes curriculares necesarios que permitan su formación integral. Ver Decreto Nacional 907 de 1996 Reglamenta el ejercicio del Servicio Público Educativo; Decreto Nacional 2082 de 1996\n\nEl reglamento definirá las formas de organización de proyectos educativos institucionales especiales para la atención de personas con talentos o capacidades excepcionales, el apoyo a los mismos y el subsidio a estas personas, cuando provengan de familias de escasos recursos económicos.\n\nEDUCACIÓN PARA ADULTOS"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO 2",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.- Definición de educación para adultos . La educación de adultos es aquella que se ofrece a las personas en edad relativamente mayor a la aceptada regularmente en la educación por niveles y grados del servicio público educativo, que deseen suplir y completar su formación, o validar sus estudios.\n\nEl Estado facilitará las condiciones y promoverá especialmente la educación a distancia y semipresencial para los adultos. Ver Oficio No. 370-3318/10.06.98. Secretaría de Educación. Directivos Docentes. CJA05301998 Ver Oficio No. 370-5144/30.09.98. Secretaría de Educación. Directivos Docentes. CJA05251998"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO 2",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- Objetivos Específicos . Son objetivos específicos de la educación de adultos:\n\na) Adquirir y actualizar su formación básica y facilitar el acceso a los distintos niveles educativos;\n\nb) Erradicar el analfabetismo;\n\nc) Actualizar los conocimientos, según el nivel de educación, y\n\nd) Desarrollar la capacidad de participación en la vida económica, política, social, cultural y comunitaria."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO 2",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- Validación. El Estado ofrecerá a los adultos la posibilidad de validar la educación básica o media y facilitará su ingreso a la educación superior, de acuerdo con los requisitos establecidos en la Ley.\n\nLas instituciones educativas autorizadas podrán reconocer y validar los conocimientos, experiencias y prácticas de los adultos, sin la exigencia de haber cursado determinado grado de escolaridad formal, o los programas de educación no formal del arte u oficio de que se trate, cumpliendo los requisitos que para tal fin establezca el Gobierno Nacional, y con sujeción a la Ley 30 de 1992, o las normas que la modifiquen, adicionen o sustituyan . Ver Artículo 4 Decreto Nacional 1860 de 1994"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO 2",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- Programas semipresenciales para adultos . Los establecimientos educativos de acuerdo con su Proyecto Educativo Institucional, podrán ofrecer programas semipresenciales de educación formal o de educación no formal de carácter especial, en jornada nocturna, dirigidos a personas adultas, con propósitos laborales. El Gobierno Nacional reglamentará tales programas."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO 2",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- Fomento a la educación no formal para adultos . El Ministerio de Educación Nacional fomentará programas no formales de educación de adultos, en coordinación con diferentes entidades estatales y privadas, en particular los dirigidos al sector rural y a las zonas marginadas o de difícil acceso.\n\nLos Gobiernos Nacional y de las entidades territoriales fomentarán la educación para grupos sociales con carencias y necesidades de formación básica, de conformidad con lo establecido en el artículo 8 de la Ley 60 de 1993. Lo harán con recursos de sus respectivos presupuestos y a través de contratos con entidades privadas sin ánimo de lucro y de reconocida idoneidad.\n\nEDUCACIÓN PARA GRUPOS ÉTNICOS"
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO 3",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.- Definición de etnoeducación . Se entiende por educación para grupos étnicos la que se ofrece a grupos o comunidades que integran la nacionalidad y que poseen una cultura, una lengua, unas tradiciones y unos fueros propios y autóctonos . Ver Decreto Nacional 804 de 1995\n\nEsta educación debe estar ligada al ambiente, al proceso productivo, al proceso social y cultural, con el debido respeto de sus creencias y tradiciones.\n\nPARÁGRAFO.- En funcionamiento las entidades territoriales indígenas se asimilarán a los municipios para efectos de la prestación del servicio público educativo, previo cumplimiento de los requisitos establecidos en la Ley 60 de 1993 y de conformidad con lo que disponga la ley de ordenamiento territorial . Ver Decreto Nacional 804 de 1995"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO 3",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- Principios y fines . La educación en los grupos étnicos estará orientada por los principios y fines generales de la educación establecidos en la presente Ley y tendrá en cuenta además los criterios de integridad, interculturalidad, diversidad lingüística, participación comunitaria, flexibilidad y progresividad. Tendrá como finalidad afianzar los procesos de identidad, conocimiento, socialización, protección y uso adecuado de la naturaleza, sistemas y prácticas comunitarias de organización, uso de las lenguas vernáculas, formación docente e investigación en todos los ámbitos de la cultura . Ver Decreto Nacional 804 de 1995"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO 3",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- Lengua materna . En sus respectivos territorios, la enseñanza de los grupos étnicos con tradición lingüística, propia será bilingüe, tomado como fundamento escolar la lengua materna del respectivo grupo, sin detrimento de lo dispuesto en el literal c) del artículo 21 de la presente Ley."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO 3",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.- Formación de educadores para grupos étnicos . El Estado promoverá y fomentará la formación de educadores en el dominio de las culturas y lenguas de los grupos étnicos, así como programas sociales de difusión de las mismas."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO 3",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- Asesorías especializadas . El Gobierno Nacional a través del Ministerio de Educación Nacional y en concertación con los grupos étnicos prestará asesoría especializada en el desarrollo curricular, en la elaboración de textos y materiales educativos y en la ejecución de programas de investigación y capacitación etnolingüística."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO 3",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.- Intervención de organismos internacionales . No podrá haber injerencia de organismos internacionales, públicos o privados en la educación de los grupos étnicos, sin la aprobación del Ministerio de Educación Nacional y sin el consentimiento de las comunidades interesadas ."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO 3",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.- Organizaciones educativas existentes . Las organizaciones de los grupos étnicos que al momento de entrar en vigencia esta Ley se encuentren desarrollando programas o proyectos educativos, podrán continuar dicha labor directamente o mediante convenio con el gobierno respectivo, en todo caso ajustados a los planes educativos regionales y locales."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO 3",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- Selección de educadores . Las autoridades competentes, en concertación con los grupos étnicos, seleccionarán a los educadores que laboren en sus territorios, preferiblemente, entre los miembros de las comunidades en ellas radicados. Dichos educadores deberán acreditar formación en etnoeducación, poseer conocimientos básicos del respectivo grupo étnico, en especial de su lengua materna, además del castellano.\n\nLa vinculación, administración y formación de docentes para los grupos étnicos se efectuará de conformidad con el estatuto docente y con las normas especiales vigentes aplicables a tales grupos.\n\nEl Ministerio de Educación Nacional, conjuntamente con las entidades territoriales y en concentración con las autoridades y organizaciones de los grupos étnicos establecerán programas especiales para la formación y profesionalización de etnoeducadores o adecuará los ya existentes, para dar cumplimiento a lo dispuesto en esta Ley y en la Ley 60 de 1993. Ver Decreto Nacional 196 de 1995 (Resolución 5660 de 1994. Ministerio de Educación Nacional, Bachillerato no Escalafonado)."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO 3",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- Celebración de contratos . Cuando fuere necesaria la celebración de contratos para la prestación del servicio educativo para las comunidades de los grupos étnicos, dichos contratos se ajustarán a los procesos, principios y fines de la etnoeducación y su ejecución se hará en concentración con las autoridades de las entidades territoriales indígenas y de los grupos étnicos. Ver Decreto Nacional 804 de 1995\n\nEDUCACIÓN CAMPESINA Y RURAL"
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO 4",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.- Fomento de la educación campesina . Con el fin de hacer efectivos los propósitos de los artículos 64 y 65 de la Constitución Política, el Gobierno Nacional y las entidades territoriales promoverán un servicio de educación campesina y rural, formal, no formal , e informal, con sujeción a los planes de desarrollo respectivos.\n\nEste servicio comprenderá especialmente la formación técnica en actividades agrícolas, pecuarias, pesqueras, forestales y agroindustriales que contribuyan a mejorar las condiciones humanas, de trabajo y la calidad de vida de los campesinos y a incrementar la producción de alimentos en el país."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO 4",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- Proyectos institucionales de educación campesina . Las secretarías de educación de las entidades territoriales, o los organismos que hagan sus veces, en coordinación con las secretarías de Agricultura de las mismas, orientarán el establecimiento de Proyectos Institucionales de Educación Campesina y Rural, ajustados a las particularidades regionales y locales.\n\nLos organismos oficiales que adelanten acciones en las zonas rurales del país estarán obligados a prestar asesoría y apoyo a los proyectos institucionales."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO 4",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66.- Servicio social en educación campesina . Los estudiantes de establecimientos de educación formal en programas de carácter agropecuario, agroindustrial o ecológico prestarán el servicio social obligatorio capacitando y asesorando a la población campesina de la región.\n\nLas entidades encargadas de impulsar el desarrollo del agro colaborarán con dichos estudiantes para que la prestación de su servicio sea eficiente y productiva. Ver Artículo 97 presente Ley. Artículo 7 Decreto Nacional 1743 de 1994 Servicio Social Obligatorio; Artículo 39 Decreto Nacional 1860 de 1994 Servicio Social Estudiantil; (Resolución 4210 de 1996 Ministerio de Educación Nacional)."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO 4",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- Granjas integrales . Según lo disponga el plan de desarrollo municipal o distrital, en los corregimientos o inspecciones de policía funcionará una granja integral o una huerta escolar anexa a uno o varios establecimientos educativos, en donde los educandos puedan desarrollar prácticas agropecuarias y de economía solidaría o asociativa que mejoren su nivel alimentario y sirvan de apoyo para alcanzar la autosuficiencia del establecimiento.\n\nEDUCACIÓN PARA LA REHABILITACIÓN SOCIAL"
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO 5",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.- Objeto y ámbito de la educación para la rehabilitación social. La educación para la rehabilitación social comprende los programas educativos que se ofrecen a personas y grupos cuyo comportamiento individual y social exige procesos educativos integrales que le permitan su reincorporación a la sociedad. Ver Artículos 94 y ss. Ley 65 de 1993. Código Penitenciario y Carcelario; Artículo 47 presente Ley."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO 5",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.- Procesos pedagógicos. La educación para la rehabilitación social es parte integrante del servicio educativo; comprende la educación formal, no formal e informal y requiere métodos didácticos, contenidos y procesos pedagógicos acorde con la situación de los educandos.\n\nPARÁGRAFO.- En el caso de los establecimientos carcelarios del país se debe tener en cuenta para los planes y programas educativos, las políticas y orientaciones técnico-pedagógicas y administrativas del Instituto Nacional Penitenciario y Carcelario, INPEC."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO 5",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.- Apoyo a la capacitación de docentes . En cumplimiento de lo establecido en los artículos 13 y 68 de la Constitución Política, es deber del Estado apoyar y fomentar las instituciones, programas y experiencias dirigidos a formar docentes capacitados e idóneos para orientar la educación para la rehabilitación social, y así garantizar la calidad del servicio para las personas que por sus condiciones las necesiten.\n\nVer el Decreto Nacional 2562 de 2001"
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO 5",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71.- Fomento de la educación para la rehabilitación social. Los Gobiernos Nacional y de las entidades territoriales fomentarán la educación para la rehabilitación y reinserción de personas y de grupos sociales con carencias y necesidades de formación. Lo harán con recursos de sus respectivos presupuestos, directamente y a través de contratos con entidades privadas sin ánimo de lucro y de reconocida idoneidad.\n\nNOTA: (Respecto a la Educación para la rehabilitación social, ver Resolución 3000 de 1996. Ministerio de Educación Nacional).\n\nORGANIZACIÓN PARA LA PRESTACIÓN DEL SERVICIO EDUCATIVO\n\nNORMAS GENERALES"
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO 1",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72.- Plan Nacional de Desarrollo Educativo . El Ministerio de Educación Nacional, en coordinación con las entidades territoriales, preparará por lo menos cada diez (10) años del Plan Nacional de Desarrollo Educativo que incluirá las acciones correspondientes para dar cumplimiento a los mandamientos constitucionales y legales sobre la prestación del servicio educativo.\n\nEste Plan tendrá, carácter indicativo, será evaluado, revisado permanentemente y considerado en los planes nacionales y territoriales de desarrollo. Ver Decreto Nacional 1719 de 1995\n\nPARÁGRAFO.- El primer Plan decenal será elaborado en el término de dos (2) años a partir de la promulgación de la presente ley, cubrirá el período de 1996 a 2005 e incluirá lo pertinente para que se cumplan los requisitos de calidad y cobertura. Reglamentado Decreto Nacional 1719 de 1995"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO 1",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73.- Proyecto educativo institucional . Con el fin de lograr la formación integral del educando, cada establecimiento educativo deberá elaborar y poner en práctica un Proyecto Educativo Institucional en el que se especifiquen entre otros aspectos, los principios y fines del establecimiento, los recursos docentes didácticos disponibles y necesarios, la estrategia pedagógica, el reglamento para docentes y estudiantes y el sistema de gestión, todo ello encaminado a cumplir con las disposiciones de la presente Ley y sus reglamentos.\n\nEl Gobierno Nacional establecerá estímulos e incentivos para la investigación y las innovaciones educativas y para aquellas instituciones sin ánimo de lucro cuyo Proyecto Educativo Institucional haya sido valorado como excelente, de acuerdo con los criterios establecidos por el Sistema Nacional de Evaluación. En este último caso, estos estímulos se canalizarán exclusivamente para que implanten un proyecto educativo semejante, dirigido a la atención de poblaciones en condiciones de pobreza, de acuerdo con los criterios definidos anualmente por el Conpes Social. Ver: Artículos 16 y ss. Decreto Nacional 1860 de 1994\n\nPARÁGRAFO.- El Proyecto Educativo Institucional debe responder a situaciones y necesidades de los educandos, de la comunidad local, de la región y del país, ser concreto, factible y evaluable. Ver Artículo 193 presente Ley.\n\nVer Concepto de la Sec. General 36640 de 2011"
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO 1",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74.- Sistema Nacional de acreditación . El Ministerio de Educación Nacional con la asesoría de la Junta Nacional de Educación - JUNE establecerá y reglamentará un Sistema Nacional de Acreditación de la calidad de la educación formal y no formal y de los programas a que se hace referencia la presente Ley, con el fin de garantizar al Estado, a la sociedad y la familia que las instituciones educativas cumplen con los requisitos de calidad y desarrollan los fines propios de la educación. El Sistema Nacional de Acreditación deberá incluir una descripción detallada del proyecto educativo institucional. Ver Decreto Nacional 709 de 1996 , Ver el Decreto Nacional 301 de 2002 , Ver la Resolución del Ministerio de Educación 1225 de 2002"
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO 1",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75.- Sistema Nacional de Información . El Ministerio de Educación Nacional con la asesoría de la Junta Nacional de Educación JUNE establecerá y reglamentará un Sistema Nacional de Información de la educación formal, no formal e informal y de la atención educativa a poblaciones de que trata esta Ley. El sistema operará de manera descentralizada y tendrá como objetivos fundamentales:\n\nDivulgar información para orientar a la comunidad sobre la calidad, cantidad y características de las instituciones, y\n\nServir como factor para la administración y planeación de la educación y para la determinación de políticas educativas a nivel nacional y territorial. Ver literal n, Artículos 148 y 151 Presente Ley; Decreto Nacional 2886 de 1994\n\nCURRÍCULO Y PLAN DE ESTUDIOS"
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO 2",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76.- Concepto de currículo . Currículo es el conjunto de criterios, planes de estudios, programas, metodología, y procesos que contribuyen a la formación integral y a la construcción de la identidad cultural nacional, regional y local, incluyendo también los recursos humanos, académicos y físicos para poner en práctica las políticas y llevar a cabo el proyecto educativo institucional. Ver Artículo 33 Decreto Nacional 1860 de 1994 (Resolución 2343 de 1996. Ministerio de Educación Nacional)."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO 2",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77.- Autonomía escolar Dentro de los límites fijados por la presente ley y el proyecto educativo institucional, las instituciones de educación formal gozan de autonomía para organizar las áreas fundamentales de conocimiento definidas para cada nivel, introducir asignaturas optativas dentro de las áreas establecidas en la Ley, adoptar algunas áreas a las necesidades y características regionales, adoptar métodos de enseñanza y organizar actividades formativas, culturales y deportivas, dentro de los lineamientos que establezca el Ministerio de Educación Nacional. (Ver Resolución 2343 de 1996. Ministerio de Educación Nacional). Ver Oficio No. 370-5548/27.10.98. Secretaría de Educación. Instituciones de Educación Formal. CJA13351998\n\nPARÁGRAFO.- Las Secretarías de Educación departamentales o distritales o los organismos que hagan sus veces, serán las responsables de la asesoría para el diseño y desarrollo del currículo de las instituciones educativas estatales de su jurisdicción, de conformidad con lo establecido en la presente Ley. Ver: Artículo 33 Decreto Nacional 1860 de 1994 y s.s., (Resolución 2343 de 1996. Ministerio de Educación Nacional)."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO 2",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78.- Regulación del currículo. El Ministerio de Educación Nacional diseñará los lineamientos generales de los procesos curriculares y, en la educación formal establecerá los indicadores de logros para cada grado de los niveles educativos, tal como lo fija el artículo 148 de la presente Ley .\n\nLos establecimientos educativos, de conformidad con las disposiciones vigentes y con su Proyecto Educativo Institucional, atendiendo los lineamientos a que se refiere el inciso primero de este artículo, establecerán su plan de estudios particular que determine los objetivos los niveles, grados y áreas, la metodología, la distribución del tiempo y los criterios de evaluación y administración.\n\nCuando haya cambios significativos en el currículo, el rector de la institución educativa oficial o privada lo presentará a la Secretaría de Educación Departamental o Distrital o a los organismos que hagan sus veces, para que ésta verifique el cumplimiento de los requisitos establecidos en la presente Ley . Ver: Artículos 33 Decreto Nacional 1860 de 1994 y s.s., (Resolución 2343 de 1996. Ministerio de Educación Nacional).\n\nPARÁGRAFO 1°. Establézcase la Comisión Asesora del Ministerio de Educación Nacional para la enseñanza de la Historia de Colombia, como órgano consultivo para la construcción de los documentos que orientan el diseño curricular de todos los colegios del país. La comisión estará compuesta por un representante de las academias de Historia reconocidas en el país, un representante de las asociaciones que agrupen historiadores reconocidos y debidamente registrados en el país, un representante de facultades de educación, específicamente de las licenciaturas en ciencias sociales, docentes de cátedra de sociales con énfasis en historia y un representante de las facultades y/o departamentos que ofrecen programas de Historia en instituciones de educación superior, escogido a través de las organizaciones de universidades y un representante de los docentes que imparten enseñanza de las ciencias sociales en instituciones de educación básica y media, escogido a través de las organizaciones de maestros. El Gobierno nacional reglamentará la composición y funcionamiento de esta comisión en un plazo no mayor a seis meses después de entrar en vigencia la presente ley.\n\nPARÁGRAFO 2°. En un plazo máximo de 2 años, a partir del inicio de la Comisión Asesora de que trata el parágrafo anterior, el Ministerio de Educación Nacional y la Comisión revisarán y ajustarán los lineamientos curriculares de ciencias sociales con la historia de Colombia como disciplina integrada para que cada establecimiento educativo organice, a partir de los lineamientos, los procesos de evaluación correspondientes a cada Grado en el marco de la autonomía propuesta en el Decreto 1290 de 2009.\n\nLos referentes de calidad del MEN serán obligatorios para la elaboración de las pruebas que deben presentar los estudiantes como parte del Sistema Nacional de Evaluación de la Educación a los que se refiere el artículo 80 de la Ley 115 de 1994.\n\n( Parágrafos Adicionados por el Art. 6 de la Ley 1874 de 2017 )"
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO 2",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79.- Plan de estudios . El plan de estudios es el esquema estructurado de las áreas obligatorias y fundamentales y de áreas optativas con sus respectivas asignaturas, que forman parte del currículo de los establecimientos educativos.\n\nEn la educación formal, dicho plan debe establecer los objetivos por niveles, grados y áreas, la metodología, la distribución del tiempo y los criterios de evaluación y administración, de acuerdo con el Proyecto Educativo Institucional y con las disposiciones legales vigentes.\n\nVer el Decreto Nacional 230 de 2002\n\nPARÁGRAFO . En desarrollo de su autonomía, los establecimientos educativos adecuarán sus Proyectos Educativos Institucionales para el cumplimiento de lo preceptuado en esta ley, en relación con la enseñanza de la historia de Colombia como disciplina integrada en los lineamientos curriculares de las Ciencias Sociales, que elabore el Ministerio de Educación Nacional.\n\n( Parágrafo Adicionado por el Art. 7 de la Ley 1874 de 2017 )\n\nEVALUACIÓN"
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO 3",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80.- Evaluación de la educación . De conformidad con el artículo 67 de la Constitución Política, el Ministerio de Educación Nacional , con el fin de velar por la calidad, por el cumplimiento de los fines de la educación y por la mejor formación moral, intelectual y física de los educandos, establecerá un Sistema Nacional de Evaluación de la Educación que opere en coordinación con el Servicio Nacional de Pruebas del Instituto Colombiano para el Fomento de la Educación Superior ICFES y con las entidades territoriales y sea base para el establecimiento de programas de mejoramiento del servicio público educativo.\n\nEl Sistema diseñará y aplicará criterios y procedimientos para evaluar la calidad de la enseñanza que se imparte, el desempeño profesional del docente y de los docentes directivos, los logros de los alumnos, la eficacia de los métodos pedagógicos, de los textos y materiales empleados, la organización administrativa y física de las instituciones educativas y la eficiencia de la prestación del servicio.\n\nLas instituciones que presenten resultados deficientes deben recibir apoyo para mejorar los procesos y la prestación del servicio. Aquellas cuyas deficiencias se deriven de factores internos que impliquen negligencia o irresponsabilidad darán lugar a sanciones por parte de la autoridad administrativa competente. (Ver Artículo 168 Presente Ley).\n\nEl Gobierno Nacional reglamentará todo lo relacionado con este artículo . Ver: Artículo 11 Decreto Nacional 907 de 1996 y Artículos ss., Proceso de evaluación . Ver Ley 620 de 2000\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-675 de 2005"
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO 3",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81.- Exámenes periódicos. Además de la evaluación anual de carácter institucional a que se refiere el artículo 84 de la presente Ley, los educadores presentarán un examen de idoneidad académica en el área de su especialidad docente y de actualización pedagógica y profesional cada seis (6) años, según la reglamentación que expida el Gobierno Nacional . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-675 de 2005\n\nEl educador que no obtenga el puntaje requerido en el examen tendrá la oportunidad de presentar un nuevo examen. Si presentado este segundo examen en tiempo máximo de un año, no obtiene el puntaje exigido, el educador incurrirá en causal de ineficiencia profesional y será sancionado de conformidad con el Estatuto Docente ."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO 3",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82.- Derogado por el art. 113, Ley 715 de 2001 . Evaluación de directivos docentes estatales . Los directivos docentes estatales serán evaluados por las secretarías de educación en el respectivo departamento, de acuerdo con los criterios establecidos por el Ministerio de Educación Nacional.\n\nSi el resultado de la evaluación del docente directivo fuere negativo en aspectos administrativos que no sean de carácter ético ni que constituyan causales de mala conducta establecida en el artículo 46 del Estatuto Docente, se le dará un año para que presente y aplique un proyecto que tienda a solucionar los problemas encontrados; al final de este periodo, será sometido a nueva evaluación.\n\nSi realizada la nueva evaluación el resultado sigue siendo negativo, el directivo docente retornará al ejercicio de la docencia en el grado y con la asignación salarial que le corresponda en el escalafón . Ver Artículo 34 Decreto Nacional 2277 de 1979"
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO 3",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83.- Evaluación de directivos docentes privados. La evaluación de los directivos docentes en las instituciones educativas privadas será coordinada entre la Secretaría de Educación respectiva o el organismo que haga sus veces, y la asociación de instituciones educativas privadas debidamente acreditada, a que esté afiliado el establecimiento educativo.\n\nLa evaluación será realizada directamente por la Secretaría de Educación, en caso de no estar afiliado el establecimiento en el que se hallen prestando el servicio los docentes directivos."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO 3",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84.- Evaluación institucional anual . En todas las instituciones educativas se llevará a cabo al finalizar cada año lectivo una evaluación de todo el personal docente y administrativo, de sus recursos pedagógicos y de su infraestructura física para propiciar el mejoramiento de la calidad educativa que se imparte. Dicha evaluación será realizada por el Consejo Directivo de la institución, siguiendo criterios y objetivos preestablecidos por el Ministerio de Educación Nacional . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-675 de 2005\n\nLas instituciones educativas cuya evaluación esté en el rango de excelencia, serán objeto de estímulos especiales por parte de la Nación y las que obtengan resultados negativos, deberán formular un plan remedial, asesorado y supervisado por la secretaría de educación, o el organismo que haga sus veces, con prioridad en la asignación de recursos financieros del municipio para la ejecución, si fuere el caso. (Ver Artículo 81 presente Ley).\n\nVer el Decreto Nacional 230 de 2002\n\nORGANIZACIÓN ADMINISTRATIVA DEL SERVICIO"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO 4",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85.- Jornadas en los establecimientos educativos . Modificado por el Artículo 57 de la Ley 1753 de 2015 . El servicio público educativo se prestará en las instituciones educativas en una sola jornada diurna.\n\nCuando las necesidades del servicio educativo lo requieran, podrán ofrecer dos jornadas escolares, una diurna y otra nocturna, bajo la responsabilidad de una misma administración.\n\nLa jornada escolar nocturna se destinará, preferentemente, a la educación de adultos de que trata el título III de la presente Ley.\n\nPARÁGRAFO.- El Ministerio de Educación Nacional, en coordinación con las entidades territoriales, hará una evaluación de las jornadas existentes en los establecimientos educativos de sus respectivas jurisdicciones, con el fin de reglamentar el programa y los plazos dentro de los cuales deberán ajustarse a lo dispuesto en este artículo. Ver: Artículo 57 Decreto Nacional 1860 de 1994 Reglamenta la jornada única y el horario académico.\n\nVer el Decreto Distrital 82 de 2002 , Ver la Resolución del Ministerio de Educación 1730 de 2004"
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO 4",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86.- Flexibilidad del calendario académico . Modificado por el art. 3, Decreto Nacional 4827 de 2010 . Los calendarios académicos tendrán la flexibilidad necesaria para adaptarse a las condiciones económicas regionales y a las tradiciones de las instituciones educativas. El calendario académico en la educación básica secundaria y media se organizará por periodos anuales de 40 semanas de duración mínima o semestral es de 20 semanas mínimo .\n\nLa educación básica (primaria y secundaria) y media comprende un mínimo de horas efectivas de clase al año, según el reglamento que expida el Ministerio de Educación Nacional . Ver: Artículo 58 Decreto Nacional 1860 de 1994\n\nPARÁGRAFO.- El Ministerio de Educación Nacional, dentro del plazo máximo de cinco (5) años, reglamentará los calendarios académicos de tal manera que contemplen dos (2) periodos vacacionales uniformes que amplíen las posibilidades de formación integral escolarizada o desescolarizada y, además faciliten el aprovechamiento del tiempo libre y la recreación en familia . Ver: Artículo 58 Decreto Nacional 1860 de 1994 Decreto Nacional 804 de 1995 (Resoluciones 6100 de 1995, 1500 de 1996, Ministerio de Educación Nacional; Sentencia C 145 de 1996 Sentencia C 590 de 1996 Corte Constitucional.\n\nPARÁGRAFO TRANSITORIO. Hasta tanto permanezca vigente la Emergencia Sanitaria declarada por el Ministerio de Salud y Protección Social, con ocasión de la pandemia derivada del Coronavirus COVID-19, el Ministerio de Educación Nacional podrá organizar las semanas de trabajo académico que se realizan durante el año en períodos diferentes a los previstos en el inciso primero del presente artículo, a solicitud motivada de la autoridad competente en educación. Las solicitudes deben tener en cuenta las directrices expedidas por el Ministerio de Educación Nacional.\n\n(Parágrafo Transitorio, Adicionado por el Art. 1 del Decreto 660 de 2020)"
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO 4",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87.- Reglamento o manual de convivencia. Los establecimientos educativos tendrán un reglamento o manual de convivencia, en el cual se definan los derechos y obligaciones de los estudiantes. Los padres o tutores y los educados al firmar la matrícula correspondiente en representación de sus hijos, estarán aceptando el mismo . Ver: Artículo 17 Decreto Nacional 1860 de 1994 Sentencia C 386 de 1994 Corte Constitucional."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO 4",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88.- Título académico. Modificado por el art. 2, Ley 1650 de 2013 . El título es el reconocimiento expreso de carácter académico otorgado a una persona natural por haber recibido una formación en la educación por niveles y grados y acumulado los saberes definidos por el Proyecto Educativo Institucional. Tal reconocimiento se hará constar en un diploma.\n\nEl otorgamiento de títulos en la educación es de competencia de las instituciones educativas y de las instituciones del Estado señaladas para verificar, homologar o convalidar conocimientos.\n\nVer la Sentencia de la Corte Constitucional T-807 de 2003"
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO 4",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89.- Reglamentación de títulos . Reglamentada parcialmente por el Decreto Nacional 2832 de 2005 . El Gobierno Nacional reglamentará el sistema de títulos y validaciones de la educación por niveles y grados a que se refiere la presente Ley. Además establecerá el sistema de validación de estudios y homologación de títulos académicos obtenidos en otros países en los mismos niveles y grados . Ver Decreto Nacional 921 de 1994 Artículo 11 Decreto Nacional 1860 de 1994"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO 4",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90.- Certificados en la educación no formal . Las instituciones de educación no formal podrán expedir certificados de técnico en los programas de artes y oficios y de formación vocacional que acrediten al titular para ejercer la actividad laboral correspondiente.\n\nDE LOS EDUCANDOS\n\nFORMACIÓN Y CAPACITACIÓN"
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO 1",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91.- El alumno o educando. El alumno o educando es el centro del proceso educativo y debe participar activamente en su propia formación integral. El Proyecto Educativo Institucional reconocerá este carácter ."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO 1",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92.- Formación del educando . La educación debe favorecer el pleno desarrollo de la personalidad del educando, dar acceso a la cultura, al logro del conocimiento científico y técnico y a la formación de valores éticos, estéticos, morales, ciudadanos y religiosos , que le faciliten la realización de una actividad útil para el desarrollo socioeconómico del país. (Subrayado declarado exequible Sentencia C 555 de 1994 Corte Constitucional.\n\nLos establecimientos educativos incorporarán en el Proyecto Educativo Institucional acciones pedagógicas para favorecer el desarrollo equilibrado y armónico de las habilidades de los educandos, en especial las capacidades para la toma de decisiones, la adquisición de criterios, el trabajo en equipo, la administración eficiente del tiempo , la asunción de responsabilidades, la solución de conflictos problemas y las habilidades para la comunicación, la negociación y la participación. Ver: Artículo 40 Decreto Nacional 1860 de 1994 Resolución 2343 de 1996. Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO 1",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93 .- Representante de los estudiantes . En los Consejos Directivos de los establecimientos de educación básica y media del Estado habrá un representante de los estudiantes de los tres (3) últimos grados, escogido por ellos mismos, de acuerdo con el reglamento de cada institución.\n\nLos mecanismos de representación y la participación de los estudiantes en los establecimientos educativos privados se regirán por lo dispuesto en el artículo 142 de esta Ley."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO 1",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94.- Personero de los estudiantes . En todos los establecimientos de educación básica y de la educación media y en cada año electivo, los estudiantes elegirán a un alumno del último grado que ofrezca el establecimiento , para que actúe como personero de los estudiantes y promotor de sus derechos y deberes. Subrayado declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-555 de 1994.\n\nEl personero de los estudiantes tendrá las siguientes funciones:\n\na. Promover el cumplimiento de los derechos y deberes de los estudiantes como miembros de la comunidad educativa, y\n\nb. Presentar ante el Rector del establecimiento las solicitudes que considere necesarias para proteger los derechos de los estudiantes y facilitar el cumplimiento de sus deberes.\n\nPARÁGRAFO.- Las decisiones respecto a las solicitudes del personero de los estudiantes serán resueltas en última instancia por el Consejo Directivo o el organismo que haga las veces de suprema autoridad del establecimiento ."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO 1",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95.- Matrícula. La matrícula es el acto que formaliza la vinculación del educando al servicio educativo. Se realizará por una sola vez , al ingresar el alumno a un establecimiento educativo, pudiéndose establecer renovaciones para cada periodo académico. Ver: Artículo 201 Presente Ley; Artículo 4 Decreto Nacional 2253 de 1995 Subrayado declarado exequible Sentencia C 555 de 1994 Sentencia T 377 agosto 24 de 1995. Corte Constitucional Magistrado Ponente doctor Fabio Morón Díaz. Protección del derecho a la educación."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO 1",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96.- Permanencia en el establecimiento educativo. El reglamento interno de la institución educativa establecerá las condiciones de permanencia del alumno en el plantel y el procedimiento en caso de exclusión .\n\nLa reprobación por primera vez de un determinado grado por parte del alumno, no será causal de exclusión del respectivo establecimiento, cuando no esté asociada a otra causal expresamente contemplada en el reglamento institucional o manual de convivencia . (Subrayado declarado exequible Sentencia C 555 de 1994 Ver: Artículo 53 Decreto Nacional 1860 de 1994 y s.s.; (Sentencia T 340 agosto 1 de 1995. Corte Constitucional Magistrado Ponente doctor Carlos García Díaz. A continuación del texto de la presente Ley, ver trascripción parcial de la Sentencia)."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO 1",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97.- Servicio social obligatorio . Los estudiantes de educación media prestarán un servicio social obligatorio durante los dos (2) grados de estudios, de acuerdo con la reglamentación que expida el Gobierno Nacional . Ver Artículo 66 Presente Ley.\n\nBENEFICIOS ESTUDIANTILES"
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO 2",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98.- Carnet estudiantil . El servicio público educativo deberá facilitar a los estudiantes la asistencia y su participación en eventos de carácter científico, cultural, artístico, deportivo y recreativo. La forma de facilitar este acceso y los beneficios especiales para tal efecto serán reglamentados por el Gobierno Nacional.\n\nLas entidades oficiales, y las privadas que así lo establezcan, otorgarán descuentos en las tarifas de precios o tasas de servicios culturales, artísticos, de transporte y de recreación a los estudiantes de la educación formal. Para tal efecto los estudiantes acreditarán su condición con el Carnet Estudiantil que expedirá el respectivo establecimiento educativo."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO 2",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99.- Puntajes altos en los exámenes de Estado . Modificado por el Artículo 1 de la Ley 1546 de 2012 , Reglamentado por el Decreto 644 de 2001 , Reglamentado por el Decreto 2029 de 2015 . A los cincuenta (50) estudiantes del último grado de educación media que anualmente obtengan los más altos puntajes en los exámenes de Estado realizados por el Instituto Colombiano para el Fomento de la Educación Superior - ICFES, se les garantizará el ingreso a programas de educación superior en instituciones del Estado. De igual beneficio gozarán los estudiantes de último grado de educación media que ocupen los dos primeros lugares en cada uno de los departamentos, según las mismas pruebas.\n\nDe todos éstos, quienes comprueben escasos recursos económicos serán, además, beneficiarios de subsidios educativos especiales, otorgados por la Nación. Ver Decreto Nacional 1421 de 1994 Criterios para el otorgamiento de la distinción \"Andrés Bello\".\n\nVer el Decreto Nacional 644 de 2001"
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO 2",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100.- Seguro de salud estudiantil . Los estudiantes que no se hallen amparados por algún sistema de seguridad social, en todos los niveles de la educación formal, estarán protegidos por un seguro colectivo que ampare su estado físico, en caso de accidente.\n\nEl Gobierno Nacional reglamentará lo relacionado con la gradualidad en los aportes correspondientes y presentará un plan para lograr la paulatina cobertura."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO 2",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101.- Premio al rendimiento estudiantil. Los estudiantes de las instituciones educativas estatales que obtengan en cada grado los dos primeros lugares en rendimiento académico, serán exonerados del pago de matrículas y pensiones correspondientes al siguiente grado."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO 2",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102.- Textos y materiales educativos. Derogado por el Artículo 113 de la Ley 715 de 2001 . El Gobierno Nacional a partir de 1995, destinará anualmente para textos y materiales o equipos educativos para uso de los estudiantes de las instituciones educativas del Estado o contratadas por éste, un monto no menor a la cantidad resultante de multiplicar el equivalente a un salario mínimo legal mensual, por el número total de los educadores oficiales.\n\nEstos recursos serán administrados por el Fondo de Inversión Social - FIS, por el sistema de cofinanciación con las entidades territoriales a cuyo cargo esté la prestación del servicio público educativo, de conformidad con el reglamento que para el efecto expida el Gobierno Nacional.\n\nLos textos escolares que se adquieran, deberán ser definidos de acuerdo con el Proyecto Educativo Institucional y harán parte de la biblioteca del respectivo establecimiento. Ver: Artículo 43 Decreto Nacional 1860 de 1994"
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO 2",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103.- Otorgamiento de subsidios y créditos. Derogado por el Artículo 113 de la Ley 715 de 2001 . El Estado creará subsidios y créditos a la demanda educativa para ser otorgados a las familias de menores ingresos económicos, destinados al pago de los gastos escolares de los educandos tales como matrícula, pensiones, uniformes, transporte, textos y materiales educativos, que aquellas efectúen en establecimientos educativos estatales o privados . Ver Decreto Nacional 2082 de 1996\n\nDE LOS EDUCADORES\n\nGENERALIDADES"
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO 1",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104.- El educador. El educador es el orientador en los establecimientos educativos, de un proceso de formación, enseñanza y aprendizaje de los educandos, acorde con las expectativas sociales, culturales, éticas y morales de la familia y la sociedad.\n\nComo factor fundamental del proceso educativo:\n\na) Recibirá una capacitación y actualización profesional,\n\nb) No será discriminado por razón de sus creencias filosóficas, políticas o religiosa,\n\nc) Llevará a la práctica el Proyecto Educativo Institucional, y mejorará permanentemente el proceso educativo mediante el aporte de ideas y sugerencias a través del Consejo Directivo, el Consejo Académico y las Juntas Educativas."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO 1",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105 .- Vinculación al servicio educativo estatal. Modificado por el Artículo 129 del Decreto 2150 de 1995 . Derogado (inciso 3 ) por el Artículo 113 Ley 715 de 2001 . La vinculación de personal docente, directivo y administrativo al servicio público educativo estatal, sólo podrá efectuarse mediante nombramiento hecho por decreto y dentro de la planta de personal aprobada por la respectiva entidad territorial.\"\n\n\"Únicamente podrán ser nombrados como educadores o funcionarios administrativos de la educación estatal, dentro de la planta de personal, quienes previo concurso, hayan sido seleccionados y acrediten los requisitos legales .\" (Subrayado declarado exequible Sentencia C 493 de 1994\n\nInciso derogado por art. 113, Ley 715 de 2001 . \"Los concursos para nombramientos de nuevos docentes serán convocados por los departamentos o distritos; los educadores podrán inscribirse en la entidad territorial convocante y como resultado del proceso saldrá una lista de elegibles, la cual corresponderá al número de plazas o cupos para proveer en cada municipio. El Ministerio de Educación Nacional, por intermedio del Instituto Colombiano para el Fomento de la Educación Superior - ICFES, establecerá un sistema para celebrar los concursos, de tal manera que se asegure la total imparcialidad.\" Ver Oficio No. 370-0075/9.01.98. Secretaría de Educación. Establecimientos Educativos Estatales. CJA08551998 Ver Oficio No. 370-1647/3.04.98. Secretaría de Educación. Establecimientos Educativos Estatales. CJA08601998 Ver Concurso abierto para docentes Oficio No. 370-3957/23.07.98. Secretaría de Educación. Establecimientos Educativos Estatales. CJA03451998\n\nNOTA: El artículo 129 del Decreto 2150 de 1995, que subrogó el artículo 105 de la Presente Ley, fue declarado inexequible por lo cual, conforme a criterios desarrollados en anteriores decisiones de la Corte Constitucional, se entiende que esa norma se revive con el fin de evitar un vacío legal en la materia. En efecto la Corte Constitucional ha indicado que la expulsión del ordenamiento de una norma derogatoria por el juez Constitucional implica, en principio, la automática reincorporación al sistema jurídico de las disposiciones derogadas, cuando ello sea necesario para garantizar la integridad y la supremacía de la Carta. Ello ocurre precisamente en este caso, pues es natural que la inexequibilidad del artículo 129 del Decreto 2150 de 1995, por exceso de facultades del ejecutivo restaure ipso iure, la vigencia del artículo 105 de la Presente Ley, con el fin de preservar la regulación expedida por el Congreso, en ejercicio de sus funciones y competencias constitucionales. Esto significa que el artículo 105 de la Presente Ley, parcialmente acusado, tal y como fue originalmente expedido por el Congreso y no como fue subrogado por el artículo 129 del Decreto Ley 2150 de 1995, por cuanto esta última norma fue declarada inexequible (Sentencias C 370/96 y C 562/96 Corte Constitucional).\n\nPARÁGRAFO 1.- Derogado por art. 113, Ley 715 de 2001 . Al personal actualmente vinculado se le respetará la estabilidad laboral y en el caso de bachilleres no escalafonados, tendrán derecho a incorporarse al Escalafón Nacional Docente siempre y cuando llenen los requisitos respectivos, en un plazo no mayor de dos (2) años. Si transcurrido este plazo no se han escalafonado, serán desvinculados del servicio educativo, salvo los bachilleres que se encuentren prestando sus servicios docentes en zonas de difícil acceso y en proceso de profesionalización comprobado, en cuyo caso contarán con dos años adicionales para tal efecto . (Declarado exequible Sentencia C 562 de 1996 Corte Constitucional. Ver Resolución 5660 de 1994. Ministerio de Educación Nacional).\n\nPARÁGRAFO 2.- Los educadores de los servicios educativos estatales tienen el carácter de servidores públicos de régimen especial.\n\nPARÁGRAFO 3.- A los docentes vinculados por contrato contemplados en el parágrafo primero del artículo 6 de la Ley 60 de 1993 se les seguirá contratando sucesivamente para el período académico siguiente, hasta cuando puedan ser vinculados a la planta de personal docente territorial. (Parágrafo 3 declarado inexequible Sentencia C 555 de 1994 Corte Constitucional. Ponente doctor Eduardo Cifuentes Muñoz).\n\nVer la Resolución de la Secretaría de Educación 348 de 2001"
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO 1",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106.- Novedades de personal . Los actos administrativos de nombramientos, traslados, permutas y demás novedades del personal docente y administrativo de la educación estatal se harán por los gobernadores y por los alcaldes de los distritos o municipios que estén administrando la educación conforme a lo establecido en la Ley 60 de 1993. Ver Oficio No. 370-3957/23.07.98. Secretaría de Educación. Concurso abierto para docentes. CJA03451998\n\nTodo nombramiento deberá ajustarse a los plazos y procedimientos legales y a la disponibilidad presupuestal. Ver Decreto Nacional 180 de 1982 Decreto Nacional 1645 de 1992 Docentes que se encuentren bajo amenaza. Decreto Nacional 2886 de 1994 Decreto Nacional 1140 de 1995 Criterios y reglas generales .\n\nPARÁGRAFO.- Los alcaldes municipales pueden nombrar educadores con cargo a los recursos propios del municipio, cumpliendo los requisitos exigidos por la Ley."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO 1",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107.- Nombramientos ilegales en el servicio educativo estatal . Es ilegal el nombramiento o vinculación de personal docente o administrativo que se haga por fuera de la planta aprobada por las entidades territoriales o sin el cumplimiento de los requisitos establecidos en el artículo 105 de la presente Ley. Los nombramientos ilegales no producen efecto alguno y el nominador que así lo hiciere, incurrirá en causal de mala conducta sancionable con la destitución del cargo. Los costos ilegales que se ocasionen por tal proceder generarán responsabilidad económica personal imputable al funcionario o funcionarios que ordene y ejecute dicho nombramiento . Ver: Artículo 7 Decreto Nacional 1140 de 1995 Artículo 129 Decreto Nacional 2150 de 1995 Ver Oficio No. 370-0075/9.01.98. Secretaría de Educación. Establecimientos Educativos Estatales CJA08551998 Ver Oficio No. 370-1647/3.04.98. Secretaría de Educación. Establecimientos Educativos Estatales. CJA08601998"
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO 1",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108.- Excepción para ejercer la docencia . En las áreas de la educación media técnica para las cuales se demuestre la carencia de personas licenciadas o escalafonadas con experiencia en el área, podrán ejercer la docencia los profesionales egresados de la educación superior en campos afines. Para el ingreso posterior al Escalafón Nacional Docente, se exigirá el cumplimiento de los requisitos correspondientes. Ver art. 1 Resolución Secretaría de Educación 726 de 2002\n\nFORMACIÓN DE EDUCADORES"
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO 2",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109.- Finalidades de la formación de educadores . La formación de educadores tendrá como fines generales:\n\na. Formar un educador de la más alta calidad científica y ética;\n\nb. Desarrollar la teoría y la práctica pedagógica como parte fundamental del saber del educador;\n\nc. Fortalecer la investigación en el campo pedagógico y en el saber específico, y\n\nd. Preparar educadores a nivel de pregrado y de posgrado para los diferentes niveles y formas de prestación del servicio educativo. Ver Decreto Nacional 709 de 1996"
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO 2",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110.- Mejoramiento profesional. La enseñanza estará a cargo de personas de reconocida idoneidad moral, ética, pedagógica y profesional. El Gobierno Nacional creará las condiciones necesarias para facilitar a los educadores su mejoramiento profesional, con el fin de ofrecer un servicio educativo de calidad.\n\nLa responsabilidad de dicho mejoramiento será de los propios educadores, de la Nación, de las entidades territoriales y de las instituciones educativas. Ver Decreto Nacional 709 de 1996"
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO 2",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111.- Profesionalización . La formación de los educadores estará dirigida a su profesionalización, actualización, especialización y perfeccionamiento hasta los más altos niveles de posgrado. Los títulos obtenidos y los programas de perfeccionamiento que se adelanten dentro del marco de la ley, son válidos como requisitos para la incorporación y ascenso en el Escalafón Nacional Docente, conforme con lo establecido en la presente Ley.\n\nLos programas para ascenso en el escalafón docente deberán ser ofrecidos por una institución de educación superior o, al menos, bajo su tutoría. Estos programas tendrán que estar relacionados con las áreas de formación de los docentes o ser de complementación para su formación pedagógica.\n\nEn cada departamento y distrito se creará un comité de capacitación de docentes bajo la dirección de la respectiva secretaría de educación al cual se incorporarán representantes de las universidades, de las facultades de educación, de los centros experimentales piloto, de las escuelas normales y de los centros especializados en educación. Este comité tendrá a su cargo la organización de la actualización, especialización e investigación en áreas de conocimiento, de la formación pedagógica y de proyectos específicos, para lo cual el respectivo departamento o distrito, arbitrará los recursos necesarios provenientes del situado fiscal, las transferencias y de los recursos propios, de conformidad con la Ley 60 de 1993 . Ver Decreto Nacional 804 de 1995 Decreto Nacional 709 de 1996"
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPÍTULO 2",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112.- Instituciones formadoras de educadores . Reglamentado por el Decreto 642 de 2001 . Corresponde a las universidades y a las demás instituciones de educación superior que posean una facultad de educación u otra unidad académica dedicada a la educación, la formación profesional, la de posgrado y la actualización de los educadores . Ver Decreto Nacional 709 de 1996\n\nPARÁGRAFO.- Las escuelas normales debidamente reestructuradas y aprobadas, están autorizadas para formar educadores en el nivel de preescolar y en el ciclo de educación básica primaria. Estas operarán como unidades de apoyo académico para la formación inicial de docentes y, mediante convenio celebrado con instituciones de educación superior, podrán ofrecer formación complementaria que conduzca al otorgamiento del título de normalista superior. Ver: Artículo 64 Decreto Nacional 1860 de 1994 Decreto Nacional 2903 de 1994 Reestructuración de escuelas normales; Decreto Nacional 709 de 1996 Decreto Nacional 272 de 1998"
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPÍTULO 2",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113.- Programas para la formación de educadores . Con el fin de mantener un mejoramiento contínuo de la calidad de los docentes, todo programa de formación de docentes debe estar acreditado en forma previa, de acuerdo con las disposiciones que fije el Consejo Nacional de Educación Superior- CESU o el Ministerio de Educación Nacional, para el caso de las Normales Superiores. Ver Decreto Nacional 804 de 1995 Decreto Nacional 709 de 1996 , Ver el Decreto Nacional 301 de 2002 Ver la Resolución del Ministerio de Educación 1225 de 2002"
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPÍTULO 2",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114.- Función asesora de las instituciones de formación de educadores . Las universidades, los centros de investigación y las demás instituciones que se ocupan de la formación de educadores cooperarán con las secretarías de Educación, o con los organismos que haga sus veces, las asesorarán en los aspectos científicos y técnicos y presentarán propuestas de políticas educativas al Ministerio de Educación Nacional.\n\nCARRERA DOCENTE"
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPÍTULO 3",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115.- Régimen especial de los educadores estatales . El ejercicio de la profesión docente estatal se regirá por las normas del régimen especial del Estatuto Docente y por la presente Ley. El régimen prestacional de los educadores estatales es el establecido en la Ley 91 de 1989, en la Ley 60 de 1993 y en la presente Ley . Ver Artículo 26 Decreto Nacional 2277 de 1979 De conformidad con lo dispuesto en el artículo 53 de la Constitución Política, el Estado garantiza el derecho al pago oportuno y al reajuste periódico de las pensiones y salarios legales.\n\nEn ningún caso se podrán desmejorar los salarios y prestaciones sociales de los educadores . Ver Decreto Nacional 196 de 1995 Decreto Nacional 804 de 1995 Decreto Nacional 272 de 1998\n\nVer art. 6, numeral 6.2.3., Ley 715 de 2001"
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPÍTULO 3",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116.- Título exigido para ejercicio de la docencia. Modificado por la Ley 1297 de 2009 . Para ejercer la docencia en el servicio educativo estatal se requiere título de licenciado en educación o de postgrado en educación, expedido por una universidad o por una institución de educación superior nacional o extranjera, o el título de normalista superior expedido por las normas reestructuradas, expresamente autorizadas por el Ministerio de Educación Nacional, y además estar inscrito en el Escalafón Nacional Docente, salvo las excepciones contempladas en la presente Ley y en el Estatuto Docente.\n\nNOTA: Inciso declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-473 de 2006 , en forma condicionada, en el entendido de que los bachilleres pedagógicos que hayan obtenido el título correspondiente y hayan sido inscritos en el Escalafón Nacional Docente de conformidad con lo dispuesto en el Decreto ley 2277 de 1979, podrán ser nombrados para ejercer la docencia en planteles oficiales de educación en las condiciones previstas en el mismo decreto. Para este efecto, los títulos de Normalista, Institutor, Maestro Superior, Maestro, Normalista Rural con título de Bachiller Académico o Clásico, son equivalentes al de Bachiller Pedagógico, de conformidad con lo dispuesto en el Parágrafo 1 del Art. 10 de dicho decreto, siempre y cuando hayan sido inscritos en el escalafón .\n\nVer: Artículo 64 Decreto Nacional 1860 de 1994 Decreto Nacional 968 de 1995\n\nPARÁGRAFO 1.- Para ejercer la docencia en educación primaria, el título de educación a que se refiere el presente artículo, deberá indicar, además, el énfasis en un área del conocimiento de las establecidas en el artículo 23 de la presente Ley.\n\nPARÁGRAFO 2.- Quienes en el momento de entrar en vigencia la presente ley, se encuentren cursando estudios en programas ofrecidos por instituciones de educación superior conducentes al título de tecnólogo en educación podrán ejercer la docencia en los establecimientos educativos estatales al término de sus estudios, previa obtención del título e inscripción en el Escalafón Nacional Docente. Ver Decreto Nacional 804 de 1995 Decreto Nacional 2903 de 1994 Educación en escuelas normales superiores. Ver Decreto Nacional 272 de 1998"
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPÍTULO 3",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117.- Correspondencia entre la formación y el ejercicio profesional de educador. El ejercicio de la profesión de educador corresponderá a la formación por él recibida. Para el efecto, las instituciones de educación superior certificarán el nivel y área del conocimiento en que hizo énfasis el programa académico.\n\nPARÁGRAFO 1.- El título de normalista superior sólo acredita para ejercer la docencia en el nivel de preescolar y en el ciclo de educación básica primaria, en los términos de la presente Ley . Ver Decreto Nacional 2903 de 1994 Educación normalista Decreto Nacional 968 de 1995"
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPÍTULO 3",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118.- Ejercicio de la docencia por otros profesionales . Por necesidades del servicio, quienes posean título expedido por las instituciones de educación superior, distinto al de profesional en educación o licenciado, podrán ejercer la docencia en la educación por niveles y grados, en el área de su especialidad o en un área afín. Estos profesionales podrán también ser inscritos en el Escalafón Nacional Docente, siempre y cuando acrediten estudios pedagógicos en el país o en el extranjero, en una facultad de educación o en otra unidad académica responsable de la formación de educadores, con una duración no menor de un año. Decreto Nacional 272 de 1998\n\nPARÁGRAFO.- El personal actualmente vinculado en las anteriores condiciones, tiene derecho a que se les respete la estabilidad laboral y a incorporarse al Escalafón Nacional Docente, siempre y cuando llenen los requisitos indicados en este artículo."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPÍTULO 3",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119.- Idoneidad profesional. Para los educadores , el título, el ejercicio eficiente de la profesión y el cumplimiento de la Ley, serán prueba de idoneidad profesional. El cumplimiento de los deberes y obligaciones, la no violación de las prohibiciones y el no incurrir en las causales de mala conducta establecidas en el Estatuto Docente, darán lugar a presunción de idoneidad ética.\n\nESCALAFÓN DOCENTE"
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPÍTULO 4",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120.- Junta Nacional de Escalafón. Derogado por el Artículo 113 de la Ley 715 de 2001. La Junta Nacional de Escalafón seguirá funcionando de acuerdo con lo establecido en el Estatuto Docente y tendrá la siguiente conformación:\n\na. Un delegado del Ministro de Educación Nacional;\n\nb. Dos (2) Directores Generales del Ministerio de Educación Nacional, designados por el Ministro;\n\nc. El Jefe de la Oficina Jurídica del Ministerio de Educación Nacional;\n\nd. Dos (2) representantes de los educadores, designados por la asociación de docentes con personería jurídica que agrupe el mayor número de afiliados, y\n\ne. Un (1) representante de las asociaciones de establecimientos educativos privados con personería jurídica, designado según el procedimiento que establezca el reglamento."
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPÍTULO 4",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121.- Oficina de escalafón . Derogado por el Artículo 113 de la Ley 715 de 2001. Las oficinas de escalafón harán parte de la estructura de las secretarías de educación de las entidades territoriales respectivas, o de los organismos que hagan sus veces, de acuerdo con lo establecido en el artículo 14 de la Ley 60 de 1993 y cumplirán las siguientes funciones:\n\n1. Tramitar, conservar y actualizar la documentación referente al escalafón docente;\n\n2. Llevar el registro de todos los docentes y directivos docentes escalafonados, en concordancia con el Registro Nacional de Docentes; Ver art. 1 Resolución Secretaría de Educación 726 de 2002\n\n3. Asesorar a la Secretaría de Educación, o al organismo que haga sus veces, a los directivos docentes y a los docentes en lo relacionado con el escalafón docente, y\n\n4. Velar por el cumplimiento de las normas sobre el nombramiento y traslado del personal docente de la respectiva jurisdicción. Ver: Artículo 19 y ss Decreto Nacional 2277 de 1979"
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPÍTULO 4",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122.- Delegado ante la Junta Seccional de Escalafón . Derogado por el Artículo 113 de la Ley 715 de 2001. El Ministro de Educación Nacional tendrá un delegado ante cada Junta Seccional de Escalafón Departamental y del Distrito Capital de Santafé de Bogotá. Cumplirá las funciones de Secretario Ejecutivo de la Junta y las demás que defina el Gobierno Nacional, de conformidad con el Estatuto Docente."
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPÍTULO 4",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123.- Inscripción en el escalafón. Derogado por el Artículo 113 de la Ley 715 de 2001 . Las solicitudes de inscripción que se presenten a las Juntas seccionales de escalafón, de conformidad con el Estatuto Docente, deben ser resueltas en un término máximo de dos (2) meses, transcurrido el cual, operará el silencio administrativo positivo en los términos del artículo 41 del Código Contencioso Administrativo. Ver: Artículo 21 Decreto Nacional 2277 de 1979"
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPÍTULO 4",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124.- Procesos disciplinarios . Derogado por el Artículo 113 de la Ley 715 de 2001 . Para tramitar los procesos disciplinarios ante las Juntas Seccionales de Escalafón habrá un plazo máximo de 30 días, contados a partir del conocimiento del hecho sancionable. El incumplimiento de esta disposición será causal de mala conducta y se sancionará con la destitución del funcionario responsable.\n\nFacúltese al Gobierno Nacional para que reglamente el procedimiento de apelación ante la Junta Nacional de Escalafón. Ver Ley 200 de 1995 Decreto Nacional 2480 de 1986 Decreto Nacional 1726 de 1995 Régimen disciplinario Docente ."
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPÍTULO 4",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125.- Derogado por la Corte Constitucional, mediante Sentencia C-210 de 1997. Acoso Sexual. Se adiciona a las causales de mala conducta establecidas en el artículo 46 del Decreto 2277 de 1979, el acoso sexual y, en consecuencia, a quien incurra en ella se le aplicará lo previsto en el artículo 53 del mencionado Decreto y la sanción definitiva de exclusión del escalafón, de conformidad con el Estatuto Docente.\n\nDIRECTIVOS DOCENTES"
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPÍTULO 5",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126.- Carácter de directivo docente . Los educadores que ejerzan funciones de dirección, de coordinación, de supervisión e inspección, de programación y de asesoría; son directivos docentes. Ver: Artículo y ss 32 Decreto Nacional 2277 de 1979 Artículo 27 Decreto Nacional 1860 de 1994 Creación de medios administrativos docentes. Ver Oficio No. 370-6048/24.11.98. Secretaría de Educación. Docentes. CJA05551998"
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPÍTULO 5",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127.- Autoridad nominadora de los directivos docentes . Los rectores o directores, vicerrectores, coordinadores, supervisores, directores de núcleo y demás directivos docentes de las instituciones educativas estatales a que se refiere el Estatuto Docente, serán nombrados por los gobernadores, los alcaldes de distritos o municipios que hayan asumido dicha competencia, previo concurso convocado por el departamento o distrito."
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPÍTULO 5",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128.- Requisitos de los cargos de dirección del sector educativo. Los cargos de dirección del sector educativo en las entidades territoriales, serán ejercidos por licenciados o profesionales de reconocida trayectoria en materia educativa.\n\nEl nominador que contravenga esta disposición será sancionado disciplinariamente de acuerdo con las disposiciones legales vigentes."
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPÍTULO 5",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129.- Cargos directivos docentes . Las entidades territoriales que asuman la prestación directa de los servicios educativos estatales podrán crear cargos directivos docentes, siempre y cuando las instituciones educativas lo requieran, con las siguientes denominaciones:\n\n1. Rector o director de establecimiento educativo\n\n2. Vicerrector\n\n3. Coordinador\n\n4. Director de Núcleo del Desarrollo Educativo\n\n5. Supervisor de Educación. Ver Oficio No. 370 - 6048/24.11.98. Secretaría de Educación. Docentes. CJA05551998\n\nPARÁGRAFO.- En las instituciones educativas del Estado, los cargos directivos docentes deben ser provistos con docentes escalafonados y de reconocida trayectoria en materia educativa.\n\nMientras ejerzan el cargo tendrán derecho a una remuneración adicional y cumplirán funciones, según la reglamentación que expida el Gobierno Nacional."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO 5",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130.- Facultades sancionatorias . Los rectores o directores de las instituciones educativas del Estado tienen la facultad de sancionar disciplinariamente a los docentes de su institución de conformidad con el Estatuto Docente y la presente Ley y a los funcionarios administrativos de acuerdo con lo establecido en la carrera administrativa .\n\nPARÁGRAFO.- Los gobernadores y los alcaldes que asuman el nombramiento de los educadores, tienen la facultad de sancionarlos cuando a ello hubiere lugar, de conformidad con el Estatuto Docente y la presente Ley . Ver Decreto Nacional 907 de 1996 Suprema Inspección y Vigilancia de Servicio Público Educativo."
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPÍTULO 5",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131.- Encargo de funciones . En caso de ausencias temporales o definitivas de directivos docentes o de educadores en un establecimiento educativo estatal, el rector o director encargará de sus funciones a otra persona calificada vinculada a la institución, mientras la autoridad competente suple la ausencia o provee el cargo .\n\nEl rector o director informará inmediatamente por escrito a la autoridad competente para que dicte el acto administrativo necesario en un plazo no mayor de quince (15) días hábiles, momento a partir del cual se producen los efectos laborales correspondientes.\n\nEl funcionario que debe dictar el acto administrativo arriba señalado, incurrirá en causal de mala conducta si no lo hace oportunamente. Ver Oficio No. 370-0075/9.01.98. Secretaría de Educación. Personal Docente. CJA08551998"
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPÍTULO 5",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132.- Facultades del rector para sancionar y otorgar distinciones. El rector o director del establecimiento educativo podrá otorgar distinciones o imponer sanciones a los estudiantes según el reglamento o manual de convivencia de éste, en concordancia con lo que al respecto disponga el Ministro de Educación Nacional.\n\nESTÍMULOS PARA DOCENTES"
    },
    {
      "provision_ref": "art133",
      "chapter": "CAPÍTULO 6",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133.- Año sabático . Anualmente los veinte (20) educadores estatales de la educación por niveles y grados mejor evaluados del país y que además hayan cumplido 10 años de servicio, tendrán por una (1) sola vez, como estímulo, un (1) año de estudio sabático, por cuenta del Estado, según la reglamentación que expida el Gobierno Nacional. Ver Oficio No. 370-4778/14.09.98. Secretaría de Educación. Docentes. CJA05501998 Ver Oficio No. 370-6048/24.11.98. Secretaría de Educación. Docentes. CJA05551998"
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPÍTULO 6",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134.- Incentivo especial para ascenso en el escalafón. Derogado por el Artículo 113 de la Ley 715 de 2001 . Los docentes estatales que presten sus servicios en zonas de difícil acceso o en situación crítica de inseguridad o mineras, disfrutarán, además, de una bonificación especial y de una disminución en el tiempo requerido para el ascenso dentro del escalafón, según reglamentación que expida el gobierno nacional . Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-1218 de 2001 . Ver Decreto Nacional 267 de 1988 Ver Oficio No. 370-4778/14.09.98. Secretaría de Educación. Docentes. CJA05501998 Ver Oficio No. 370-6048/24.11.98. Secretaría de Educación. Docentes. CJA05551998, Ver el Concepto del Consejo de Estado 1075 de 1998"
    },
    {
      "provision_ref": "art135",
      "chapter": "CAPÍTULO 6",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135.- Apoyo del ICETEX. Créase el programa de crédito educativo para la profesionalización y perfeccionamiento de personal docente del servicio educativo estatal. El programa será administrado por el Instituto Colombiano de Crédito Educativo - ICETEX- y operará mediante el sistema de cofinanciación, con los aportes que le destinen el Gobierno Nacional y los de las entidades territoriales. Ver Decreto Nacional 709 de 1996 Ver Oficio No. 370-4778/14.09.98. Secretaría de Educación. Docentes. CJA05501998 Ver Oficio No. 370-6048/24.11.98. Secretaría de Educación. Docentes. CJA05551998"
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPÍTULO 6",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136.- Vivienda social. El uno por ciento (1%) de los proyectos de vivienda social, será adjudicado prioritariamente a solicitantes que sean educadores o administradores educativos de establecimientos públicos o privados y que reúnan las condiciones del Proyecto respectivo. Ver Oficio No. 370-4778/14.09.98. Secretaría de Educación. Docentes. CJA05501998 Ver Oficio No. 370-6048/24.11.98. Secretaría de Educación. Docentes. CJA05551998"
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPÍTULO 6",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137.- Financiación de predios rurales para docentes . Con el fin de facilitar el arraigo de los docentes en las zonas rurales en donde laboran, el Gobierno Nacional organizará un programa especial para financiarles la adquisición de predios rurales, a través del Instituto Colombiano de la Reforma Agraria- INCORA . Ver Oficio No. 370-4778/14.09.98. Secretaría de Educación. Docentes. CJA05501998 Ver Oficio No. 370-6048/24.11.98. Secretaría de Educación. Docentes. CJA05551998\n\nNOTA: Ver Artículo 37 Decreto Nacional 2277 de 1979\n\nDE LOS ESTABLECIMIENTOS EDUCATIVOS\n\nDEFINICIÓN Y CARACTERÍSTICAS"
    },
    {
      "provision_ref": "art138",
      "chapter": "CAPÍTULO 1",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138. - Naturaleza y Condiciones del Establecimiento Educativo. Se entiende por establecimiento educativo o institución educativa, toda institución de carácter estatal, privado o de economía solidaria organizada con el fin de prestar el servicio público educativo en los términos fijados por esta Ley. Ver Oficio No. 2-23759/19.08.98. Unidad de Estudios y Conceptos. Establecimientos Públicos del Distrito Capital. CJA08901998\n\nEl establecimiento educativo debe reunir los siguientes requisitos:\n\na. Tener licencia de funcionamiento o reconocimiento de carácter oficial,\n\nb. Disponer de una estructura administrativa, una planta física y medios educativos adecuados, y\n\nc. Ofrecer un Proyecto Educativo Institucional.\n\nLos establecimientos educativos por niveles y grados, deben contar con la infraestructura administrativa y soportes de la actividad pedagógica para ofrecer al menos un grado de preescolar y los nueve grados de educación básica. El Ministerio de Educación Nacional definirá los requisitos mínimos de infraestructura, pedagogía, administración, financiación y dirección que debe reunir el establecimiento educativo para la prestación del servicio y la atención individual que favorezca el aprendizaje y la formación integral del niño. Ver: Artículo 16 Decreto Nacional 1860 de 1994 Artículo 42 Decreto Nacional 1860 de 1994 Decreto Nacional 2253 de 1995 Decreto Nacional 907 de 1996\n\nPARÁGRAFO.- El Ministerio de Educación Nacional, en coordinación con las entidades territoriales y teniendo en cuenta la infraestructura educativa actual, establecerá el programa y los plazos para que los actuales establecimientos educativos se ajusten a los dispuesto en este artículo. Cumplidos estos plazos, no podrán existir establecimientos educativos que ofrezcan exclusivamente educación básica, en uno sólo de sus ciclos de primaria o secundaria.\n\nMientras ofrezcan un nivel de educación de manera parcial, deberán establecer convenios con otros establecimientos que desarrollen un proyecto educativo similar o complementario, para garantizar la continuidad del proceso educativo de sus alumnos. Ver Artículo 143 Presente Ley; Decreto Nacional 2253 de 1995 Decreto Nacional 1203 de 1996"
    },
    {
      "provision_ref": "art139",
      "chapter": "CAPÍTULO 1",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139.- Organizaciones en la institución educativa . En cada establecimiento educativo se promoverá por parte del Consejo Directivo la organización de asociaciones de padres de familia y de estudiantes vinculados a la respectiva institución educativa que dinamicen el proceso educativo institucional . Ver Decreto Nacional 1625 de 1972 Artículo 30 y ss Decreto Nacional 1860 de 1994 (Decreto Nacional 1068 de 1994).\n\nVer la Ley 1404 de 2010"
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO 1",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140.- Asociaciones de instituciones educativas . Con el fin de prestar un servicio más eficiente, los establecimientos educativos, tanto oficiales como privados, podrán asociarse en núcleos o instituciones asociadas. Así mismo los municipios podrán asociarse para crear instituciones educativas de carácter asociativo .\n\nEl Gobierno Nacional fomentará con estímulos especiales, la conformación de estos núcleos o instituciones asociadas. (Ver Artículo 143 de la Presente Ley)."
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPÍTULO 1",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141.- Biblioteca e infraestructura cultural y deportiva . Los establecimientos educativos que ofrezcan el servicio por niveles y grados, contarán con una biblioteca, infraestructura para el desarrollo de actividades artísticas y deportivas y un órgano de difusión de carácter académico.\n\nLos planes de desarrollo nacionales y territoriales, definirán para los establecimientos educativos estatales, las inversiones y plazos en que se deberá hacer efectivo lo dispuesto en este artículo .\n\nLos establecimientos educativos privados dispondrán del plazo que para el efecto establezca la respectiva entidad territorial, de acuerdo con los criterios que defina el Gobierno Nacional. Ver Artículo 42 Decreto Nacional 1860 de 1994\n\nPARÁGRAFO.- En el caso de municipios con una población igual o menor de veinte mil (20.000) habitantes, la obligación de contratar con biblioteca y la infraestructura de que trata el presente artículo, podrá ser cumplida a través de convenios con la biblioteca municipal o con una institución sin ánimo de lucro que posea instalaciones apropiadas para el uso escolar, siempre y cuando estén ubicadas en la vecindad del establecimiento educativo.\n\nGOBIERNO ESCOLAR"
    },
    {
      "provision_ref": "art142",
      "chapter": "CAPÍTULO 2",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142.- Conformación del Gobierno Escolar . Cada establecimiento educativo del Estado tendrá un Gobierno Escolar conformado por el rector, el Consejo directivo y el Consejo Académico.\n\nLas instituciones educativas privadas establecerán en su reglamento, un gobierno escolar para la participación de la comunidad educativa a que hace referencia el artículo 68 de la Constitución Política. En el gobierno escolar serán consideradas las iniciativas de los estudiantes, de los educadores, de los administradores y de los padres de familia en aspectos tales como la adopción y verificación del reglamento escolar, la organización de las actividades sociales, deportivas, culturales, artísticas y comunitarias, la conformación de organizaciones juveniles y demás acciones que redunden en la práctica de la participación democrática en la vida escolar.\n\nLos voceros de los estamentos constitutivos de la comunidad educativa, podrán presentar sugerencias para la toma de decisiones de carácter financiero, administrativo y técnicopedagógico.\n\nTanto en las instituciones educativas públicas como privadas, la comunidad educativa debe ser informada para permitir una participación seria y responsable en la dirección de las mismas. Ver Artículo 93 Presente Ley; Artículo 19 y ss Decreto Nacional 1860 de 1994"
    },
    {
      "provision_ref": "art143",
      "chapter": "CAPÍTULO 2",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143. - Consejo Directivo de los establecimientos educativos Estatales . En cada establecimiento educativo del Estado existirá un Consejo Directivo integrado por:\n\na. El Rector del establecimiento educativo, quien lo convocará y presidirá;\n\nb. Dos representantes de los docentes de la institución;\n\nc. Dos representantes de los padres de familia;\n\nd. Un representante de los estudiantes que debe estar cursando el último grado de educación que ofrezca la institución; (Subrayado declarado exequible Sentencia C 555 de 1994 Corte Constitucional.\n\ne. Un representante de los ex-alumnos de la institución y\n\nf. Un representante de los sectores productivos del área de influencia del sector productivo.\n\nPara la elección de los representantes a que se refiere este artículo, el Gobierno Nacional establecerá la reglamentación correspondiente que asegure la participación de cada uno de los estamentos que lo integran y fije el período para el cual se elegirán.\n\nPARÁGRAFO.- Los establecimientos educativos con escaso número de docentes o de alumnos y que se hayan acogido al régimen de asociación previsto en los artículos 138 y 140 de esta Ley, contarán con un consejo directivo común elegido de manera democrática. Ver: Artículo 22 Decreto Nacional 1860 de 1994 Consejo Directivo Común."
    },
    {
      "provision_ref": "art144",
      "chapter": "CAPÍTULO 2",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144.- Funciones del Consejo Directivo . Las funciones del Consejo Directivo serán las siguientes:\n\na. Tomar las decisiones que afecten el funcionamiento de la institución y que no sean competencia de otra autoridad;\n\nb. Servir de instancia para resolver los conflictos que se presenten entre docentes y administrativos con los alumnos del plantel educativo;\n\nc) Adoptar el reglamento de la institución, de conformidad con las normas vigentes ;\n\nd. Fijar los criterios para la asignación de cupos disponibles;\n\ne. Asumir la defensa y garantía de los derechos de toda la comunidad educativa, cuando alguno de sus miembros se sienta lesionado;\n\nf. Aprobar el plan anual de actualización del personal de la institución presentado por el rector;\n\ng. Participar en la planeación y evaluación del Proyecto Educativo Institucional, del currículo y del plan de estudios y someterlos a la consideración de la Secretaría de Educación respectiva o del organismo que haga sus veces para que verifique el cumplimiento de los requisitos;\n\nh. Estimular y controlar el buen funcionamiento de la institución educativa;\n\ni. Establecer estímulos y sanciones para el buen desempeño académico y social del alumno;\n\nj. Participar en la evaluación anual de los docentes, directivos docentes y personal administrativo de la institución;\n\nk. Recomendar criterios de participación de la institución en actividades comunitarias, culturales, deportivas y recreativas;\n\nl. Establecer el procedimiento para el uso de las instalaciones en actividades educativas, culturales, recreativas deportivas y sociales de la respectiva comunidad educativa;\n\nm. Promover las relaciones de tipo académico, deportivo y cultural con otras instituciones educativas;\n\nn. Aprobar el presupuesto de ingresos y gastos de los recursos propios y la forma de recolectarlos, y\n\nñ. Darse su propio reglamento . Ver: Artículo 23 y ss Decreto Nacional 1860 de 1994 Reglamenta las funciones del Consejo."
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPÍTULO 2",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145.- Consejo académico . El Consejo Académico, convocado y presidio por el Rector o Director, estará integrado por los directivos docentes y un docente por cada área o grado que ofrezca la respectiva institución. Se reunirá periódicamente para participar en:\n\na. El estudio, modificación y ajustes al currículo, de conformidad con lo establecido en la presente Ley;\n\nb. La organización del plan de estudio;\n\nc. La evaluación anual e institucional, y\n\nd. Todas las funciones que atañen a la buena marcha de la institución educativa.\n\nNOTA: Ver: Artículo 14 y ss Decreto Nacional 1860 de 1994\n\nDIRECCIÓN, ADMINISTRACIÓN, INSPECCIÓN Y VIGILANCIA\n\nDE LA NACIÓN"
    },
    {
      "provision_ref": "art146",
      "chapter": "CAPÍTULO 1",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146.- Competencia del Congreso . Corresponde al Congreso de la República dictar las normas generales y señalar en ellas los objetivos y criterios a los cuales debe sujetarse el Gobierno Nacional para regular la educación como un servicio público con función social, conforme a los artículos 150, numerales 19 y 23, y 365 de la Constitución Política."
    },
    {
      "provision_ref": "art147",
      "chapter": "CAPÍTULO 1",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147.- Nación y entidades territoriales . La Nación y las entidades territoriales ejercerán la dirección y administración de los servicios educativos estatales, en los términos que señalen la Constitución Política, la Ley 60 de 1993, la presente Ley y las demás que expida el Congreso Nacional."
    },
    {
      "provision_ref": "art148",
      "chapter": "CAPÍTULO 1",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148.- Funciones del Ministerio de Educación Nacional . El Ministerio de Educación Nacional, en cuanto al servicio público educativo, tiene las siguientes funciones :\n\n1. De Política y Planeación : Ver: Artículo 54 Decreto Nacional 1860 de 1994\n\na. Formular las políticas, establecer las metas y aprobar los planes de desarrollo del sector a corto, mediano y largo plazo, de conformidad con lo establecido en la Constitución Política.\n\nb. Diseñar los lineamientos generales de los procesos curriculares. (Ver Resolución 2343 de 1996. Ministerio de Educación Nacional).\n\nc. Proponer el ajuste del situado fiscal, conforme a la evaluación anual de recursos financieros;\n\nd. Derogado por art. 113, Ley 715 de 2001 . Establecer los indicadores de logros curriculares y en la educación formal, fijarlos para cada grado de los niveles educativos ; (Ver Resolución 2343 de 1996. Ministerio de Educación Nacional).\n\ne. Fomentar las innovaciones curriculares y pedagógicas;\n\nf. Promover y estimular la investigación educativa, científica y tecnológica;\n\ng. Evaluar y controlar los resultados de los planes y programas educativos;\n\nh. Elaborar el Registro Único Nacional de docentes estatales, y Ver Decreto Nacional 907 de 1996 Ejercicio de la Suprema Inspección y Vigilancia del Servicio Público Educativo .\n\ni. Proponer los programas de inversión del sector educativo que se deben desarrollar a través del Fondo de Inversión Social FIS y coordinar su ejecución.\n\n2. De Inspección y Vigilancia:\n\na. Velar por el cumplimiento de la ley y de los reglamentos sobre educación;\n\nb. Asesorar y apoyar a los departamentos, a los distritos y a los municipios en el desarrollo de los procesos curriculares pedagógicos;\n\nc. Evaluar en forma permanente la prestación del servicio educativo;\n\nd. Fijar los criterios para evaluar el rendimiento escolar de los educandos y para su promoción a niveles superiores, y\n\ne. Cumplir y hacer cumplir lo establecido por el Escalafón Nacional Docente y por el Estatuto Docente, de acuerdo con lo establecido en la presente Ley. Ver Decreto Nacional 907 de 1996 Ejercicio de la Suprema Inspección y Vigilancia del Servicio Público Educativo .\n\n3. De Administración:\n\na. Dirigir la actividad administrativa en el sector educativo y ejecutar la ley;\n\nb. Coordinar a través de las Secretarías de Educación, o de los organismos que haga sus veces, la ejecución de los planes de desarrollo educativo en los departamentos, distritos y municipios;\n\nc. Establecer el sistema descentralizado de información para la adecuada planeación y administración de la educación y para ofrecer información oportuna a la sociedad y a los padres de familia para que puedan elegir la mejor educación para sus hijos, y\n\nd. Coordinar todas las acciones educativas del Estado y de quienes presten el servicio público en todo el territorio nacional.\n\n4. Normativas:\n\nVer art. 2 Decreto Nacional 3020 de 2002\n\na. Fijar criterios técnicos para la aprobación de las plantas de personal del servicio educativo estatal por parte de las entidades territoriales; Ver Decreto Nacional 2886 de 1994\n\nb. Fijar los criterios técnicos para el diseño de la canasta educativa;\n\nc. Establecer los criterios para la actualización y el perfeccionamiento del personal docente y administrativo; Ver Decreto Nacional 709 de 1996\n\nd. Fijar los criterios técnicos para los concursos de selección, vinculación, ascenso y traslado del personal docente y directivo docente que deberán realizarse en cada uno de los departamentos y distritos, de conformidad con el Estatuto Docente y la presente Ley;\n\ne. Definir criterios pedagógicos que sirvan de guía para la construcción y dotación de instituciones educativas .\n\nf. Preparar los actos administrativos y los contratos del Ministerio de Educación Nacional, y\n\ng. Elaborar y presentar al Congreso de la República proyectos de ley que permitan mejorar la legislación educativa . Ver Artículo 78 de la Presente Ley; Artículo 28 Decreto Nacional 907 de 1996\n\nPARÁGRAFO.- El Ministerio de Educación Nacional podrá delegar en las secretarías de educación departamentales y distritales las funciones administrativas de expedición de la tarjeta profesional del secretariado, la expedición y registro de los títulos de bachiller por desaparición de la institución educativa y los procedimientos que se relacionan con el otorgamiento de personería jurídica para las asociaciones de padres de familia de las Instituciones educativas, previa evaluación que permita establecer la eficacia, economía y celeridad para el cumplimiento de estas funciones, por dichos entes territoriales . Ver Ley 9 de 1984 (Decreto Reglamentario 1293 de 1989; Resolución 3913 de 1994. Se delegan funciones).\n\nVer el Decreto Nacional 230 de 2002"
    },
    {
      "provision_ref": "art149",
      "chapter": "CAPÍTULO 1",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149.- Representante del Ministerio de Educación Nacional. Derogado por el Artículo 61 de la Ley 962 de 2005 . El Ministerio de Educación Nacional tendrá un representante de su libre nombramiento y remoción ante cada uno de los departamentos, y ante el Distrito Capital de Santafé de Bogotá, que lo representará ante las juntas departamentales y distritales de educación. Ejercerá la coordinación ordenada por el artículo 148 de esta Ley y cumplirá las demás funciones que le asigne el Ministro de Educación . Ver: Artículo 6 Decreto Nacional 1140 de 1995 Funciones ante la entidad territorial de la organización de plantas de personal docente, departamentales y distritales.\n\nDE LAS ENTIDADES TERRITORIALES"
    },
    {
      "provision_ref": "art150",
      "chapter": "CAPÍTULO 2",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150.- Competencias de asambleas y consejos. Las asambleas departamentales y los concejos distritales y municipales, respectivamente, regulan la educación dentro de su jurisdicción, en los términos de la Ley 60 de 1993 y la presente Ley . Los gobernadores y los alcaldes ejercerán, en relación con la educación, las facultades que la Constitución Política y las leyes les otorgan."
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO 2",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151.- Funciones de las Secretarías Departa-mentales y Distritales de Educación . Las secretarías de educación departamentales y distritales o los organismos que hagan sus veces, ejercerán, dentro del territorio de su jurisdicción, en coordinación con las autoridades nacionales y de conformidad con las políticas y metas fijadas para el servicio educativo, las siguientes funciones : Ver Artículo 30 Decreto Nacional 907 de 1996 Suprema Inspección y Vigilancia del Servicio Educativo Estatal.\n\na. Velar por la calidad y cobertura de la educación en su respectivo territorio;\n\nb. Establecer las políticas, planes y programas departamentales y distritales de educación, de acuerdo con los criterios establecidos por el Ministerio de Educación Nacional;\n\nc. Organizar el servicio educativo estatal de acuerdo con las prescripciones legales y reglamentarias sobre la materia y supervisar el servicio educativo prestado por entidades oficiales y particulares;\n\nd. Fomentar la investigación, innovación y desarrollo de currículos, métodos y medios pedagógicos;\n\ne. Diseñar y poner en marcha los programas que se requieran para mejorar la eficiencia, la calidad y la cobertura de la educación;\n\nf. Dirigir y coordinar el control y la evaluación de calidad, de acuerdo con los criterios establecidos por el Ministerio de Educación Nacional y aplicar los ajustes necesarios.\n\ng. Realizar los concursos departamentales y distritales para el nombramiento del personal docente y de directivos docentes del sector estatal, en coordinación con los municipios;\n\nh. Programar en coordinación con los municipios, las acciones de capacitación del personal docente y administrativo estatal;\n\ni. Prestar asistencia técnica a los municipios que la soliciten, para mejorar la prestación del servicio educativo;\n\nj. Aplicar, en concurrencia con los municipios, los incentivos y sanciones a las instituciones educativas, de acuerdo con los resultados de las evaluaciones de calidad y gestión;\n\nk. Evaluar el servicio educativo en los municipios;\n\nl. Aprobar la creación y funcionamiento de las instituciones de educación formal y no formal, a que se refiere la presente Ley ; Ver Decreto Nacional 114 de 1996 m. Consolidar y analizar la información de los municipios y remitirla al Ministerio de Educación Nacional, de acuerdo con los estándares fijados por éste, y\n\nn. Establecer un sistema departamental y distrital de información en concordancia con lo dispuesto en los artículos 148 y 75 de esta Ley."
    },
    {
      "provision_ref": "art152",
      "chapter": "CAPÍTULO 2",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152.- Funciones de las Secretarías de Educación Municipales . Las Secretarías de Educación Municipales ejercerán las funciones necesarias para dar cumplimiento a las competencias atribuidas por la Ley 60 de 1993, la presente Ley y las que le delegue el respectivo departamento.\n\nEn los municipios donde no exista secretaría de educación municipal, estas funciones serán ejercidas por el Alcalde, asesorado por el Director del Núcleo respectivo"
    },
    {
      "provision_ref": "art153",
      "chapter": "CAPÍTULO 2",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153.- Administración municipal de la educación. Administrar la educación en los municipios es organizar, ejecutar, vigilar y evaluar el servicio educativo; nombrar, remover, trasladar, sancionar, estimular, dar licencias y permisos a los docentes, directivos docentes y personal administrativo; orientar, asesorar y en general dirigir la educación en el municipio; todo ello de acuerdo con lo establecido en la presente Ley, el Estatuto Docente y en la Ley 60 de 1993. Ver Artículo 16 Ley 60 de 1993 Decreto Nacional 2886 de 1994"
    },
    {
      "provision_ref": "art154",
      "chapter": "CAPÍTULO 2",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154.- Núcleo de desarrollo educativo. Derogado por el art. 113, Ley 715 de 2001 . El Núcleo de Desarrollo Educativo es la unidad operativa del servicio educativo y está integrado por las instituciones y programas de educación formal, no formal e informal, en todo lo relacionado con la planificación y administración del proceso, de la investigación, de la integración comunitaria, de la identidad cultural y el desarrollo pedagógico.\n\nLos núcleos de desarrollo educativo de distintos municipios podrán integrarse para una mejor coordinación y racionalización de procesos y recursos. Ver: Artículo 6 Decreto Nacional 907 de 1996\n\nDE LAS JUNTAS Y FOROS\n\nDE LAS JUNTAS DE EDUCACIÓN"
    },
    {
      "provision_ref": "art155",
      "chapter": "SECCIÓN PRIMERA",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155.- Junta Nacional de Educación. JUNE. Créase la Junta Nacional de Educación - JUNE - que funcionará como órgano científico, con el carácter de consultor permanente del Ministerio de Educación Nacional, para la planeación y diseño de las políticas educativas del Estado. Artículo 155 exequible Sentencia C 555 de 1994 Corte Constitucional); Decreto Nacional 1581 de 1994 Artículo 63 Decreto Nacional 1860 de 1994 Sistema Nacional de Acreditación ."
    },
    {
      "provision_ref": "art156",
      "chapter": "SECCIÓN PRIMERA",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156.- Miembros y período de la Junta. La Junta Nacional de Educación -JUNE- estará integrada así :\n\na. El Ministro de Educación Nacional, quien lo preside;\n\nb. Un delegado de entidad territorial departamental y distrital, designado por la asociación que los agrupa o represente;\n\nc. Un delegado de las entidades territoriales municipales, designado por la asociación que los agrupa o represente;\n\nd. Dos (2) investigadores en el campo educativo, uno postulado por el sector oficial y el otro por el sector privado de la educación que serán designados por el Presidente de la República de ternas presentadas por las organizaciones de cada sector que demuestren tener el mayor número de afiliados. Ver Decreto Nacional 1581 de 1994\n\ne. Un representante de las instituciones dedicadas a la investigación educativa, designado por el Presidente de la República, de terna presentada por dichos organismos, según lo disponga el reglamento . Ver Decreto Nacional 1581 de 1994\n\nLos miembros de la Junta Nacional de Educación-JUNE indicados en los literales b., c., d., y e., serán elegidos para un período de cuatro (4) años prorrogables y percibirán los honorarios que determine el reglamento. La primera junta termina su período el 31 de Diciembre de 1995.\n\nPARÁGRAFO. Modificado por el art. 130, Decreto Ley 2150 de 1995 . La Junta Nacional de Educación -JUNE - contará con tres secretarías técnicas asi:\n\na. Secretaría técnica para la Educación Formal;\n\nb. Secretaría técnica para la Educación no Formal, y\n\nc. Secretaría técnica para la Educación Informal.\n\nLas secretarías son organismos de carácter permanente y estarán dedicadas al estudio, análisis y formulación de propuestas que permitan a la Junta Nacional de Educación -JUNE- cumplir con las funciones asignadas por la presente Ley. La organización, la composición y las funciones específicas de las secretarías técnicas serán reglamentadas por la Junta Nacional de Educación -JUNE-.\n\nLos secretarios serán nombrados por el Ministerio de Educación Nacional, de terna presentadas por la Junta Nacional de Educación -JUNE- para períodos de dos (2) años, prorrogables por el mismo término y tendrán la remuneración que le fije el Gobierno Nacional.\n\nEl Ministerio de Educación Nacional proveerá los recursos humanos, físicos y económicos que demande el funcionamiento de las secretarías técnicas. Ver Decreto Nacional 1581 de 1994"
    },
    {
      "provision_ref": "art157",
      "chapter": "SECCIÓN PRIMERA",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157.- Funciones de la Junta Nacional de Educación . La Junta Nacional de Educación -JUNE- tiene las siguientes funciones generales:\n\na. Ser órgano consultivo permanente en materias relacionadas con la prestación y organización del servicio público de la educación;\n\nb. Proponer al Gobierno Nacional políticas, programas y proyectos conducentes al mejoramiento de la calidad, cobertura y gestión del servicio educativo;\n\nc. Formular propuestas al Gobierno Nacional sobre proyectos de ley y reglamentaciones que faciliten el cabal desarrollo de la educación;\n\nd. Plantear acciones de investigación que promuevan el desarrollo científico del proceso educativo nacional;\n\ne. Presentar periódicamente al Gobierno Nacional, con base en los resultados de investigaciones estadísticas, informes de evaluación sobre el cumplimiento de los objetivos del servicio público de la educación;\n\nf. Darse su propio reglamento, y\n\ng. Las demás que el Gobierno Nacional considere pertinentes en desarrollo de la presente ley."
    },
    {
      "provision_ref": "art158",
      "chapter": "SECCIÓN PRIMERA",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158.- Juntas Departamentales y Distritales de Educación . En cada uno de los departamentos y distritos se conformará una Junta de Educación con las siguientes funciones:\n\na. Verificar que las políticas, objetivos, metas y planes que trace el Ministerio de Educación Nacional, con la asesoría de la Junta Nacional de Educación -JUNE-, se cumplan cabalmente en el departamento o en el distrito;\n\nb. Verificar que los currículos que presenten las instituciones educativas, individualmente o por asociaciones de instituciones, se ajusten a los criterios establecidos por la presente ley, previo estudio y recomendación de la Secretaría de Educación respectiva o del organismo que haga sus veces;\n\nc. Proponer las plantas de personal docente y administrativo estatal, para las instituciones educativas, con base en las solicitudes presentadas por los municipios y con ajuste a los recursos presupuestales y a Ley 60 de 1.993;\n\nd. Aprobar planes de profesionalización, especialización, actualización y perfeccionamiento para el personal docente y administrativo que presente la Secretaria de Educación, o el organismo que haga sus veces, de acuerdo con las necesidades de la región;\n\ne. Presentar a la Secretaría de Educación o al organismo que haga sus veces, criterios para fijar el calendario académico de las instituciones educativas del departamento o distrito;\n\nf. Vigilar que los Fondos Educativos Regionales - FER cumplan correcta y eficientemente con los objetivos y funciones señaladas en la presente Ley y en la Ley 60 de 1.993 .\n\ng. Derogado por el art. 113, Ley 715 de 2001 . Modificado por el art. 131, Decreto Ley 2150 de 1995 . Emitir concepto previo para los traslados del personal docente y administrativo entre los municipios del departamento o dentro del distrito de conformidad con los artículos 3 y 4 de la Ley 60 de 1993, y solicitar al Ministerio de Educación Nacional que gestione los traslados entre los departamentos y distritos, en todo caso de conformidad con el artículo 6 de la Ley 60 de 1993. El Estatuto Docente y la Carrera Administrativa y sin solución de continuidad, dentro de un término no mayor de treinta (30) días, a partir de la aceptación del traslado por parte del departamento que vinculará al docente\";\n\nh. Presentar anualmente un informe público sobre su gestión, y\n\ni. Darse su propio reglamento."
    },
    {
      "provision_ref": "art159",
      "chapter": "SECCIÓN PRIMERA",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159.- Composición de la Junta Departamental de Educa ci ón - JUNE. Declarado CONDICIONALMENTE EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-555 de 1994. Las Juntas Departamentales de Educación estarán conformadas por:\n\n1. El Gobernador del Departamento o su delegado quien la presidirá;\n\n2. El Secretario de Educación Departamental;\n\n3. El Secretario de Hacienda Departamental o su delegado;\n\n4. El Director de la Oficina de Planeación Departamental o del organismo que haga sus veces;\n\n5. Derogado por art. 61, Ley 962 de 2005 . El representante del Ministro de Educación Nacional ;\n\n6. Un Alcalde designado por los alcaldes del mismo departamento;\n\n7. Dos representantes de los educadores designados por la organización sindical de educadores que acredite el mayor número de afiliados en el departamento;\n\n8. Un representante de los directivos docentes del departamento designado por la organización de directivos docentes que acredite mayor número de afiliados;\n\n9. Un representante de las instituciones educativas privadas designado por la asociación que acredite el mayor número de afiliados;\n\n10. Un representante de las comunidades indígenas o campesinas o uno de las comunidades negras o raizales, si las hubiere, escogido por las respectivas organizaciones, y\n\n11. Un representante del sector productivo . Artículo 159 declarado inexequible Sentencia C 555 de 1994 Corte Constitucional); Decreto Nacional 1581 de 1994"
    },
    {
      "provision_ref": "art160",
      "chapter": "SECCIÓN PRIMERA",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160.- Composición de la Junta Distrital de Educación- JUDI . En cada uno de los distritos habrá una Junta Distrital de Educación conformada por:\n\n1. El Alcalde del Distrito quien la presidirá;\n\n2. El Secretario de Educación Distrital;\n\n3. El Secretario de Hacienda Distrital o su delegado;\n\n4. El Director de la Oficina de Planeación Distrital o del organismo que haga sus veces;\n\n5. Derogado por art. 61, Ley 962 de 2005 . El Representante del Ministerio de Educación Nacional;\n\n6. Dos (2) representantes de los educadores designados por la organización sindical de educadores que acredite mayor número de afiliados en el distrito;\n\n7. Un representante de las instituciones educativas privadas designado por la asociación que acredite el mayor número de afiliados;\n\n8. Un representante de los directivos docentes del distrito designado por la organización de directivos docentes que acredite el mayor número de afiliados;\n\n9. Un representante del sector productivo, y\n\n10. Un representante de las comunidades negras, si las hubiere, escogido por las respectivas organizaciones .\n\nDeclarado Exequible Sentencia C 555 de 1994 Corte Constitucional; Decreto Nacional 1581 de 1994"
    },
    {
      "provision_ref": "art161",
      "chapter": "SECCIÓN PRIMERA",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161.- Junta Municipal de Educación -JUME -. En cada uno de los municipios se conformará una Junta de Educación con las siguientes funciones:\n\na. Verificar que las políticas, objetivos, planes y programas educativos nacionales y departamentales se cumplan cabalmente en los municipios;\n\nb. Fomentar, evaluar y controlar el servicio educativo en su municipio;\n\nc. Coordinar y asesorar a las instituciones educativas para la elaboración y desarrollo del currículo;\n\nd. Proponer al departamento la planta de personal docente y administrativa de la educación, de acuerdo con sus planes, necesidades y recursos; Ver Decreto Nacional 2886 de 1994 Decreto Nacional 1140 de 1995\n\ne. Derogado por el art. 113, Ley 715 de 2001 . Emitir concepto previo para el traslado de personal docente y administrativo dentro del municipio y solicitar el traslado entre municipios, en todo caso de conformidad con el artículo 2 de la Ley 60 de 1993, el Estatuto Docente y la Carrera Administrativa y sin solución de continuidad dentro de un término no mayor de treinta (30) días, a partir de la aceptación del traslado por parte del municipio que vinculará al docente;\n\nf. Contribuir al control, a la inspección y vigilancia de las instituciones educativas del municipio conforme a la ley;\n\ng. Recomendar la construcción, dotación y mantenimiento de las instituciones educativas estatales que funcionen en su municipio;\n\nh. Presentar anualmente un informe público sobre su gestión, y\n\ni. Darse su propio reglamento ."
    },
    {
      "provision_ref": "art162",
      "chapter": "SECCIÓN PRIMERA",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162.- Composición de la Junta Municipal de Educación -JUME -. Las Juntas Municipales de Educación estarán conformadas por:\n\n1. El Alcalde, quien la presidirá;\n\n2. El Secretario de Educación Municipal o el funcionario que haga sus veces;\n\n3. Un Director de Núcleo designado por la asociación Regional de directores del núcleo o quien haga sus veces;\n\n4. Un representante del Concejo Municipal o de las juntas administradoras, donde existan;\n\n5. Dos (2) representantes de los educadores, uno de los cuales será directivo docente, designados por las respectivas organizaciones de educadores y de directivos docentes que acrediten el mayor número de afiliados;\n\n6. Un representante de los padres de familia;\n\n7. Un representante de las comunidades indígenas, negras o campesinas, si la hubiere, designado por las respectivas organizaciones;\n\n8. Un representante de las instituciones educativas privadas a el municipio, si las hubiere, designado por la asociación que acredite el mayor número de afiliados .\n\nArtículo declarado CONDICIONALMENTE EXEQUIBLE, mediante Sentencia C-555 de 1994."
    },
    {
      "provision_ref": "art163",
      "chapter": "SECCIÓN PRIMERA",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163.- Reglamentación . El Gobierno Nacional reglamentará el funcionamiento de las juntas creadas en este capítulo y en especial lo relativo a las inhabilidades e incompatibilidades de sus miembros . Ver Decreto Nacional 1581 de 1994\n\nDE LOS FOROS EDUCATIVOS"
    },
    {
      "provision_ref": "art164",
      "chapter": "SECCIÓN SEGUNDA",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164.- Objeto y organización periódica . Créanse los Foros Educativos municipales, distritales, departamentales y nacional, con el fin de reflexionar sobre el estado de la educación y hacer recomendaciones a las autoridades educativas respectivas, para el mejoramiento y cobertura de la educación. Serán organizados anualmente por las respectivas autoridades y reunirán a las comunidades educativas de su jurisdicción.\n\nLos foros se iniciarán en el primer trimestre del año en cada uno de los municipios y distritos, de manera que sus recomendaciones sean estudiadas posteriormente por los foros departamentales y las de éstos, por el Foro Nacional.\n\nEl Gobierno Nacional, dictará la reglamentación respectiva. Ver Decreto Nacional 1581 de 1994"
    },
    {
      "provision_ref": "art165",
      "chapter": "SECCIÓN SEGUNDA",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165.- Foros educativos distritales y municipales . Los foros educativos distritales y municipales serán convocados y presididos por los alcaldes y en ellos participarán los Miembros de la Junta Municipal de Educación- JUME- y de la Junta Distrital de Educación- JUDE-, por derecho propio, las autoridades educativas de la respectiva entidad territorial y los representantes de la comunidad educativa seleccionados por sus integrantes .\n\nPARÁGRAFO.- El Alcalde Mayor de Santafé de Bogotá, Distrito Capital, convocará un foro por cada alcaldía menor que será presidido por el respectivo alcalde menor. El Alcalde Mayor reglamentará la participación en funcionamiento de los foros de las alcaldías menores . Ver Decreto Nacional 1581 de 1994"
    },
    {
      "provision_ref": "art166",
      "chapter": "SECCIÓN SEGUNDA",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166.- Foros educativos departamentales . Los foros educativos departamentales serán convocados y presididos por los Gobernadores y en ellos participarán además:\n\n- El Secretario de Educación Departamental o el funcionario que haga sus veces;\n\n- Un Delegado de la Asamblea Departamental que no sea diputado;\n\n- El Director del Instituto Colombiano de Bienestar Familiar en el Departamento;\n\n- El Director Regional del SENA en el Departamento;\n\n- Dos representantes de los municipios elegidos por las asociación de municipios;\n\n- Un representante de la iglesia;\n\n- Un rector de universidad estatal, si la hubiere;\n\n- Un rector de universidad privada, si la hubiere;\n\n- Un representante de las instituciones educativas privadas;\n\n- Un representante de los educadores, designado por la asociación sindical de educadores que acredite mayor número de afiliados;\n\n- Un representante de los gremios económicos;\n\n- Un representante de las filiales de cada una de las centrales obreras;\n\n- Un representante de las asociaciones de padres de familia de las instituciones educativas designado por las organizaciones que los agrupen;\n\n- Un representante de los supervisores de educación;\n\n- Un representante de los grupos étnicos, si los hubiere ;\n\n- Un representante de los funcionarios administrativos, designado por la organización que demuestre tener el mayor número de afiliados, y\n\n- Un representante de los estudiantes elegido por las organizaciones que los agrupen.\n\nPARÁGRAFO.- Los miembros de la Junta Departamental de Educación JUDE-, asistirán a estos foros por derecho propio. Podrán participar representantes de las organizaciones que tengan relación con la educación en el departamento , por invitación de la Junta."
    },
    {
      "provision_ref": "art167",
      "chapter": "SECCIÓN SEGUNDA",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167.- Foro Educativo Nacional . El Ministro de Educación Nacional convocará y presidirá anualmente un foro educativo nacional que agrupe las recomendaciones de los foros departamentales y elabore propuestas a la Junta Nacional de Educación- JUNE-, y las autoridades nacionales.\n\nEn estos foros participarán:\n\n- El Ministro de Educación Nacional;\n\n- El Ministro de Salud, o su delegado;\n\n- Un Gobernador, nombrado por la Conferencia de Gobernadores;\n\n- Un Alcalde nombrado por la Federación Colombiana de Municipios;\n\n- Los Presidentes de las Comisiones Sexta Constitucionales de Senado y Cámara;\n\n- Un exministro de educación nombrado por el Ministro de Educación;\n\n- El Director de Colciencias;\n\n- El Director de ICFES;\n\n- El Director del SENA;\n\n- El rector de la Universidad Nacional;\n\n- El rector de la Universidad Pedagógica Nacional;\n\n- El rector de la Universidad Pedagógica y Tecnológica de Colombia;\n\n- Un rector representante de las demás universidades públicas;\n\n- Un rector representante de las universidades privadas;\n\n- Un rector de establecimiento educativo estatal;\n\n- Un rector de establecimiento educativo privado;\n\n- Un representante de la iglesia;\n\n- Un representante de los educadores, designado por la asociación sindical de educadores que acredite el mayor número de afiliados;\n\n- Un representante de los directivos docentes, designado por la asociación de directivos docentes que acrediten mayor número de afiliados;\n\n- Un Secretario de Educación Departamental o el funcionario que haga sus veces;\n\n- Un representante de los profesores universitarios;\n\n- Un representante de las centrales obreras;\n\n- Un representante de los gremios económicos;\n\n- Un representante de las organizaciones de padres de familia;\n\n- Un representante de las organizaciones nacionales de los grupos étnicos;\n\n- Un representante de los estudiantes, elegido por las organizaciones de reconocida representación de la educación por niveles y grados y la educación superior;\n\n- Un representante de los funcionarios administrativos del servicio educativo designado por la organización que tenga el mayor número de afiliados, y\n\n- Un representante del Comité de Lingüística Aborigen.\n\nPARÁGRAFO.- Los miembros de la Junta Nacional de Educación JUNE- asistirán a este foro por derecho propio. Podrán participar representantes de las organizaciones que tengan relación con la educación a nivel nacional, por invitación de la Junta.\n\nINSPECCIÓN Y VIGILANCIA"
    },
    {
      "provision_ref": "art168",
      "chapter": "CAPÍTULO 4",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168.- Inspección y vigilancia de la educación . En cumplimiento de la obligación constitucional, el Estado ejercerá, a través del Presidente de la República, la suprema inspección y vigilancia de la educación y velará por el cumplimiento de sus fines en los términos definidos en la presente Ley. Ejecutará esa función a través de un proceso de evaluación y un cuerpo técnico que apoye, fomente y dignifique la educación. Ver: Artículo 61 y ss Decreto Nacional 1860 de 1994 Decreto Nacional 2253 de 1995 Decreto Nacional 907 de 1996\n\nIgualmente, velará y exigirá el cumplimiento de las disposiciones referentes a aéreas obligatorias y fundamentales, actividades curriculares y extracurriculares y demás requerimientos fijados en la presente Ley; adoptará las medidas necesarias que hagan posible la mejor formación étnica, moral, intelectual y física de los educandos, así como su acceso y permanencia en el servicio público educativo.\n\nEl Presidente de la República o su delegado, en ejercicio de las funciones de inspección y vigilancia, de conformidad con lo establecido en el inciso tercero del artículo 80 de la presente Ley, podrá aplicar a los establecimientos educativos, previo el correspondiente proceso y cuando encuentre mérito para ello, las sanciones de amonestación pública, suspensión o cancelación del reconocimiento oficial."
    },
    {
      "provision_ref": "art169",
      "chapter": "CAPÍTULO 4",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169.- Delegación de funciones . En los términos del artículo 211 de la Constitución Política, el Presidente de la República, podrá delegar en el Ministro de Educación Nacional, en los Gobernadores y en los Alcaldes, el ejercicio de las funciones de inspección y vigilancia previstas en esta Ley. Ver: Artículo 31 Decreto Nacional 907 de 1996 que modifica el Artículo 61 Decreto Nacional 1860 de 1994 Delega en el Ministro de Educación Nacional, la función de la Inspección y Vigilancia de la educación, atribuida al Presidente de la República."
    },
    {
      "provision_ref": "art170",
      "chapter": "CAPÍTULO 4",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170.- Funciones y competencias . Las funciones de inspección, vigilancia, control y asesoría de la educación y administración educativa serán ejercidas por las autoridades del nivel nacional sobre las del nivel departamental y del Distrito Capital, por las autoridades del nivel departamental sobre las de orden distrital y municipal y por estas últimas sobre las instituciones educativas. Ver Decreto Nacional 907 de 1996"
    },
    {
      "provision_ref": "art171",
      "chapter": "CAPÍTULO 4",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171.- Ejercicio de la inspección y vigilancia a nivel local . Los Gobernadores y los Alcaldes podrán ejercer la inspección y vigilancia a través de las respectivas secretarías de educación o de los organismos que hagan sus veces.\n\nEn los municipios donde no exista Secretaría de Educación, el Alcalde podrá delegar la función de inspección y vigilancia en los directores del núcleo del correspondiente municipio.\n\nEl Gobierno Nacional reglamentará el ámbito de competencia de cada nivel de supervisión o inspección en los establecimientos educativos de tal manera que esta sea realizada en forma coordinada y con la periodicidad adecuada. Ver Decreto Nacional 2253 de 1995 Decreto Nacional 907 de 1996"
    },
    {
      "provision_ref": "art172",
      "chapter": "CAPÍTULO 4",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172.- Cuerpo técnico de supervisores . Derogado por el Artículo 113 de la Ley 715 de 2001. Para el ejercicio de la inspección y vigilancia existirá un cuerpo técnico de supervisores en los niveles nacional, departamental y distrital, quienes cumplirán las funciones propias de su cargo, en especial las curriculares y pedagógicas, de manera descentralizada.\n\nLos supervisores tendrán carácter docente de conformidad con el Estatuto Docente y no podrán ejercer simultáneamente cargos directivos, de acuerdo con lo previsto en el parágrafo del artículo 193 de esta Ley. Las funciones de los supervisores serán reglamentadas por el Gobierno Nacional.\n\nPARÁGRAFO.- El régimen prestacional y salarial de los supervisores nacionales será el indicado en la Ley 60 de 1993 y en las demás normas concordantes para el personal docente estatal. Pertenecerán a la planta central del Ministerio de Educación Nacional, quedarán sometidos al Estatuto Docente y se afiliarán al Fondo Nacional de Prestaciones Sociales del Magisterio. Ver: Artículo 23 y s.s. Decreto Nacional 907 de 1996 Integración, carácter y requisitos. Funciones generales. Apoyo operativo.\n\nFINANCIACIÓN DE LA EDUCACIÓN\n\nRECURSOS FINANCIEROS ESTATALES"
    },
    {
      "provision_ref": "art173",
      "chapter": "CAPÍTULO 1",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173.- Financiación de la educación estatal . La educación estatal se financia con los recursos del situado fiscal, con los demás recursos públicos nacionales dispuestos en la ley, más el aporte de los departamentos, los distritos y los municipios, según lo dispuesto en la Ley 60 de 1993."
    },
    {
      "provision_ref": "art174",
      "chapter": "CAPÍTULO 1",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174.- Naturaleza de los recursos financieros. Los recursos financieros que se destinen a la educación se consideran gasto público social."
    },
    {
      "provision_ref": "art175",
      "chapter": "CAPÍTULO 1",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175.- Pago de salarios y prestaciones de la educación estatal. Con los recursos del situado fiscal y demás que se determine por ley se cubrirá el gasto del servicio educativo estatal, garantizando el pago de salarios y prestaciones sociales y del personal docente, directivo docente y administrativo de la educación estatal en sus niveles de educación preescolar, básica (primaria y secundaria) y media. Estos recursos aumentarán anualmente de manera que permitan atender adecuadamente este servicio educativo .\n\nPARÁGRAFO.- El régimen salarial de los educadores de los servicios educativos estatales de los órdenes departamental, distrital o municipal se regirá por el Decreto Ley 2277 de 1.979, la Ley 4 de 1992 y demás normas que lo modifiquen y adicionen. Ver Ley 91 de 1989"
    },
    {
      "provision_ref": "art176",
      "chapter": "CAPÍTULO 1",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176.- Afiliación al Fondo Nacional de Prestaciones Sociales . Reglamentado parcialmente por el Decreto 196 de 1995 , . Los docentes que laboran en los establecimientos públicos educativos oficiales en los niveles de preescolar, de educación básica en los ciclos de primaria y secundaria y de educación media, podrán ser afiliados al Fondo Nacional de Prestaciones Sociales del Magisterio . Ver Ley 91 de 1989 Decreto Nacional 196 de 1995 Reglamenta lo relacionado con la incorporación o afiliación de docentes al Fondo Nacional de Prestaciones Sociales del Magisterio."
    },
    {
      "provision_ref": "art177",
      "chapter": "CAPÍTULO 1",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177.- Aportes de las entidades territoriales . Reglamentado por el Decreto 827 de 1995 . Los departamentos y distritos que durante los cinco (5) años anteriores a Junio de 1993, hayan invertido en promedio en educación una cuantía superior al quince por ciento (15%) de su presupuesto ordinario, recibirán prioridad y apoyo financiero adicional de la nación para cofinanciar los gastos que realicen en educación. Los recursos se asignarán y administrarán de acuerdo con la reglamentación que expida el Gobierno Nacional.\n\nLos departamentos y distritos que en el mismo lapso hayan invertido en educación menos del quince por ciento (15%) de su presupuesto ordinario, incrementarán su aporte hasta alcanzar este porcentaje, siempre y cuando las metas de coberturas establecidas en el Plan de Desarrollo así lo exija.\n\nEl Ministerio de Hacienda hará los ajustes presupuestales necesarios para dar cumplimiento a lo dispuesto en este artículo . Ver Decreto Nacional 827 de 1995"
    },
    {
      "provision_ref": "art178",
      "chapter": "CAPÍTULO 1",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178.- Pago de educadores por los municipios . A partir de 1.994, los municipios podrán, entre otros gastos, pagar educadores en el momento de entrar en vigencia la presente Ley, estén financiados con recursos de su presupuesto ordinario, con cargo al incremento de los recursos recibidos por el concepto de transferencias de la Nación."
    },
    {
      "provision_ref": "art179",
      "chapter": "CAPÍTULO 1",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179.- Fondos Educativos Regionales - FER. Los Fondos Educativos Regionales- FER-, harán parte de la estructura de las Secretarías de Educación de las entidades territoriales respectivas, o de los organismos que hagan sus veces en los términos establecidos en la Ley 60 de 1.993 y tendrán las siguientes funciones : Ver: Artículo 19 Ley 60 de 1993 Normas sobre el Situado Fiscal. Ver Oficio de fecha 26.02.97. Tesorería Distrital. Fondo Educativo Regional. CJA09601997\n\na. Pagar los salarios del personal docente y administrativo de la educación;\n\nb. Administrar financieramente los recursos del situado fiscal previstos en la Ley 60 de 1993, y los demás recursos que convenga con la Nación y las entidades territoriales;\n\nc. Mantener actualizado el sistema de información de personal docente y administrativo y el sistema contable que estará a disposición del Ministerio de Educación Nacional, del Fondo Nacional de Prestaciones Sociales del Magisterio y de las Secretarías de Educación, o de los organismos que hagan sus veces, y\n\nd. Atender y tramitar las solicitudes de prestaciones sociales del personal docente del servicio educativo estatal, para que sean pagadas con cargo a los recursos del Fondo Nacional de Prestaciones Sociales del Magisterio, de conformidad con la Ley 91 de 1989 y sus normas reglamentarias."
    },
    {
      "provision_ref": "art180",
      "chapter": "CAPÍTULO 1",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180.- Reconocimiento de prestaciones sociales . Las prestaciones sociales que pagará el Fondo Nacional de Prestaciones Sociales de Magisterio serán reconocidas por intermedio del Representante del Ministerio de Educación Nacional ante la entidad territorial a la que se encuentre vinculado el docente.\n\nEl acto administrativo de reconocimiento se hará mediante resolución que llevará, además, la firma del Coordinador Regional de prestaciones sociales ."
    },
    {
      "provision_ref": "art181",
      "chapter": "CAPÍTULO 1",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181.- Manejo de los recursos propios municipales para la educación . Con destino al pago de la planta de personal de los servicios educativos estatales a cargo de los recursos propios, los municipios establecerán una cuenta especial o podrán hacer convenios, con los fondos educativos regionales-FER, para el manejo de los recursos correspondientes."
    },
    {
      "provision_ref": "art182",
      "chapter": "CAPÍTULO 1",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182.- Fondo de Servicios Docentes . En los establecimientos educativos estatales habrá un fondo de Servicios Docentes para atender los gastos distintos a salarios y prestaciones.\n\nEl Consejo Directivo del establecimiento educativo administrará los recursos de estos fondos. El rector o director será el ordenador del gasto que apruebe el Consejo Directivo y responderá fiscalmente por el adecuado uso de los fondos. Ver Decreto Nacional 1857 de 1994 Reglamenta el funcionamiento de los Fondos de Servicios Docentes."
    },
    {
      "provision_ref": "art183",
      "chapter": "CAPÍTULO 1",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183.- Derechos académicos en los establecimientos educativos estatales . El Gobierno Nacional regulará los cobros que puedan hacerse por concepto de derechos académicos en los establecimientos educativos estatales. Para tales efectos definirá escalas que tengan en cuenta el nivel socioeconómico de los educandos, las variaciones en el costo de vida, la composición familiar, y los servicios complementarios de la institución educativa . (Ver Resoluciones 8480 de 1994 y 130 de 1995. Ministerio de Educación Nacional. Reglamento General para autorizar reajustes de tarifas, matrículas, pensiones y cobros periódicos).\n\nLas Secretarías de Educación departamentales, distritales o los organismos que hagan sus veces, y las de aquellos municipios que asuman la prestación del servicio público educativo estatal, ejercerán la vigilancia y control sobre el cumplimiento de estas regulaciones.\n\nDeclarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-376 de 2010, en el entendido que la competencia que la norma otorga al Gobierno Nacional para regular cobros académicos en los establecimientos estatales, no se aplica en el nivel de educación básica primaria, la cual es obligatoria y gratuita"
    },
    {
      "provision_ref": "art184",
      "chapter": "CAPÍTULO 1",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184.- Mantenimiento y dotación de los establecimientos educativos . Los distritos y los municipios, en concurrencia con los departamentos, financiarán la construcción, mantenimiento y dotación de las instituciones educativas estatales de conformidad con la Ley sobre distribución de competencias y recursos.\n\nPARÁGRAFO.- Para dar cumplimiento a lo dispuesto en este artículo le corresponderá a las instituciones educativas estatales, bajo la vigilancia de la respectiva autoridad distrital o municipal garantizar que en la construcción de estas instituciones se respeten las normas de accesibilidad previstas en la Ley 12 de 1.987. El Gobierno Nacional en un término no mayor de dos (2) años reglamentará el régimen sancionatorio que corresponda por el incumplimiento de esta disposición.\n\nESTÍMULOS ESPECIALES"
    },
    {
      "provision_ref": "art185",
      "chapter": "CAPÍTULO 2",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185.- Líneas de crédito, estímulos y apoyo . Reglamentado parcialmente por el Decreto Nacional 2390 de 2006 . El Estado establecerá líneas de crédito estímulos y apoyos para los establecimientos educativos estatales y privados con destinos a programas de ampliación de cobertura educativa, construcción, adecuación de planta física, instalaciones deportivas y artísticas, material y equipo pedagógico.\n\nEl Gobierno Nacional a través del sistema financiero y de la Financiera de Desarrollo Territorial S.A. FINDETER, establecerá estas líneas de crédito.\n\nEl Estado estimulará por dichos mecanismos, entre otras, a las instituciones educativas de carácter solidario, comunitario y cooperativo.\n\nPARÁGRAFO.- En desarrollo de lo dispuesto en el artículo 71 de la Constitución Política, la Nación y las entidades territoriales podrán otorgar estímulos a personas, sean estas particulares o vinculadas al sector público lo mismo que a instituciones estatales o del sector privado que desarrollen actividades de investigación en la educación, la ciencia, la tecnología y la cultura.\n\nEl Gobierno Nacional por intermedio del Ministerio de Educación Nacional y con la participación del consejo Nacional de Ciencia y Tecnología y del Instituto Colombiano para el Desarrollo de la Ciencia y la Tecnología\" Francisco José de Caldas\" COLCIENCIAS, creará los estímulos y reglamentará los requisitos y las condiciones para acceder a ellos. Reglamentado Decreto Nacional 1742 de 1994 Se consagra que la Nación y las Entidades territoriales podrán otorgar dichos estímulos."
    },
    {
      "provision_ref": "art186",
      "chapter": "CAPÍTULO 2",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186.- INEXEQUIBLE. Estudio gratuito en los establecimientos educativos estatales Los hijos del personal de educadores, directivo y administrativo del sector educativo estatal y de los miembros de las Fuerzas Armadas, y de la Policía Nacional muertos en servicio activo, tendrán prioridad para el ingreso y estudio gratuito en los establecimientos educativos estatales de educación básica, media y superior. Sentencia de la Corte Constitucional C-210 de 1997\n\nVer art. 40 Decreto Nacional 2277 de 1979\n\nVer Concepto Consejo de Estado 1076 de 1998\n\nVer Concepto Consejo de Estado 1093 de 1998\n\nVer Fallo Consejo de Estado 1186 de 1999"
    },
    {
      "provision_ref": "art187",
      "chapter": "CAPÍTULO 2",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187.- Cofinanciación de transporte escolar . El Fondo de Cofinanciación para la inversión social FIS podrán cofinanciar, con los municipios, programas de adquisición de buses u otros vehículos de transporte para la movilización de estudiantes, así como los costos necesarios para la prestación del servicio de transporte escolar."
    },
    {
      "provision_ref": "art188",
      "chapter": "CAPÍTULO 2",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188.- Plazas docentes en comisión . El subsidio a las instituciones educativas privadas sin ánimo de lucro que cubren matrículas y pensiones de acuerdo con las tarifas establecidas para las instituciones educativas estatales podrán ser también en plazas de docentes en comisión, mediante contrato.\n\nEl subsidio no implica la pérdida de autonomía de la institución de carácter privado para la administración de los recursos humanos, físicos y financieros de la respectiva institución."
    },
    {
      "provision_ref": "art189",
      "chapter": "CAPÍTULO 2",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189.- Deducción por programas de aprendices . Los empleadores podrán deducir anualmente de su renta gravable, hasta el 130% de los gastos por salarios y prestaciones sociales de los trabajadores contratados como aprendices, adicionales a los previstos legalmente, en programas de formación profesional previamente aprobados por el Servicio Nacional de Aprendizaje SENA ."
    },
    {
      "provision_ref": "art190",
      "chapter": "CAPÍTULO 2",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190.- Cajas de Compensación Familiar . Reglamentado por el Decreto Nacional 1902 de 1994 . Las Cajas de Compensación Familiar tendrán la obligación de contar con programas de educación básica y educación media en forma directa o contratada. En estos programas participarán prioritariamente los hijos de los trabajadores beneficiarios del subsidio familiar . Ver el Concepto del Consejo de Estado 1704 de 2006"
    },
    {
      "provision_ref": "art191",
      "chapter": "CAPÍTULO 2",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191.- Estímulo a la conformación de asociaciones sin ánimo de lucro. Para asegurar la universalidad de la educación básica, el Gobierno Nacional y las entidades territoriales podrán estimular la conformación de asociaciones sin ánimo de lucro o de economía solidaria, formadas por padres de familia y educadores cuya finalidad sea crear establecimientos educativos que se financien con los aportes y pagos de los padres de familia y ayuda del Estado en dinero, especies o servicios a través de los contratos autorizados por el artículo 355 de la Constitución Nacional."
    },
    {
      "provision_ref": "art192",
      "chapter": "CAPÍTULO 2",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192.- Incentivos de capacitación y profesionalización . La Nación y las entidades territoriales podrán crear incentivos de capacitación, profesionalización y otros para los docentes y directivos docentes, cuyas instituciones y educandos se destaquen en los procesos evaluativos que se convoquen para el efecto . Ver: Artículo 56 Decreto Nacional 2277 de 1979\n\nNORMAS ESPECIALES PARA LA EDUCACIÓN IMPARTIDA\n\nPOR PARTICULARES\n\nGENERALIDADES"
    },
    {
      "provision_ref": "art193",
      "chapter": "CAPÍTULO 1",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193.- Requisitos de constitución de los establecimientos educativos privados. De conformidad con el artículo 68 de la Constitución Política, los particulares podrán fundar establecimientos educativos con el lleno de los siguientes requisitos:\n\na. Tener licencia de funcionamiento que autorice la prestación del servicio educativo, expedida por la Secretaría de Educación departamental o distrital, o el organismo que haga sus veces según el caso, y\n\nb. Presentar ante la Secretaría de Educación respectiva un Proyecto Educativo Institucional que responda a las necesidades de la comunidad educativa de la región de acuerdo con el artículo 78 de esta Ley. Ver: Artículo 16 Decreto Nacional 1860 de 1994\n\nPARÁGRAFO.- Los funcionarios del Ministerio de Educación Nacional, de las secretarías de educación departamentales, distritales y municipales o de los organismos que hagan sus veces, que ejerzan funciones de carácter administrativo, de inspección y de vigilancia, no podrán crear establecimientos educativos de carácter privado ni desempeñarse como directivos de ellos, mientras ocupan un cargo en la administración educativa estatal:\n\nVer el Decreto Nacional 3433 de 2008\n\nNOTA: El artículo 68 de la Constitución Política, dice: Los particulares podrán fundar establecimientos educativos. La Ley establecerá las condiciones para su creación y gestión.\n\nLa comunidad educativa participará en la dirección de las instituciones de educación.\n\nLa enseñanza estará a cargo de personas de reconocida idoneidad ética y pedagógica. La Ley garantiza la profesionalización y dignificación de la actividad docente.\n\nLos padres de familia tendrán derecho de escoger el tipo de educación para sus hijos menores. En los establecimientos del Estado ninguna persona podrá ser obligada a recibir educación religiosa. Ver Ley 133 de 1994 Sobre libertad religiosa y de cultos.\n\nLos integrantes de los grupos étnicos tendrán derecho a una formación que respete y desarrolle su identidad cultural.\n\nLa erradicación del analfabetismo y la educación de personas con limitaciones físicas o mentales, con capacidades excepcionales, son obligaciones especiales del Estado."
    },
    {
      "provision_ref": "art194",
      "chapter": "CAPÍTULO 1",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194.- Establecimientos educativos ya aprobados . Todos los establecimientos educativos privados aprobados con antelación a la presente ley, podrán continuar funcionando y tendrán un plazo de tres (3), años para elaborar y comenzar a aplicar su proyecto Educativo Institucional. Ver Decreto Nacional 1236 de 1998 Evaluación y promoción del alumno .\n\nLos establecimientos fundados con base en acuerdos internacionales estarán sujetos a lo establecido en la presente Ley, sin perjuicio del cumplimiento de lo previsto en tales acuerdos."
    },
    {
      "provision_ref": "art195",
      "chapter": "CAPÍTULO 1",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195.- Inspección y vigilancia de los establecimientos educativos privados . Los establecimientos educativos privados estarán sometidos a la suprema inspección y vigilancia del Presidente de la República o de su delegado en los términos establecidos en la presente Ley, con el fin de garantizar la calidad del proceso educativo y la sujeción de la educación a las prescripciones constitucionales y legales . Ver Decreto Nacional 907 de 1996 Inspección y Vigilancia del Servicio Público Educativo.\n\nRÉGIMEN LABORAL Y DE CONTRATACIÓN"
    },
    {
      "provision_ref": "art196",
      "chapter": "CAPÍTULO 2",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196.- Régimen laboral de los educadores privados . El régimen laboral legal aplicable a las relaciones laborales y a las prestaciones sociales de los educadores de establecimientos educativos privados será el del Código Sustantivo del Trabajo ."
    },
    {
      "provision_ref": "art197",
      "chapter": "CAPÍTULO 2",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197.- Garantía de remuneración mínima para educadores privados. El salario que devenguen los educadores en establecimientos privados no podrá ser inferior al \" ochenta por ciento (80%)\" del señalado para igual categoría, a quienes laboren en el sector oficial. La misma proporción regirá para los educadores por horas . (Las frase subrayada declarada inexequibles Sentencia C 252 de 1995 Sentencia C 308 de 1996 Corte Constitucional\n\nPARÁGRAFO.- Los establecimientos educativos privados que se acojan a los regímenes de libertad vigilada o controlada de que trata el artículo 202 de esta Ley y que al ser evaluados sus servicios sean clasificados por el Ministerio de Educación Nacional, en las categorías de base, se sujetarán a lo dispuesto por el reglamento que expida el Gobierno Nacional para la aplicación de la presente norma."
    },
    {
      "provision_ref": "art198",
      "chapter": "CAPÍTULO 2",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198.- Contratación de educadores privados. Los establecimientos educativos privados, salvo las excepciones previstas en la ley, sólo podrán vincular a su planta docente personas de reconocida idoneidad ética y pedagógica, con título en educación, expedido por una universidad o instituto de educación superior.\n\nPARÁGRAFO.- Los establecimientos educativos privados podrán contratar profesionales con título universitario para que dicten cátedras relacionadas con su profesión o especialidad en la educación básica y media, siendo responsabilidad de dichas instituciones la correspondiente preparación pedagógica. También podrán contratar educadores que provengan del exterior, si reúnen las mismas calidades exigidas para el ejercicio de la docencia en el país. Estos últimos no tendrán que homologar el título para ejercer la cátedra."
    },
    {
      "provision_ref": "art199",
      "chapter": "CAPÍTULO 2",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199.- Establecimientos educativos bilingües . Los establecimientos educativos bilingües privados podrán contratar personas nacionales o extranjeras, que posean título universitario distinto al de profesional en educación para la enseñanza del segundo idioma o de asignaturas en dicho idioma, siempre y cuando el establecimiento educativo se comprometa a proveer los medios para la preparación pedagógica de este personal."
    },
    {
      "provision_ref": "art200",
      "chapter": "CAPÍTULO 2",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200.- Contratos con las iglesias y confesiones religiosas. Reglamentado por el Decreto 1286 de 2001 . El Estado podrá contratar con las iglesias y confesiones religiosas que gocen de personería jurídica, para que presten servicios de educación en los establecimientos educativos. Sin perjuicio de lo dispuesto en el artículo 8 de la Ley 60 de 1.993, los demás requisitos de estos contratos no serán distintos de los exigidos para la contratación entre particulares . Ver: Parágrafo Artículo 129 Decreto Nacional 2150 de 1995 Ver Oficio No.370-1647 3.04.98. Secretaría de educación. Establecimientos Educativos Estatales. CJA08601998\n\nPARÁGRAFO.- Autorízase al Ministerio de Educación Nacional para revisar los contratos vigentes para la prestación del servicio educativo con las iglesias, comunidades religiosas y confesiones religiosas con el fin de ajustarse a las normas de la presente ley, especialmente en lo relativo a la autonomía para la vinculación de docentes y directivos docentes .\n\nDERECHOS ACADÉMICOS"
    },
    {
      "provision_ref": "art201",
      "chapter": "CAPÍTULO 3",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201.- Matrícula de alumnos en los establecimientos educativos privados. De acuerdo con lo dispuesto en el artículo 95 de la presente Ley, los establecimientos educativos privados podrán renovar la matrícula de los alumnos o educandos para cada período académico, mediante contrato que se regirá por las reglas del derecho privado.\n\nEl contrato deberá establecer, entre otros, los derechos y obligaciones de las partes, las causales de terminación y las condiciones para su renovación.\n\nSerán parte integrante del contrato, el proyecto educativo institucional y el reglamento interno o manual de convivencia del establecimiento educativo.\n\nEn ningún caso este contrato podrá incluir condiciones que violen los derechos fundamentales de los educandos, de los padres de familia, de los establecimientos educativos o de las personas naturales o jurídicas propietarias de los mismos. Ver Decreto Nacional 2253 de 1995 Decreto Nacional 408 de 1996 Decreto Nacional 1203 de 1996"
    },
    {
      "provision_ref": "art202",
      "chapter": "CAPÍTULO 3",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202.- Costos y tarifas en los establecimientos educativos privados. Reglamentado por el Decreto 2425 de 2001 , Reglamentado por el Decreto 2251 de 2000 . Para definir las tarifas de matrículas, pensiones y cobros periódicos originados en la prestación del servicio educativo, cada establecimiento educativo de carácter privado deberá llevar los registros contables necesarios para establecer los costos y determinar los cobros correspondientes . Ver Decreto Nacional 2375 de 1998\n\nPara el cálculo de tarifas se tendrán en cuenta los siguientes criterios:\n\na. La recuperación de costos incurridos en el servicio se hará mediante el cobro de matrículas, pensiones, y cobros periódicos que en su conjunto representen financieramente un monto igual a los gastos de operación, a los costos de reposición, a los de mantenimiento y reservas para el desarrollo futuro y, cuando se trate de establecimientos con ánimo de lucro, una razonable remuneración a la actividad empresarial. Las tarifas no podrán trasladar a los usuarios los costos de una gestión ineficiente ; Ver Decreto Nacional 2253 de 1995 Decreto Nacional 408 de 1996 Decreto Nacional 1203 de 1996 Decreto Nacional 2878 de 1997 Sentencia C 191 de 1994 Derecho a la educación.\n\nb. Las tarifas podrán tener en cuenta principios de solidaridad social o distribución económica para brindar mejores oportunidades de acceso y permanencia en el servicio a los usuarios de menores ingresos; Ver Decreto Nacional 2253 de 1995 Decreto Nacional 408 de 1996 Decreto Nacional 1203 de 1996\n\nc. Las tarifas establecidas para matrículas, pensiones y cobros periódicos deberán ser explícitas, simples, y con denominación precisa. Deben permitir una fácil comparación con las ofrecidas por otros establecimientos educativos que posibilite al usuario su libre elección en condiciones de sana competencia . Ver Decreto Nacional 2253 de 1995 Decreto Nacional 408 de 1996 Decreto Nacional 1203 de 1996\n\nd. Las tarifas permitirán utilizar las tecnologías y sistemas administrativos que garanticen la mejor calidad, continuidad y seguridad a sus usuarios. Ver Decreto Nacional 2253 de 1995 Decreto Nacional 408 de 1996 Decreto Nacional 1203 de 1996\n\nEl Gobierno Nacional, a través del Ministerio de Educación Nacional y atendiendo los anteriores criterios, reglamentará y autorizará el establecimiento o reajuste de tarifas de matrículas, pensiones y cobros periódicos dentro de uno de los siguientes regímenes:\n\n1. Libertad Regulada, según el cual los establecimientos que se ajusten a los criterios fijados por el Gobierno Nacional, a través del Ministerio de Educación Nacional, sólo requieren para poner en vigencia las tarifas, comunicarlas a la autoridad competente con sesenta (60) días calendario de anticipación, acompañadas del estudio de costos correspondiente. Las tarifas así propuestas podrán aplicarse, salvo que sean objetadas. Ver Artículo 13 Decreto Nacional 2253 de 1995 Decreto Nacional 408 de 1996 Decreto Nacional 1203 de 1996\n\n2. Libertad Vigilada, según el cual los diferentes servicios que ofrece un establecimiento serán evaluados y clasificados en categorías por el Ministerio de Educación Nacional, en cuyo caso las tarifas entraran en vigencia sin otro requisito que el de observar los rangos de valores preestablecidos para cada categoría de servicio, por la autoridad competente . Ver Decreto Nacional 2253 de 1995 Decreto Nacional 408 de 1996 Decreto Nacional 1203 de 1996\n\n3. Régimen Controlado, según el cual la autoridad competente fija las tarifas al establecimiento educativo privado, bien por sometimiento voluntario de éste o por determinación del Ministerio de Educación Nacional, cuando lo considere necesario para evitar abusos el régimen de libertad.\n\nVer el Decreto 2425 del 2001\n\nEl Ministerio de Educación Nacional, en coordinación con las entidades territoriales, hará evaluaciones periódicas que permitan la revisión del régimen que venga operando en el establecimiento educativo para su modificación total o parcial. Ver Decreto Nacional 2253 de 1995 Decreto Nacional 408 de 1996 Decreto Nacional 1203 de 1996 (Circulares Ministeriales Números 12, 14 y 28 de 1996)."
    },
    {
      "provision_ref": "art203",
      "chapter": "CAPÍTULO 3",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203.- Cuotas adicionales El nuevo texto es el siguiente: Reformado por el Ley 1269 de 2008 , Modificado por el Artículo 1 de la Ley 1269 de 2008 . Los establecimientos educativos no podrán exigir en ningún caso, por sí mismos, ni por medio de las asociaciones de padres de familia, ni de otras organizaciones, cuotas en dinero o en especie, bonos, donaciones en dinero o en especie, aportes a capital o tarifas adicionales a las aprobadas por concepto de matrículas, pensiones y cobros periódicos.\n\nPARÁGRAFO 1°. Los establecimientos educativos deberán entregar a los padres de familia en el momento de la matrícula la lista completa de útiles escolares para uso pedagógico, textos, uniformes e implementos que se usarán durante el siguiente año académico, la cual debe estar previamente aprobada por el Consejo Directivo. No podrán exigir que entreguen estos materiales al establecimiento educativo.\n\nLas Secretarías de Educación de las entidades territoriales certificadas incorporarán en sus planes de inspección y vigilancia la verificación del cumplimiento de la presente ley, para lo cual, en aquellos eventos en que se detecten abusos por parte de los establecimientos educativos, revisarán a más tardar un mes antes de la iniciación de labores escolares del correspondiente año lectivo, el listado de útiles escolares que estos propongan para sus estudiantes, y aprobará aquellos que se ajusten plenamente a su Proyecto Educativo Institucional (PEI).\n\nPARÁGRAFO 2°. La violación de la prohibición consagrada en este artículo será sancionada con multa que oscilará entre los cincuenta (50) y los doscientos (200) salarios mínimos legales mensuales vigentes (smlmv), previa comprobación de los hechos y, en caso de reincidencia se dispondrá el cierre definitivo del establecimiento educativo.\n\nPARÁGRAFO 3°. Corresponde a las Gobernaciones y Alcaldías Municipales y Distritales, cuando la educación haya sido certificada, con las Secretarías de Educación correspondientes, imponer las sanciones aquí previstas.\n\nTexto anterior:\n\nLos establecimientos educativos no podrán exigir por sí mismos, ni por medio de las asociaciones de padres de familia, ni de otras organizaciones, cuotas, bonos o tarifas adicionales a las aprobadas por concepto de matrículas, pensiones y cobros periódicos, salvo la excepción contemplada en el inciso segundo de este artículo.\n\nSólo los establecimientos educativos privados sin ánimo de lucro, podrán establecer un bono como aporte de capital, con destino al mejoramiento del proyecto educativo constitucional, siempre y cuando se encuentren bajo el régimen controlado establecido en el artículo 202. En este caso se deberá expedir el título correspondiente.\n\nLos establecimientos educativos que en la fecha tengan adoptados sistemas de financiación mediante bonos o aportes de capital, tendrán un período de cinco (5) años para ajustarse gradualmente a lo dispuesto en el artículo.\n\nEl Ministerio de Educación Nacional expedirá la reglamentación respectiva. . Texto Subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-560 de 1997\n\nDISPOSICIONES VARIAS\n\nDISPOSICIONES ESPECIALES"
    },
    {
      "provision_ref": "art204",
      "chapter": "CAPÍTULO 1",
      "section": "204",
      "title": "Artículo 204",
      "content": "ARTÍCULO 204.- Educación en el ambiente . El proceso educativo se desarrolla en la familia, en el establecimiento educativo, en el ambiente y en la sociedad.\n\nLa educación en el ambiente es aquella que se practica en los espacios pedagógicos diferentes a los familiares y escolares mediante la utilización del tiempo libre de los educandos.\n\nSon objetivos de esta práctica:\n\na. Enseñar la utilización constructiva del tiempo libre para el perfeccionamiento personal y el servicio a la comunidad;\n\nb. Fomentar actividades de recreación, arte, cultura, deporte y semejantes, apropiados a la edad de los niños, jóvenes, adultos y personas de la tercera edad, y\n\nc. Propiciar las formas asociativas para que los educandos complementen la educación ofrecida en la familia y en los establecimientos educativos. Ver Artículos 66 y 97 Presente Ley; Decreto Nacional 1860 de 1994 Decreto Nacional 1743 de 1994 (Resolución 4210 de 1996. Ministerio de Educación Nacional)."
    },
    {
      "provision_ref": "art205",
      "chapter": "CAPÍTULO 1",
      "section": "205",
      "title": "Artículo 205",
      "content": "ARTÍCULO 205.- Asesoría de las academias. La Nación y las entidades territoriales utilizarán la asesoría de las diferentes academias con personería jurídica y que ejerzan funciones consultivas, para el cumplimiento de los requerimientos que le señala la presente Ley ."
    },
    {
      "provision_ref": "art206",
      "chapter": "CAPÍTULO 1",
      "section": "206",
      "title": "Artículo 206",
      "content": "ARTÍCULO 206.- Colaboración entre organismos del sector educativo . El Ministerio de Educación Nacional establecerá los mecanismos para que el Instituto Colombiano para el Desarrollo de la Ciencia y la Tecnología \"Francisco José de Caldas\"- COLCIENCIAS, el Instituto Colombiano de Cultura - COLCULTURA y el Instituto Colombiano de la Juventud y el Deporte - COLDEPORTES-, diseñen programas especiales con el fin de desarrollar su función en la educación formal, no formal e informal.\n\nEl Plan Nacional Decenal de Desarrollo Educativo contará con la participación activa de estos organismos del Estado. Ver Decreto Nacional 1719 de 1995 Plan Nacional de Desarrollo Educativo."
    },
    {
      "provision_ref": "art207",
      "chapter": "CAPÍTULO 1",
      "section": "207",
      "title": "Artículo 207",
      "content": "ARTÍCULO 207.- Acceso a las redes de comunicación . Las empresas que presten el servicio de telefonía local o de larga distancia nacional o internacional, incluida la Empresa Nacional de Telecomunicaciones -TELECOM-, dará prioridad en la utilización de sus redes a las instituciones del servicio público educativo, estatales o privadas para que puedan acceder a las bases de datos y sistemas de información de bibliotecas, nacionales e internacionales.\n\nLa Comisión de regulación del Ministerio de Comunicaciones fijará tarifas especiales por este servicio."
    },
    {
      "provision_ref": "art208",
      "chapter": "CAPÍTULO 1",
      "section": "208",
      "title": "Artículo 208",
      "content": "ARTÍCULO 208.- Institutos Técnicos y Educación Media Diversificada. Los institutos técnicos y los institutos de educación media diversificada -INEM-, existentes en la actualidad conservarán su carácter y podrán incorporar a la enseñanza en sus establecimientos la educación media técnica, de conformidad con lo establecido en la presente ley y su reglamentación . Ver: Artículo 13 Decreto Nacional 1860 de 1994"
    },
    {
      "provision_ref": "art209",
      "chapter": "CAPÍTULO 1",
      "section": "209",
      "title": "Artículo 209",
      "content": "ARTÍCULO 209.- Docentes vinculados en la actualidad . En los establecimientos educativos estatales, los bachilleres pedagógicos y demás educadores escalafonados que en la fecha de la promulgación de la presente Ley, no posean el título de licenciado, podrán seguir ejerciendo la docencia, con el sólo requisito del escalafón Nacional Docente. Ver: Artículo 129 Decreto Nacional 2150 de 1995\n\nEn los establecimientos educativos privados, los docentes que a la promulgación de la presente ley no posean el título exigido, podrán continuar ejerciendo la docencia, mientras permanezcan vinculados a la misma institución. Ver Decreto Nacional 709 de 1996"
    },
    {
      "provision_ref": "art210",
      "chapter": "CAPÍTULO 1",
      "section": "210",
      "title": "Artículo 210",
      "content": "ARTÍCULO 210.- Directivos docentes estatales. Los directivos docentes estatales que actualmente laboran como tales, continuarán en sus cargos. El Ministerio de Educación Nacional fijarán los procedimientos y plazos para su evaluación, de conformidad con lo dispuesto en esta Ley ."
    },
    {
      "provision_ref": "art211",
      "chapter": "CAPÍTULO 1",
      "section": "211",
      "title": "Artículo 211",
      "content": "ARTÍCULO 211.- Docentes con derecho a la pensión de jubilación . Los docentes nacionales y nacionalizados que adquirieron el derecho a la pensión de jubilación antes de la expedición de la Ley 91 de 1989 y que acreditaron este derecho, quedarán afiliados al Fondo Nacional de Prestaciones Sociales del Magisterio, siempre y cuando tal calidad no haya sido reconocida por otra entidad de previsión social . Ver: Artículo 15 Ley 91 de 1989"
    },
    {
      "provision_ref": "art212",
      "chapter": "CAPÍTULO 1",
      "section": "212",
      "title": "Artículo 212",
      "content": "ARTÍCULO 212.- Cesión de bienes . Modificado por el Artículo 4 de la Ley 1775 de 2016 . Los bienes muebles e inmuebles de propiedad de la empresa Puertos de Colombia (en liquidación) ubicados en los terminales marítimos de Buenaventura, Cartagena de Indias , Barranquilla, Santa Marta y Tumaco, destinados o construidos para la prestación de servicios educativos y de capacitación, al igual que los auditorios públicos de la misma empresa, serán cedidos a título gratuito a los municipios o distritos donde se hallen ubicados para la prestación de servicios educativos, artísticos, y culturales.\n\nSe exceptúan de lo dispuesto en este artículo, aquellos bienes que ya hayan sido objeto de cualquier tipo de cesión por leyes, pactos o convenios anteriores a la vigencia de la presente Ley.\n\nPARÁGRAFO.- Estos bienes y aquéllos a que se refieren los artículos 5 y 15 de la Ley 60 de 1993, deberán dedicarse con exclusividad a la prestación del servicio educativo estatal, de tal manera que no pueden ser enajenados ni utilizados con destinación distinta, so pena de regresar los mismos al patrimonio de la Nación.\n\nVer Ley 1775 de 2016."
    },
    {
      "provision_ref": "art213",
      "chapter": "CAPÍTULO 1",
      "section": "213",
      "title": "Artículo 213",
      "content": "ARTÍCULO 213.- Instituciones tecnológicas. Las actuales Instituciones Tecnológicas y las que se reconozcan con arreglo a ley son Instituciones de Educación Superior.\n\nEstas instituciones están facultadas legalmente para ofrecer programas de formación en ocupaciones, programas de formación académica en disciplinas y programas de especialización en sus respectivos campos de acción.\n\nA los títulos que expidan por los programas ofrecidos se les antepondrá la denominación de \"Técnico Profesional en...\", si se refiere a ocupaciones. Si hacen relación a disciplinas académicas, al título se le antepondrá la denominación de \"Tecnólogo en...\".\n\nLas instituciones tecnológicas tendrán un representante en el Consejo Nacional de Educación Superior - CESU- que será escogido de acuerdo con lo dispuesto por el reglamento que expida el Gobierno Nacional.\n\nPara todos los efectos de la Carrera Administrativa se tendrá en cuenta el cargo y el Título de Tecnólogo.\n\nSe deroga el Artículo 139 de la Ley 30 de 1992."
    },
    {
      "provision_ref": "art214",
      "chapter": "CAPÍTULO 1",
      "section": "214",
      "title": "Artículo 214",
      "content": "ARTÍCULO 214.- Reconocimiento . Las instituciones de educación superior creadas por ordenanza departamental con anterioridad a la expedición de la Ley 30 de 1.992 y que vienen funcionando como universidades, serán reconocidas como tales, siempre y cuando dentro de los seis (6) meses siguientes a la vigencia de la presente Ley, presenten un Plan de Desarrollo Institucional que contemple los aspectos académicos, administrativos y financieros. Este Plan deberá ser aprobado por el Ministerio de Educación Nacional, previo concepto del Consejo Nacional de Educación Superior - CESU -."
    },
    {
      "provision_ref": "art215",
      "chapter": "CAPÍTULO 1",
      "section": "215",
      "title": "Artículo 215",
      "content": "ARTÍCULO 215.- INEXEQUIBLE. Código educativo . La presente ley, adicionada con la Ley 30 de 1.992, con la ley estatutaria por la cual se desarrolla el derecho a la educación y con las demás disposiciones legales y reglamentarias sobre la materia, constituyen el Código Educativo. Sentencia de la Corte Constitucional C-583 de 1999\n\nSu estructura y organización le compete al Ministerio de Educación Nacional con la asesoría del Instituto Colombiano para el fomento de la Educación Superior - ICFES-, del consejo Nacional de Educación Superior - CESU-, de la Junta Nacional de Educación- JUNE- y de dos miembros por cada una de las Cámaras Legislativas designados por las Comisiones Sextas del Senado y Cámara de Representantes.\n\nDISPOSICIONES TRANSITORIAS Y VIGENCIA"
    },
    {
      "provision_ref": "art216",
      "chapter": "CAPÍTULO 2",
      "section": "216",
      "title": "Artículo 216",
      "content": "ARTÍCULO 216.- Reestructuración de las normales. El Gobierno Nacional dentro del término de un (1) año contado a partir de la promulgación de la presente Ley, determinará los procedimientos para reestructurar las normales que, por necesidad del servicio educativo, puedan formar educadores a nivel de normalista superior.\n\nLas normales que no sean reestructuradas ajustarán sus programas para ofrecer, de acuerdo con lo dispuesto en el presente artículo, preferiblemente programas de la educación media Técnica u otros de la educación por niveles y grados, según las necesidades regionales o locales.\n\nLa Nación y las entidades territoriales crearán las condiciones para dar cumplimiento a lo dispuesto en el presente artículo. Ver Decreto Nacional 2903 de 1994 Decreto Nacional 968 de 1995 Reestructuración escuelas normales. Título de Bachiller Normalista."
    },
    {
      "provision_ref": "art217",
      "chapter": "CAPÍTULO 2",
      "section": "217",
      "title": "Artículo 217",
      "content": "ARTÍCULO 217.- Censo educativo. Se autoriza al Departamento Administrativo Nacional de Estadísticas -DANE- para que realice un censo educativo nacional antes del 31 de Diciembre de 1995."
    },
    {
      "provision_ref": "art218",
      "chapter": "CAPÍTULO 2",
      "section": "218",
      "title": "Artículo 218",
      "content": "ARTÍCULO 218.- Lista de elegibles . Las entidades territoriales darán prioridad al nombramiento de docentes y directivos docentes que aún figuren en las listas de elegibles de los concursos realizados por el Instituto Colombiano para el Fomento de la Educación Superior - ICFES-, y que no hayan sido incorporados a las plantas de personal docente, en el momento de entrar en vigencia la presente Ley. Tales nombramientos se harán en estricto orden según el puntaje obtenido en dichos concursos, siempre y cuando se llenen los requisitos del Estatuto Docente. (Artículo 218 declarado exequible Sentencia C 493 de 1994 Corte Constitucional."
    },
    {
      "provision_ref": "art219",
      "chapter": "CAPÍTULO 2",
      "section": "219",
      "title": "Artículo 219",
      "content": "ARTÍCULO 219.- Jefes de distrito educativo. Los Jefes de Distrito Educativo que cesen en sus cargos, en razón de las disposiciones y reglamentaciones de la presente Ley y de la Ley 60 de 1993, tendrán prelación para ser reubicados en otros cargos de servicio público educativo estatal, en todo caso sin detrimento de sus condiciones laborales y salariales."
    },
    {
      "provision_ref": "art220",
      "chapter": "CAPÍTULO 2",
      "section": "220",
      "title": "Artículo 220",
      "content": "ARTÍCULO 220.- Estructura administrativa del Ministerio de Educación Nacional . El Gobierno Nacional, en el plazo de seis (6) meses a partir de la expedición de la presente Ley, adaptará la estructura y procedimientos administrativos del Ministerio de Educación Nacional y de sus entidades adscritas o vinculadas y hará las modificaciones presupuestales necesarias para dar cumplimiento a lo dispuesto en esta Ley."
    },
    {
      "provision_ref": "art221",
      "chapter": "CAPÍTULO 2",
      "section": "221",
      "title": "Artículo 221",
      "content": "ARTÍCULO 221.- Divulgación de esta Ley. El Gobierno Nacional, a través del Ministerio de Educación Nacional coordinará la realización de foros, seminarios, debates y encuentros de discusión académica que permitan dar a conocer a todo el país, la naturaleza y alcances de la presente Ley."
    },
    {
      "provision_ref": "art222",
      "chapter": "CAPÍTULO 2",
      "section": "222",
      "title": "Artículo 222",
      "content": "ARTÍCULO 222.- Vigencia . Esta Ley rige a partir de su promulgación y deroga las normas que le sean contrarias.\n\nDada en Santa Fe de Bogotá, D.C., a los 8 días del mes de febrero de 1994.\n\nCÉSAR GAVIRIA TRUJILLO.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nHÉCTOR JOSÉ CADENA CLAVIJO.\n\nEL VICEMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nMARUJA PACHÓN DE VILLAMIZAR.\n\nLA MINISTRA DE EDUCACIÓN NACIONAL,\n\nNOTA: Publicado en el Diario Oficial No. 41.214 del 08 de febrero de 1994."
    }
  ],
  "definitions": []
}