{
  "id": "co-ley-116-1994",
  "type": "statute",
  "title": "Ley 116 de 1994",
  "short_name": "Ley 116 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=100552",
  "description": "Modifica los artículos 66 y 89 del Decreto 2699 de 1991.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1º. El artículo 66 del Decreto 2699 del 30 de noviembre de 1991 quedará así:"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66 . Los empleos de la fiscalía se clasifican, según su naturaleza y forma como deben ser provistos; en de libre nombramiento y remoción y de carrera. Son de libre nombramiento y remoción, las personas que desempeñan los empleos de:\n\n1. Vicefiscal General de la Nación.\n\n2. Secretario General.\n\n3. Jefes de Oficina de la Fiscalía General.\n\n4. Directores Nacionales y jefes de División de la Fiscalía General.\n\n5. Director de escuela.\n\n6. Directores regionales y seccionales.\n\n7. Los empleados del despacho del fiscal general, del Vicefiscal y de la Secretaría General.\n\n8. Los fiscales y funcionarios de las fiscalías regionales.\n\n9. Los empleados del Cuerpo Técnico de Investigación a nivel nacional, regional y seccional.\n\nLos demás cargos serán de carrera y deberán proveerse mediante el sistema de méritos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2º. El artículo 89 del Decreto 2699 del 30 de noviembre de 1991, quedará así:"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Los servidores públicos de la Fiscalía General de la Nación tendrán derecho a las siguientes situaciones administrativas:\n\n1. Licencia no remunerada hasta por tres (3) meses, por cada año de servicio en forma continua o discontinua, según lo solicite el interesado. Esta licencia no es revocable ni prorrogable por quien la concede, pero es renunciable por el beneficiario.\n\n2. Licencia por enfermedad.\n\n3. Licencia por maternidad.\n\n4. Permisos remunerados hasta por tres (3) días calendario, siempre y cuando se acrediten causas justificadas.\n\n5. Vacaciones remuneradas individuales por cada año de servicios continuos o discontinuos en los términos y condiciones que fijen la ley y el reglamento.\n\nPARAGRAFO. El Fiscal General de la Nación establecerá, mediante resolución interna, el régimen de vacaciones colectivas de acuerdo con las necesidades del servicio y la clasificación de los funcionarios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3º. Esta ley rige a partir de la fecha de su publicación en el Diario Oficial.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJORGE RAMÓN ELÍAS NÁDER.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nFRANCISCO JOSÉ JATTÍN SAFAR.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santafé, D.C., a los 9 días del mes de febrero de 1994.\n\nCESAR GAVIRIA TRUJILLO.\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nANDRÉS GONZÁLEZ DÍAZ.\n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nEDUARDO GONZÁLEZ MONTOYA.\n\nNOTA: Publicado en el Diario Oficial. N. 41216. 9, febrero, 1994."
    }
  ],
  "definitions": []
}