{
  "id": "co-ley-118-1994",
  "type": "statute",
  "title": "Ley 118 de 1994",
  "short_name": "Ley 118 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66788",
  "description": "Por la cual se establece la cuota de fomento hortifrutícola, se crea un fondo de fomento, se establecen normas para su recaudo y administración y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO IX",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . La Junta Directiva del Fondo tendrá las siguientes funciones:\n\na)\nAprobar el presupuesto anual de gastos del Fondo presentado por el ente\nadministrador previo visto bueno del Ministerio de Agricultura;\n\nb)\nAprobar las inversiones que con recursos del Fondo deba llevar a cabo el ente\nadministrador con otras entidades de o rigen gremial al servicio de los\nhortifruticultores;\n\nc)\nVelar por la correcta y eficiente gestión del Fondo por parte del ente\nadministrador.\n\nARTÍCULO 18. Para que las personas naturales o jurídicas obligadas a\nrecaudar la Cuota de Fomento Hortifrutícola, tengan derecho a que les acepte\ncomo costos deducibles el valor de las compras o la producción propias de\nfrutas y hortalizas durante el respectivo ejercicio gravable, deberán acompañar\na su declaración de renta y patrimonio un certificado de paz y salvo por\nconcepto de lo recaudado, expedido por el respectivo ente administrador.\n\nARTÍCULO 19. El Fondo Nacional de Fomento Hortifrutícola, podrá recibir y\ncanalizar recursos de crédito externo que suscriba el Ministerio de\nAgricultura, destinados al cumplimiento de los objetivos del Fondo, así como\naportes e inversiones del Tesoro Nacional, o de personas naturales o jurídicas,\nnacionales o extranjeras, con este mismo fin.\n\nEL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA,\n\nJORGE RAMÓN ELÍAS\nNADER\n\nEL SECRETARIO GENERAL\nDEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA\n\nEL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES,\n\nFRANCISCO JOSÉ JATTIN\nSAFAR\n\nEL SECRETARIO GENERAL\nDE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR\n\nREPÚBLICA DE COLOMBIA\nGOBIERNO NACIONAL.\n\nPUBLÍQUESE Y\nEJECÚTESE,\n\nDada en Santafé de\nBogotá, D.C., a los 9 días del mes de febrero de 1994.\n\nCESAR GAVIRIA\nTRUJILLO.\n\nEL VICEMINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL\nMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nHÉCTOR JOSÉ CADENA\nCLAVIJO\n\nEL MINISTRO DE\nAGRICULTURA,\n\nJOSÉ ANTONIO OCAMPO\nGAVIRIA TRUJILLO.\n\nNOTA:\nPublicado en el Diario Oficial N. 41216. 9 de\nfebrero de 1994. ."
    }
  ],
  "definitions": []
}