{
  "id": "co-ley-124-1994",
  "type": "statute",
  "title": "Ley 124 de 1994",
  "short_name": "Ley 124 de 1994",
  "status": "in_force",
  "issued_date": "1994-02-18",
  "in_force_date": "1994-02-18",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=291",
  "description": "Ley 124 de 1994 Se prohibe el expendio a menores de edad",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Prohíbese el expendio de bebidas embriagantes a menores de edad.\n\nLa persona mayor que facilite las bebidas embriagantes o su adquisición será sancionada de conformidad con las normas establecidas para los expendedores en los Códigos Nacional o Departamental de (ilegible)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El menor que sea hallado consumiendo bebidas embriagantes o en estado de beodez, deberá asistir con sus padres o acudientes a un curso sobre prevención del alcoholismo al Instituto Colombiano de Bienestar Familiar o a la entidad que haga sus veces."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Toda publicidad, identificación o promoción sobre embriagantes debe hacer referencia expresa a la prohibición establecida en la presente Ley.\n\nParágrafo.- Los establecimientos que expendan bebidas embriagantes deberán colocar en sitio visible el texto de la presente Ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Para la aplicación de la presente Ley, en ningún caso el infractor será detenido sino citado mediante boleta para que durante las cuarenta y ocho (48) horas siguientes, comparezca ante el defensor de Familia o quien haga sus veces, en compañía de sus padres o acudientes, y del Personero Municipal o su delegado.\n\nParágrafo.- Sin perjuicio de las sanciones penales correspondientes cualquier abuso de la autoridad policial cometido en contra del menor, será sancionado por el Comisionado Nacional para la Policía o su Delegado, con la destitución inmediata del responsable o responsables . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-796 de 2004"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Esta Ley rige a partir de la fecha de su promulgación y deroga las normas que le sean contrarias, en especial el artículo 14 de la Ley 30 de 1986.\n\nEl Presidente del honorable Senado de la República, JORGE RAMÓN ELÍAS NADER. El Secretario General de honorable Senado de la República, PEDRO PUMAREJO VEGA. El Presidente de la honorable Cámara de Representantes, FRANCISCO JOSÉ JATTIN SAFAR. El Secretario General de la honorable Cámara de Representantes, DIEGO VIVAS TAFUR.\n\nPublíquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 15 de febrero de 1994.\n\nEl Presidente de la República, CÉSAR GAVIRIA TRUJILLO. El Ministro de Justicia y del Derecho, ANDRÉS GONZÁLEZ DÍAZ. El Ministro de Salud, JUAN LUIS LONDOÑO DE LA CUESTA.\n\nNOTA: Ver Artículo 8 Decreto 415 de 1994\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 41230 de febrero 18 de 1994."
    }
  ],
  "definitions": []
}