{
  "id": "co-ley-131-1994",
  "type": "statute",
  "title": "Ley 131 de 1994",
  "short_name": "Ley 131 de 1994",
  "status": "in_force",
  "issued_date": "1994-05-09",
  "in_force_date": "1994-05-09",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4818",
  "description": "Se establece que los alcaldes elegidos popularmente deben proponer ante sus respectivos concejos municipales en las sesiones ordinarias siguientes a la fecha de su posesión, las modificaciones, adiciones o supresiones al plan económico y social que se encuentre vigente en esa fecha, a fin de actualizarlo e incorporarle los lineamientos generales del programa político de gobierno inscrito en su calidad de candidatos, art. 5.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1º - En desarrollo del artículo 259 de la Constitución Política entiende por voto programático el mecanismo de participación mediante el cual los ciudadanos que votan para elegir gobernadores y alcaldes, imponen como mandato al elegido el cumplimiento del programa de gobierno que haya presentado como parte integral en la inscripción de su candidatura. Ver Sentencia Corte Constitucional 011 de 1994"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2º - En desarrollo de los artículos 40 y 103 de la Constitución Política, la revocatoria del mandato por el incumplimiento del programa de gobierno, es un mecanismo de participación popular, en los términos de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3 º- Los candidatos a ser elegidos popularmente como gobernadores y alcaldes, deberán someter a consideración ciudadana un programa de gobierno, que hará parte integral de la inscripción ante las autoridades electorales respectivas, debiéndose surtir posteriormente su publicación en el órgano oficial de la entidad territorial respectiva, o en su defecto las administraciones departamentales o municipales, ordenarán editar una publicación donde se den a conocer los programas de todos los aspirantes sin perjuicio de su divulgación pública de acuerdo con la reglamentación en materia de uso de medios de comunicación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4º - Declarado inexequible. Corte Constitucional, Sentencia C-011 del 21 de enero de 1994."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5 º- Los alcaldes elegidos popularmente propondrán ante sus respectivos concejos municipales en las sesiones ordinarias siguientes a la fecha de su posesión, las modificaciones, adiciones o supresiones al plan económico y social que se encuentre vigente en esa fecha, a fin de actualizarlo e incorporarle los lineamientos generales del programa político de gobierno inscrito en su calidad de candidatos. De no existir plan alguno, procederán a su presentación dentro del mismo término, de conformidad con el programa inscrito, sin perjuicio de lo consagrado en el inciso 3º del artículo 1º de la Ley 02 de 1991.\n\nPodrá el alcalde proponer las modificaciones al plan de inversiones del municipio, ante sus respectivos concejos municipales en las sesiones ordinarias siguientes a la fecha de su posesión.\n\nUna vez aprobadas las modificaciones por el concejo municipal se notificará de las mismas para su respectivo control al organismo departamental de planeación correspondiente, en un plazo no mayor a los diez (10) días siguientes a la respectiva aprobación."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6 º- Los gobernadores elegidos popularmente convocarán a las asambleas, si se encuentran en receso y presentarán dentro de los dos (2) meses siguientes a su posesión, las modificaciones, supresiones o adiciones a los planes departamentales de desarrollo, a fin de actualizarlos e incorporarles los lineamientos generales del programa inscrito en su calidad de candidatos.\n\nDe no existir plan de desarrollo alguno, procederán a su presentación ante la asamblea departamental, dentro de los mismos términos y condiciones, de conformidad con el programa inscrito."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7 º Modificado por el art. 1 de la Ley 741 de 2002 ¿La revocatoria del mandato procederá, siempre y cuando se surtan los siguientes requisitos:\n\n1. Haber transcurrido no menos de un año, contado a partir del momento de la posesión del respectivo mandatario.\n\n2. Mediar por escrito, ante la Registraduría Nacional, solicitud de convocatoria a pronunciamiento popular para revocatoria, mediante un memorial que suscriban los ciudadanos que hayan sufragado en la jornada electoral que escogió al respectivo mandatario, en un número no inferior al 40% del total de votos válidos emitidos.\n\nPAR .¿La registraduría de la respectiva entidad territorial certificará, en un lapso no mayor de 30 días, que las cédulas de quienes firman el memorial, correspondan a ciudadanos que votaron en las respectivas elecciones."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8 º- El memorial de solicitud de convocatoria a pronunciamiento popular para la revocatoria deberá sustentar las razones que la animan."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9 º- Los ciudadanos de la respectiva entidad territorial serán convocados a pronunciamiento popular sobre la revocatoria por la Registraduría Nacional dentro de un término no superior a dos meses, contados a partir de la fecha de radicación del memorial de solicitud."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10 .- Corresponde al registrador nacional una vez reunidos los requisitos establecidos en el artículo 7º de la presente ley, coordinar con las autoridades electorales del respectivo departamento o municipio la divulgación, promoción y realización de la convocatoria a pronunciamiento popular."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11 . Modificado por el art. 2 de la Ley 741 de 2002 ¿Sólo para efectos del voto programático, procederá la revocatoria del mandato para gobernadores y alcaldes al ser ésta aprobada en el pronunciamiento popular por un número de votos no inferior al 60% de los ciudadanos que participen en la respectiva convocatoria, siempre que el número de sufragios no sea inferior al 60% de la votación registrada el día en que se eligió el mandatario, y, únicamente podrán sufragar quienes lo hayan hecho en la jornada electoral en la cual se eligió el respectivo gobernador o alcalde. Ver la Ley 134 de 1994"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12. - Habiéndose realizado el pronunciamiento popular y el previo informe de escrutinios de la autoridad electoral de la respectiva entidad territorial, el registrador nacional trasladará a conocimiento del Presidente de la República o del gobernador respectivo para que procedan, según el caso, a la remoción del cargo del respectivo gobernador o el alcalde revocado."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13. - La revocatoria del mandato, surtido el trámite establecido en el artículo 12 de la presente ley, será de ejecución inmediata."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14 .- Revocado el mandato al gobernador o al alcalde, se convocará a elecciones de nuevo mandatario dentro de los dos (2) meses siguientes a la fecha de revocatoria. Durante el período que transcurra entre la fecha de revocatoria y la posesión del nuevo mandatario, será designado en calidad de encargado por el Presidente de la República o el gobernador según sea el caso, un ciudadano del mismo grupo, movimiento, sector o partido político del mandatario revocado."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15. - Declarado inexequible. Corte Constitucional, Sentencia C-011 del 21 de enero de 1994."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16. - La presente ley rige a partir de su promulgación.\n\nPublíquese y ejecútese.\n\nDada en Santafé de Bogotá, D.C., a 9 de mayo de 1994.\n\nNOTA: Publicado en el Diario Oficial No.41.351 de 9 de mayo de 1994."
    }
  ],
  "definitions": []
}