{
  "id": "co-ley-133-1994",
  "type": "statute",
  "title": "Ley 133 de 1994",
  "short_name": "Ley 133 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=331",
  "description": "Ley 133 de 1994 Desarrolla el Decreto de libertad religiosa y de cultos",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- El Estado garantiza el derecho fundamental a la libertad religiosa y de cultos, reconocido en el artículo 19 de la Constitución Política.\n\nEste derecho se interpretará de conformidad con los tratados internacionales de derechos humanos ratificados por la República."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Ninguna Iglesia o Confesión religiosa es ni será oficial o estatal . Sin embargo, el Estado no es ateo, agnóstico, o indiferente ante los sentimientos religiosos de los colombianos.\n\nEl Poder Público protegerá a las personas en sus creencias, así como a las Iglesias y confesiones religiosas y facilitará la participación de éstas y aquellas en la consecución del bien común. De igual manera, mantendrá relaciones armónicas y de común entendimiento con las Iglesias y confesiones religiosas existentes en la sociedad colombiana. Ver Sentencia C 200 de 1995"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El Estado reconoce la diversidad de las creencias religiosas, las cuales no constituirán motivo de desigualdad o discriminación ante la Ley que anulen o restrinjan el reconocimiento o ejercicio de los derechos fundamentales.\n\nTodas las confesiones Religiosas e Iglesias son igualmente libres ante la Ley."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El ejercicio de los derechos dimanantes de la libertad religiosa y de cultos, tiene como único límite la protección del derecho de los demás al ejercicio de sus libertades públicas y derechos fundamentales, así como la salvaguarda, de la seguridad, de la salud y de la moralidad pública, elementos constitutivos del orden público protegido por la Ley en una sociedad democrática.\n\nEl derecho de tutela de los derechos reconocidos en esta Ley Estatutaria, se ejercerá de acuerdo con las normas vigentes."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- No se incluyen dentro del ámbito de aplicación de la presente Ley las actividades relacionadas con el estudio y experimentación de los fenómenos psíquicos o parapsicológicos; el satanismo, las prácticas mágicas o supersticiosas o espiritistas u otras análogas ajenas a la religión.\n\nDel ámbito del derecho de libertad religiosas."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- La libertad religiosa y de cultos garantizada por la Constitución comprende, con la siguiente autonomía jurídica e inmunidad de coacción, entre otros, los derechos de toda persona:\n\nDe profesar las creencias religiosas que libremente elija o no profesar ninguna; cambiar de confesión o abandonar la que tenía; manifestar libremente su religión o creencias religiosas o la ausencia de las mismas o abstenerse de declarar sobre ellas;\n\nPodrán celebrarse los ritos de cada una de las Iglesias o confesiones religiosas en los cementerios dependientes de la autoridad civil o de propiedad de los particulares.\n\nDe contraer y celebrar matrimonio y establecer una familia conforme a su religión y a las normas propias de la correspondiente Iglesia o confesión religiosa. Para este fin, los matrimonios religiosos y sus sentencias de nulidad, dictadas por las autoridades de la respectiva Iglesia o confesión religiosa con personería jurídica tendrán efectos civiles, sin perjuicio de la competencia estatal para regularlos;\n\nPara este efecto, los establecimientos docentes ofrecerán educación religiosa y moral a los educandos de acuerdo con la enseñanza de la religión a la que pertenecen, sin perjuicio de su derecho de no ser obligados a recibirla. La voluntad de no recibir enseñanza religiosa y moral podrá ser manifestada en el acto de matrícula por el alumno mayor de edad o los padres o curadores del menor o del incapaz."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El derecho de libertad religiosa y de cultos, igualmente comprende, entre otros, los siguientes derechos de las Iglesias y confesiones religiosas:\n\nDe establecer lugares de culto o de reunión con fines religiosos y de que sean respetados su destinación religiosa y su carácter confesional específico;\n\nParágrafo.- Los Concejos Municipales podrán conceder a las instituciones religiosas exenciones de los impuestos y contribuciones de carácter local en condiciones de igualdad para todas las confesiones e Iglesias."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Para la aplicación real y efectiva de estos derechos, las autoridades adoptarán las medidas necesarias que garanticen la asistencia religiosa ofrecida por las Iglesias y confesiones religiosas a sus miembros, cuando ellos se encuentren en establecimientos públicos docentes, militares, hospitalarios, asistenciales, penitenciarios y otros bajo su dependencia.\n\nEsta atención podrá ofrecerse por medio de Capellanías o de Instituciones similares, organizadas con plena autonomía por la respectiva iglesia o confesión religiosa. Ver: Artículo 23 Ley 115 de 1994\n\nDe la personería jurídica de las Iglesias y Confesiones Religiosas"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Reglamentado Parcialmente por el Decreto Nacional 505 de 2003 El Ministerio de Gobierno reconoce personería jurídica a las Iglesias, confesiones y denominaciones religiosas, sus federaciones, y, confederaciones y asociaciones de ministros, que lo soliciten. De igual manera, en dicho Ministerio funcionará el Registro Público de entidades religiosas.\n\nLa petición deberá acompañarse de documentos fehacientes en los que conste su fundación o establecimiento en Colombia, así como su denominación y demás datos de identificación, los estatutos donde se señalen sus fines religiosos, régimen de funcionamiento, esquema de organización y órganos representativos con expresión de sus facultades y de sus requisitos para su válida designación.\n\nParágrafo.- Las Iglesias, confesiones y denominaciones religiosas, sus federaciones y confederaciones, pueden conservar o adquirir personería jurídica de derecho privado con arreglo a las disposiciones generales del derecho civil."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- El Ministerio de Gobierno practicará de oficio la inscripción en el registro público de entidades religiosas cuando otorgue personería jurídica a una Iglesia o confesión religiosa, a sus federaciones o confederaciones.\n\nLa personería jurídica se reconocerá cuando se acrediten debidamente los requisitos exigidos y no se vulnere algunos de los preceptos de la presente Ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- El Estado continúa reconociendo personería jurídica de derecho público eclesiástico a la Iglesia Católica y a las entidades erigidas o que se erijan conforme a lo establecido en el inciso 1 del artículo IV del Concordato, aprobado por la Ley 20 de 1974.\n\nPara la inscripción de éstas en el Registro Público de Entidades Religiosas se notificará al Ministerio de Gobierno el respectivo decreto de elección o aprobación canónica."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12º.- Corresponde al Ministerio de Gobierno la competencia administrativa relativa al otorgamiento de personería jurídica, a la inscripción en el registro público de entidades religiosas, así como a la negociación y desarrollo de los convenios Públicos de Derecho Interno. Ver: Artículo 24 Ley 115 de 1994\n\n( Ver Decreto 1749 de 2020 )\n\nDe la autonomía de las Iglesias y Confesiones Religiosas"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º.- Las iglesias y confesiones religiosas tendrán, en sus asuntos religiosos, plena autonomía y libertad y podrán establecer sus propias normas de organización, régimen interno y disposiciones para sus miembros.\n\nEn dichas normas, así como en las que regulen las instituciones creadas por aquellas para la realización de sus fines, podrán incluir cláusulas de salvaguarda de su identidad religiosa y de su carácter propio, así como del debido respeto de sus creencias, sin perjuicio de los derechos y libertades reconocidos en la Constitución y en especial de los de la libertad, igualdad y no discriminación.\n\nParágrafo.- El Estado reconoce la competencia exclusiva de los tribunales eclesiásticos para decidir, lo relativo a la validez de los actos o ceremonias religiosas que afecten o puedan afectar el estado civil de las personas. Ver Sentencia C 200 de 1995"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14º.- Las Iglesias y confesiones religiosas con personería, entre otros derechos, los siguientes:\n\nDe crear y fomentar asociaciones, fundaciones o instituciones para la realización de sus fines con arreglo a las disposiciones del ordenamiento jurídico;"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15º.- El Estado podrá celebrar con las Iglesias, confesiones y denominaciones religiosas, sus federaciones y confederaciones y asociaciones de ministros, que gocen de personería y ofrezcan garantía de duración por su estatuto y número de miembros, convenios sobre cuestiones religiosas, ya sea Tratados Internacionales o Convenios de Derecho Público Interno, especialmente para regular lo establecido en los literales d) y g) del artículo 6 en el inciso segundo del artículo 8 del presente Estatuto, y en el artículo 1 de la Ley 25 de 1992.\n\nLos convenios de Derecho Público Interno estarán sometidos al control previo de la legalidad de la Sala de Consulta y Servicio Civil del Consejo de Estado y entrarán en vigencia una vez sean suscritos por el Presidente de la República.\n\n( Ver Decreto 1749 de 2020 )"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16º.- La condición de Ministro del Culto se acreditará con documento expedido por la autoridad competente de la Iglesia o confesión religiosa con personería jurídica a la que se pertenezca. El ejercicio de la función religiosa ministerial será garantizada por el Estado. Ver: Artículo 23 Ley 115 de 1994\n\nDisposiciones transitorias y finales"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17º.- En todos los municipios del país existirá un cementerio dependiente de la autoridad civil. Las autoridades municipales adoptarán las medidas necesarias para cumplir con este precepto en las localidades que carezcan de un cementerio civil, dentro del año siguiente a la fecha de promulgación de la presente Ley.\n\nParágrafo.- En los municipios donde un sólo cementerio y éste dependa de una Iglesia o confesión religiosa, ella separará un lugar para dar digna sepultura en las mismas condiciones que los cementerios dependientes de la autoridad civil, hasta tanto se dé cumplimiento a lo dispuesto en la primera parte de este artículo."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18º.- La inscripción de las entidades ya erigidas, según lo establecido en el artículo 12, se practicará dentro de los tres (3) años siguientes a la vigencia de la presente Ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19º.- La presente Ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nRepública de Colombia - Gobierno Nacional\n\nPublíquese y ejecútese\n\nDada en Santa Fe de Bogotá, D.C., a 23 de mayo de 1994\n\nEl presidente de la República, CÉSAR GAVIRIA TRUJILLO. El Ministro de Gobierno, FABIO VILLEGAS RAMÍREZ. La Ministra de Educación Nacional, MARUJA PACHÓN DE VILLAMIZAR.\n\nNOTA: La Ley 133 de 1994 fue declarada exequible por la Corte Constitucional, según Sentencia C - 088 de 1994."
    }
  ],
  "definitions": []
}