{
  "id": "co-ley-136-1994",
  "type": "statute",
  "title": "Ley 136 de 1994",
  "short_name": "Ley 136 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=329",
  "description": "Artículo 188 Ley 136 de 1994 Definición",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.- Definición. El municipio es la entidad territorial fundamental de la división político administrativa del Estado, con autonomía política, fiscal y administrativa, dentro de los límites que señalen la Constitución y la ley y cuya finalidad es el bienestar general y el mejoramiento de la calidad de vida de la población en su respectivo territorio."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2.- Régimen de los municipios. El régimen municipal estará definido por lo dispuesto en la Constitución Política, por lo establecido en la Ley y por las siguientes disposiciones:\n\na) En materia de distribución de competencias con la Nación y las entidades territoriales, y los regímenes de planeación y presupuestal, por las correspondientes leyes orgánicas, de conformidad por lo dispuesto en los Artículos 288 , 342 y 352 de la Constitución Política;\n\nb) En relación con las instituciones y mecanismos de participación ciudadana a nivel municipal, por lo dispuesto en la respectiva Ley estatutaria, de acuerdo con lo previsto en los Artículos 103 y 152 de la Constitución Política;\n\nc) En lo concerniente con su endeudamiento interno y externo, y sujeto a la capacidad de endeudamiento del municipio, de conformidad con la ley y de acuerdo con el literal a) del numeral 19 del Artículo 150 de la Constitución Política;\n\nEn lo relativo a los regímenes salariales y prestacionales de sus empleados públicos, por las normas generales que dicte el Congreso y las disposiciones que en desarrollo de ellas expida el Gobierno, los trabajadores oficiales por las normas vigentes de contratación colectiva y las mínimas del régimen de prestaciones sociales que dicte el Congreso de conformidad con lo dispuesto en los literales e) y f) del numeral 19 del Artículo 150 de la Constitución Política.\n\nd) En relación con los regímenes de distribución de recursos entre la Nación y los municipios, de los tributos propios de éstos, de los servicios públicos a su cargo, del personal, del régimen contractual y del control interno y electoral, se sujetarán a las normas especiales que se dicten sobre dichas materias de acuerdo con lo dispuesto, entre otros, por los Artículos 125 y transitorios 21, 152 literal c), 269 , 313 numeral 4 , 356 , 357 , 365 y transitorio 48 de la Constitución Política."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3.- Funciones de los Municipios. Modificado por el art. 6 . Ley 1551 de 2012. Corresponde al municipio:\n\nLos planes de desarrollo municipal deberán incluir estrategias y políticas dirigidas al respeto y garantía de los Derechos Humanos y del Derecho Internacional Humanitario;\n\nParágrafo 1. Las políticas, planes, programas y proyectos con destino al fortalecimiento de los cabildos, de las autoridades y organizaciones indígenas y de los organismos de acción comunal se formularán en concertación con ellas.\n\nParágrafo 2. En los parques y zonas verdes públicas entregadas en comodato o en cualquier otra forma de administración a un particular, no se podrá establecer ningún tipo de cobro por acceso al mismo, salvo los casos en donde se realicen espectáculos públicos.\n\nParágrafo 3. Convenios Solidarios. Entiéndase por convenios solidarios la complementación de esfuerzos institucionales, comunitarios, económicos y sociales para la construcción de obras y la satisfacción de necesidades y aspiraciones de las comunidades.\n\nParágrafo 4. Se autoriza a los entes territoriales del orden departamental y municipal para celebrar directamente convenios solidarios con las juntas de acción comunal con el fin de ejecutar obras hasta por la mínima cuantía. Para la ejecución de estas deberán contratar con los habitantes de la comunidad.\n\nEl organismo de acción comunal debe estar previamente legalizado y reconocido ante los organismos competentes.\n\nPARÁGRAFO 5. Los denominados convenios solidarios de que trata el parágrafo 3 del presente artículo también podrán ser celebrados entre las entidades del orden nacional y los organismos de acción comunal para la ejecución de proyectos incluidos en el respectivo Plan Nacional de Desarrollo.\n\n(Parágrafo 5, adicionado por el Art. 128 de la Ley 1955 de 2019 )\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Consitucional C-100 de 2013)\n\nNorma Anterior \n \n texto anterior \n \n \n 1. Administrar los asuntos municipales y prestar los servicios públicos que determine la Ley.\n\n2. Ordenar el desarrollo de su territorio y construir las obras que demande el progreso municipal.\n\n3. Promover la participación comunitaria y el mejoramiento social y cultural de sus habitantes.\n\n4. Planificar el desarrollo económico, social y ambiental de su territorio, de conformidad con la Ley y en coordinación con otras entidades.\n\n5. Solucionar las necesidades insatisfechas de salud, educación, saneamiento ambiental, agua potable, servicios públicos domiciliarios, vivienda recreación y deporte, con especial énfasis en la niñez, la mujer, la tercera edad y los sectores discapacitados, directamente y en concurrencia, complementariedad y coordinación con las demás entidades territoriales y la Nación, en los términos que defina la Ley.\n\n6. Velar por el adecuado manejo de los recursos naturales y del medio ambiente, de conformidad con la Ley.\n\n7. Promover el mejoramiento económico y social de los habitantes del respectivo municipio.\n\n8. Hacer cuanto pueda adelantar por sí mismo, en subsidio de otras entidades territoriales, mientras éstas proveen lo necesario.\n\n9. Las demás que señale la Constitución y la Ley."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Principios Rectores del Ejercicio de la Competencia. Los municipios ejercen las competencias que les atribuyen la Constitución y la ley, conforme a los principios señalados en la ley orgánica de ordenamiento territorial y la ley de distribución de recursos y competencias que desarrolla el Artículo 356 de la Constitución Política, y en especial con sujeción a los siguientes principios:\n\na) Coordinación. Las autoridades municipales, al momento de ejercer sus competencias y sus responsabilidades, deberán conciliar su actuación con la de otras entidades estatales de diferentes niveles.\n\nb) Concurrencia. Los municipios y otras entidades estatales de diferentes niveles tienen competencias comunes sobre un mismo asunto, las cuales deben ejercer en aras de conseguir el fin para el cual surgieron las mismas.\n\nLas competencias de los diferentes órganos de las entidades territoriales y del orden nacional no son excluyentes, sino que coexisten y son dependientes entre sí para alcanzar el fin estatal.\n\nLas entidades competentes para el cumplimiento de la función o la prestación del servicio deberán realizar convenios o usar cualquiera de las formas asociativas previstas en la ley orgánica de ordenamiento territorial para evitar duplicidades y hacer más eficiente y económica la actividad administrativa. Los municipios de categoría especial y primera podrán asumir la competencia si demuestran la capacidad institucional que para el efecto defina la entidad correspondiente. Las entidades nacionales podrán transferir las competencias regulatorias, las de inspección y vigilancia a las entidades territoriales.\n\nc) Subsidiariedad. La Nación, las entidades territoriales y los esquemas de integración territorial apoyarán en forma transitoria y parcial a las entidades de menor desarrollo económico y social, en el ejercicio de sus competencias cuando se demuestre su imposibilidad de ejercerlas debidamente.\n\nd) Complementariedad . Para complementar o perfeccionar la prestación de los servicios a su cargo y el desarrollo de proyectos locales, los municipios podrán hacer uso de mecanismos de asociación, cofinanciación y/o convenios;\n\ne) Eficiencia. Los municipios garantizarán que el uso de los recursos públicos y las inversiones que se realicen en su territorio produzcan los mayores beneficios sociales, económicos y ambientales;\n\nf) Responsabilidad y transparencia. Los municipios asumirán las competencias a su cargo, previendo los recursos necesarios sin comprometer la sostenibilidad financiera de su entidad territorial, garantizando su manejo transparente.\n\nEn desarrollo de este principio, las autoridades municipales promoverán el control de las actuaciones de la Administración, por parte de los ciudadanos, a través de ejercicios que los involucren en la planeación, ejecución y rendición final de cuentas, como principio de responsabilidad política y administrativa de los asuntos oficiales, a fin de prevenir la ocurrencia de actos de corrupción relacionados con la ejecución del presupuesto y la contratación estatal, en cumplimiento de la legislación especial que se expida en la materia.\n\ng) Participación. Las autoridades municipales garantizarán el acceso de los ciudadanos a lo público a través de la concertación y cooperación para que tomen parte activa en las decisiones que inciden en el ejercicio de sus derechos y libertades políticas, con arreglo a los postulados de la democracia participativa, vinculando activamente en estos procesos a particulares, organizaciones civiles, asociaciones residentes del sector y grupos de acción comunal.\n\n(Modificado por el Art. 3 de la Ley 1551 de 2012)"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5.- Principios rectores de la administración municipal. La organización y el funcionamiento de los municipios se desarrollarán con arreglo a los postulados que rigen la función administrativa y regulan la conducta de los servidores públicos, y en especial; con sujeción a los principios de eficacia, eficiencia, publicidad y transparencia, moralidad, responsabilidad e imparcialidad, de acuerdo con los siguientes criterios:\n\na) EFICACIA: Los municipios determinarán con claridad la misión, propósito y metas de cada una de sus dependencias o entidades; definirán al ciudadano como centro de su actuación dentro de un enfoque de excelencia en la prestación de sus servicios y establecerá rigurosos sistemas de control de resultados y evaluación de programas y proyectos;\n\nb) EFICIENCIA: Los municipios deberán optimizar el uso de los recursos financieros, humanos y técnicos, definir una organización administrativa racional que les permita cumplir de manera adecuada las funciones y servicios a su cargo, crear sistemas adecuados de información, evaluación y control de resultados, y aprovechar las ventajas comparativas que ofrezcan otras entidades u organizaciones de carácter público o privado.\n\nEn desarrollo de este principio se establecerán los procedimientos y etapas estrictamente necesarios para asegurar el cumplimiento de las funciones y servicios a cargo del municipio, evitar dilaciones que retarden el trámite y la culminación de las actuaciones administrativas o perjudiquen los intereses del municipio;\n\nc) PUBLICIDAD Y TRANSPARENCIA: Los actos de la administración municipal son públicos y es obligación de la misma facilitar el acceso de los ciudadanos a su conocimiento y fiscalización, de conformidad con la Ley;\n\nd) MORALIDAD: Las actuaciones de los servidores públicos municipales deberán regirse por la Ley y la ética propias del ejercicio de la función pública;\n\ne) RESPONSABILIDAD: La responsabilidad por el cumplimiento de las funciones y atribuciones establecidas en la Constitución y en la presente Ley, será de las respectivas autoridades municipales en lo de su competencia. Sus actuaciones no podrán conducir a la desviación o abuso de poder y se ejercerán para los fines previstos en la Ley. Las omisiones antijurídicas de sus actos darán lugar a indemnizar los daños causados y a repetir contra los funcionarios responsables de los mismos;\n\nf) IMPARCIALIDAD: Las actuaciones de las autoridades y en general, de los servidores públicos municipales y distritales se regirán por la Constitución y la ley, asegurando y garantizando los derechos de todas las personas sin ningún género de discriminación.\n\ng) SOSTENIBILIDAD. El municipio como entidad territorial, en concurso con la nación y el departamento, buscará las adecuadas condiciones de vida de su población. Para ello adoptará acciones tendientes a mejorar la sostenibilidad ambiental y la equidad social; propiciando el acceso equitativo de los habitantes de su territorio a las oportunidades y benéficos de desarrollo; buscando reducir los desequilibrios; haciendo énfasis en lo rural y promover la conservación de la biodiversidad y los servicios ecosistémicos.\n\n(Literal g, adicionado por el Art. 4 de la ley 1551 de 2012)\n\nh) ASOCIATIVIDAD. Las Autoridades municipales, con el fin de lograr objetivos de desarrollo económico y territorial, propiciarán la formación de asociaciones entre las entidades territoriales e instancias de integración territorial para producir economías de escala, generar sinergias y alianzas competitivas. Así mismo, promoverá la celebración de contratos plan y alianzas público-privadas para el desarrollo rural;\n\n(Literal h, adicionado por el Art. 4 de la ley 1551 de 2012)\n\ni) ECONOMÍA Y BUEN GOBIERNO. El municipio buscará garantizar su autosostenibilidad económica y fiscal, y deberá propender por la profesionalización de su administración, para lo cual promoverá esquemas asociativos que privilegien la reducción del gasto y el buen gobierno en su conformación y funcionamiento.\n\n(Literal i, adicionado por el Art. 4 de la ley 1551 de 2012)"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Categorización de los distritos y municipios. Los distritos y municipios se clasificarán atendiendo su población, ingresos corrientes de libre destinación y situación geográfica. Para efectos de lo previsto en la Ley y las demás normas que expresamente lo dispongan, las categorías serán las siguientes:\n\nI. PRIMER GRUPO (GRANDES MUNICIPIOS)\n\n1. CATEGORÍA ESPECIAL\n\nPoblación: Superior o igual a los quinientos mil uno (500.001) habitantes.\n\nIngresos corrientes de libre destinación anuales: Superiores a cuatrocientos mil (400.000) salarios mínimos legales mensuales vigentes.\n\n2. PRIMERA CATEGORÍA\n\nPoblación: Con población comprendida entre cien mil uno (100.001) y quinientos mil (500.000) habitantes.\n\nIngresos corrientes de libre destinación anuales: Superiores a cien mil (100.000) y hasta de cuatrocientos mil (400.000) salarios mínimos legales mensuales vigentes.\n\nII. SEGUNDO GRUPO (MUNICIPIOS INTERMEDIOS):\n\n3. SEGUNDA CATEGORÍA\n\nPoblación: Con población comprendida entre cincuenta mil uno (50.001) y cien mil (100.000) habitantes.\n\nIngresos corrientes de libre destinación anuales: Superiores a cincuenta mil (50.000) y hasta de cien mil (100.000) salarios mínimos legales mensuales vigentes.\n\n4. TERCERA CATEGORÍA\n\nPoblación: Con población comprendida entre treinta mil uno (30.001) y cincuenta mil (50.000) habitantes.\n\nIngresos corrientes de libre destinación anuales: Superiores a treinta mil (30.000) y hasta de cincuenta mil (50.000) salarios mínimos legales mensuales vigentes.\n\n5. CUARTA CATEGORÍA\n\nPoblación: Con población comprendida entre veinte mil uno (20.001) y treinta mil (30.000) habitantes.\n\nIngresos corrientes de libre destinación anuales: Superiores a veinticinco mil (25.000) y de hasta de treinta mil (30.000) salarios mínimos legales mensuales vigentes.\n\nIII. TERCER GRUPO (MUNICIPIOS BÁSICOS):\n\n6. QUINTA CATEGORÍA\n\nPoblación: Con población comprendida entre diez mil uno (10.001) y veinte mil (20.000) habitantes.\n\nIngresos corrientes de libre destinación anuales: Superiores a quince mil (15.000) y hasta veinticinco mil (25.000) salarios mínimos legales mensuales.\n\n7. SEXTA CATEGORÍA\n\nPoblación: Población igual o inferior a diez mil (10.000) habitantes.\n\nIngresos corrientes de libre destinación anuales: No superiores a quince mil (15.000) salarios mínimos legales mensuales vigentes.\n\nPARÁGRAFO 1. Los municipios que, de acuerdo con su población, deban clasificarse en una determinada categoría, pero superen el monto de ingresos corrientes de libre destinación anuales señalados en el presente Artículo para la misma, se clasificarán en la categoría inmediatamente superior.\n\nLos municipios cuya población corresponda a una categoría determinada, pero cuyos ingresos corrientes de libre destinación anuales no alcancen el monto señalado en el presente Artículo para la misma, se clasificarán en la categoría correspondiente a sus ingresos corrientes de libre destinación anuales.\n\nPARÁGRAFO 2. Sin perjuicio de la categoría que corresponda según los criterios señalados en el presente Artículo, cuando un distrito o municipio destine a gastos de funcionamiento porcentajes superiores a los límites que establece la ley, se reclasificará en la categoría inmediatamente inferior.\n\nNingún municipio podrá aumentar o descender más de dos categorías entre un año y el siguiente.\n\nPARÁGRAFO 3. Los alcaldes determinarán anualmente, mediante decreto expedido antes del treinta y uno (31) de octubre, la categoría en la que se encuentra clasificado para el año siguiente el respectivo distrito o municipio.\n\nPara determinar la categoría, el decreto tendrá como base las certificaciones que expida el Contralor General de la República sobre los ingresos corrientes de libre destinación recaudados efectivamente en la vigencia anterior y sobre la relación porcentual entre los gastos de funcionamiento y los ingresos corrientes de libre destinación de la vigencia inmediatamente anterior, así como la certificación que expida el Departamento Administrativo Nacional de Estadística DANE sobre la población para el año anterior.\n\nEl Departamento Administrativo Nacional de Estadística DANE y el Contralor General de la República remitirán al alcalde la certificación de que trata el presente Artículo, a más tardar, el treinta y uno (31) de julio de cada año.\n\nSi el respectivo alcalde no expide el decreto en el término señalado en el presente parágrafo, dicha categorización será fijada por el Contador General de la Nación en el mes de noviembre.\n\nEl salario mínimo legal mensual que servirá de base para la conversión de los ingresos, será el que corresponda al mismo año de la vigencia de los ingresos corrientes de libre destinación determinados en el presente Artículo.\n\nPARÁGRAFO 4. Los municipios de frontera con población superior a setenta mil (70.000) habitantes, por su condición estratégica, se clasificarán como mínimo en la cuarta categoría. En ningún caso los gastos de funcionamiento de dichos municipios podrán superar el ochenta por ciento de sus ingresos corrientes de libre destinación.\n\nPARÁGRAFO 5. Los municipios pertenecientes a cada uno de los grupos establecidos en el presente Artículo tendrán distinto régimen en su organización, gobierno y administración.\n\nPARÁGRAFO 6. El ejercicio de las atribuciones y funciones voluntarias se hará dentro del marco y los límites fijados por la ley, según sus capacidades fiscal y administrativa y en el marco de la celebración de contratos plan.\n\n( Modificado por el Art. 153 del Decreto 2106 de 2019 )\n\nPARÁGRAFO 7 . Los municipios ciudades capitales de los departamentos ubicados en la Amazonía o en la Orinoquía, por su condición estratégica, estarán facultados para clasificarse como mínimo en la cuarta categoría. En ningún caso los gastos de funcionamiento de dichos municipios podrán superar el ochenta por ciento (80%) de sus ingresos corrientes de libre destinación.\n\nLo anterior, sin perjuicio de los municipios ciudades capitales de los departamentos ubicados en la Amazonía o en la Orinoquía que cuenten con los rangos de población y los ingresos corrientes de libre destinación anuales(SIC) requeridos para clasificarse en las categorías 1, 2, 3 o especial.\n\nA partir de la vigencia fiscal siguiente a la aprobación de la presente Ley, el Gobierno Nacional podrá asignar una partida en las Leyes de Presupuesto General de la Nación para distribuir entre los municipios capitales de Inírida, Leticia, Mitú, Mocoa, Puerto Carreño, San José del Guaviare y Arauca, equivalente a $34.000 millones a precios de 2024, que tenga como objetivo financiar lo inversión y los gastos inherentes al funcionamiento de las competencias definidas en el artículo 78 de la Ley 715 de 2001 o la norma que la modifique, particularmente aquellas en las que estos municipios presentan diferencias plenamente identificadas frente a los demás municipios capitales del país. Esta identificación será definida por los respectivos ministerios sectoriales en coordinación con el Departamento Nacional de Planeación.\n\n(Parágrafo adicionado por el art. 1 de la Ley 2423 de 2024)"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7.- Aplicación de las categorías. Las categorías señaladas en el Artículo anterior se aplicarán para los aspectos previstos en esta Ley y a las demás normas que expresamente lo dispongan.\n\nREQUISITOS PARA LA CREACIÓN DE MUNICIPIOS"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Requisitos. Modificado por el Artículo 15 de la Ley 617 de 2000. Para que una porción del territorio de un departamento pueda ser erigida en municipio se necesita que concurran las siguientes condiciones:\n\n1. Que el área del municipio propuesto tenga identidad, atendidas sus características naturales, sociales, económicas y culturales.\n\n2. Modificado por el art. 11 , Ley 1551 de 2012. Que cuente por lo menos con veinticinco mil (25.000) habitantes y que el municipio o municipios de los cuales se pretende segregar no disminuya su población por debajo de este límite, según certificación del Departamento Administrativo Nacional de Estadística (DANE).\n\n3. Modificado Artículo 1 Ley 177 de 1994. Modificado por el art. 11 , Ley 1551 de 2012. Que el municipio propuesto garantice, por lo menos, ingresos corrientes de libre destinación anuales equivalentes a doce mil (12.000) salarios mínimos mensuales vigentes, durante un período no inferior a cuatro (4) años; de conformidad con certificación previa del Ministerio de Hacienda y Crédito Público.\n\n4. Que el organismo departamental de planeación conceptúe favorablemente, previo a la presentación del proyecto de ordenanza sobre la conveniencia económica y social de la iniciativa y la viabilidad de la nueva entidad, teniendo en cuenta su capacidad física, sus posibilidades económicas, su infraestructura y su identificación como área de desarrollo. El concepto también deberá, pronunciarse favorablemente con relación a la conveniencia de la iniciativa para el municipio o los municipios de los cuales se segrega el nuevo. En todo caso, con la creación de un nuevo municipio no podrá sustraerse más de la tercera parte del territorio del municipio o municipios de los cuales se segrega.\n\nPARÁGRAFO 1. El respectivo proyecto de ordenanza podrá ser presentado a iniciativa del Gobernador, de los miembros de la Asamblea Departamental o por iniciativa popular, de conformidad con la ley. Sin embargo, el Gobernador estará obligado a presentarlo cuando por medio de consulta popular así lo decida la mayoría de los ciudadanos residentes en el respectivo territorio, así mismo la ordenanza que expida la respectiva asamblea deberá establecer los activos y pasivos que le son inherentes tanto al nuevo municipio, como al municipio del cual se escindió este.\n\nCuando no hubiere precedido la consulta popular a la ordenanza que apruebe la creación de un nuevo municipio, una vez esta se expida será sometida a referendo en el que participen los ciudadanos del respectivo territorio. El referendo deberá realizarse en un plazo máximo de seis (6) meses contados a partir de la fecha de sanción de la ordenanza. Si el proyecto de ordenanza fuere negado, se archivará y una nueva iniciativa en el mismo sentido sólo podrá presentarse dos (2) años después.\n\n( Modificado por el art. 11, Ley 1551 de 2012 ) NOTA: (La Corte Constitucional se Declara INHIBIDA para decidir sobre la demanda instaurada contra este Artículo en Sentencia C 626 de 2003)\n\nPARÁGRAFO 2. El DANE llevará un registro sobre los municipios que se creen. Para tal efecto, el Gobernador del respectivo departamento, una vez sea surtido el trámite de creación de un municipio, remitirá copia de la ordenanza y sus anexos al DANE y al Ministerio del Interior.\n\n( Modificado por el art. 11, Ley 1551 de 2012 )\n\nPARÁGRAFO 3. Encuanto al número mínimo de habitantes que hace referencia el numeral segundo del presente Artículo, este crecerá anualmente según la tasa de crecimiento poblacional del año anterior certificada por el DANE.\n\n( Modificado por el art. 11, Ley 1551 de 2012 )\n\nNOTA: (La Corte Constitucional se Declara INHIBIDA para decidir sobre la demanda instaurada contra este Artículo en Sentencia C 626 de 2003)"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . Excepción. ( Modificado por el Art. 151 de la Ley 2200 de 2022 ). Sin el lleno de los requisitos generales para la creación de municipios, las Asambleas Departamentales podrán elevar a municipios las áreas no municipalizadas de su jurisdicción o podrá hacerlo el Presidente de la República mediante decreto.\n\nUna o varias áreas no municipalizadas pertenecientes al mismo departamento podrán conformar un nuevo municipio.\n\nPara erigir las áreas no municipalizadas en municipios, se deberá contar con previo concepto favorable del Departamento Nacional de Planeación de conformidad con lo dispuesto en el Artículo 18 del Decreto Ley 2274 de 1991.\n\nLos departamentos, cuando a ello hubiere lugar, deberán adelantar las actuaciones para llevar a cabo la consulta previa del respectivo proyecto de ordenanza.\n\nLa ordenanza deberá establecer expresamente las medidas necesarias para garantizar la continuidad de la prestación de los servicios básicos en el nuevo municipio por parte del departamento, de conformidad con lo previsto en los parágrafos 2 y 3 del artículo 87 de la Ley 715 de 2001.\n\nLa ordenanza deberá disponer las medidas necesarias para que los departamentos garanticen el funcionamiento de los nuevos municipios durante la I vigencia fiscal en que fueren creadas, de conformidad con lo previsto en el inciso 5 del artículo 87 de la Ley 715 de 2001.\n\nUna vez aprobada y en firme la Ordenanza mientras se realizan las primeras elecciones municipales, la gobernación nombrará y posesionará alcaldes para estos nuevos municipios. Las personas que sean alcaldes deberán cumplir con los requisitos que la Ley exige para poder ser elegido alcalde. El salario de los alcaldes será asumido por el respectivo departamento. El respectivo departamento realizará todas las actuaciones necesarias para poner en funcionamiento los nuevos municipios.\n\nUna vez aprobada y en firme la Ordenanza, la Registraduría Nacional del Estado Civil en coordinación y apoyo del respectivo departamento adelantará lo referente al proceso para la elección de los alcaldes y los concejales en los nuevos municipios.\n\nLa adhesión de áreas no municipalizadas a municipios existentes se regirá por lo dispuesto en este artículo, siempre y cuando, las áreas no municipalizadas y los municipios existentes hagan parte del mismo departamento.\n\nEn los procesos de municipalización de áreas no municipalizadas que a la entrada en vigencia de la presente Ley se haya realizado la Consulta previa, continuarán conforme a lo dispuesto en este artículo.\n\nLas entidades competentes para adelantar la consulta previa tendrán un término de máximo seis (6) meses para llevarla a cabo, contados a partir de la comunicación del proyecto de ordenanza por parte de la Asamblea departamental o del departamento.\n\nNorma Anterior \n \n Texto Anterior \n \n \n ARTÍCULO 9 . Excepción. Sin el lleno de los requisitos establecidos en el Artículo anterior, las asambleas departamentales podrán crear municipios cuando, previo a la presentación de la ordenanza, el Presidente de la República considere su creación por razones de defensa nacional.\n\nTambién podrán las asambleas departamentales elevar a municipios sin el lleno de los requisitos generales los corregimientos creados por el Gobierno Nacional antes de 1991 que se encuentren ubicados en las zonas de frontera siempre y cuando no hagan parte de ningún municipio, previo visto bueno del Presidente de la República.\n\nLos concejales de los municipios así creados no percibirán honorarios por su asistencia a las sesiones\".\n\n(Modificado por el Art. 16 de la Ley 617 de 2000)"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.- Distribución equitativa. La distribución de los recursos de inversión dentro del territorio de los municipios y distritos deberá hacerse con estricta sujeción a los criterios de equidad, población y necesidades básicas insatisfechas, mediante la aplicación de procesos de planeación estratégica a largo plazo que apunten a superar los índices de pobreza urbano-rural y el fortalecimiento de la prosperidad local, previa observancia de las características regionales y poblacionales de cada entidad.\n\n(Modificado por el Art 13 de la Ley 1551 de 2012)"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Excepción. Las creaciones de municipios aprobadas por las Asambleas Departamentales antes del 31 de diciembre de 1990, son válidas de acuerdo con el Artículo 40 transitorio de la Constitución Política.\n\nIgualmente, las creaciones de municipios aprobadas por las Asambleas Departamentales, entre el 31 de diciembre de 1990 y el 1 de diciembre de 1993, son válidas siempre y cuando no se haya decretado su nulidad por los tribunales competentes, mediante sentencia ejecutoriada."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Parques Nacionales. Declárense parques nacionales los manglares del Archipiélago de San Andrés, Providencia y Santa Catalina."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Participación de los nuevos municipios en los ingresos corrientes de la nación. En la distribución de los Ingresos Corrientes de la Nación, para la vigencia fiscal siguiente, se tendrá en cuenta los municipios creados válidamente y reportados al Departamento Nacional de Planeación, hasta el 30 de junio del año inmediatamente anterior.\n\nEl Gobernador del Departamento el mismo día que sancione la ordenanza que disponga la creación de un municipio ordenará comunicar el hecho, al Ministerio de Hacienda con el objeto de que en los giros que habrán de hacerse para los bimestres subsiguientes del año en curso por concepto de participaciones en los Ingresos Corrientes de la Nación, se tenga en cuenta los que corresponden al nuevo municipio en la Ley 60 de 1993.\n\n(Ver Decreto Nacional 638 de 1995)\n\nNOTA: (Expresión \"hasta el 30 de junio del año inmediatamente anterior\" Declarada Exequible por la Corte Constitucional en Sentencia C- 336 de 2002)"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Modificación de límites intermunicipales. Cuando dos o más municipios de un mismo departamento mantengan disputa territorial por no existir entre ellos límites definidos o por presentar problemas de identidad, atendidas sus características naturales, sociales, económicas o culturales, las Asambleas Departamentales por medio de ordenanza, podrán modificar o precisar los respectivos límites intermunicipales para lo cual deberán cumplirse los requisitos y condiciones siguientes:\n\n1. El respectivo proyecto de ordenanza podrá ser presentado a iniciativa del Gobernador o de los mismos miembros de la Asamblea Departamental. Sin embargo, el Gobernador estará obligado a presentarlo cuando así lo decida, por medio de consulta popular, la mayoría de ciudadanos residentes en el territorio en conflicto.\n\n2. Si no existiere ya una consulta popular el Gobernador del Departamento deberá convocarla para que los ciudadanos residentes en el territorio en conflicto manifiesten su voluntad mayoritaria para la correspondiente anexión.\n\n3. La anexión de un área territorial de un municipio a otro no podrá afectar la categoría del municipio de donde ella se segregue, ni menguarle a éste las condiciones mínimas exigidas por el Artículo 8 de la presente Ley para la creación de municipios.\n\n4. La correspondiente oficina de Planeación Departamental realizará en la respectiva zona de conflicto intermunicipal una investigación histórica y técnica con el objeto de verificar y certificar mediante estudio documentado y escrito que definitivamente en el territorio en conflicto, se presentan aspectos e indefinición de límites o problemas de identidad natural, social, cultural o económica que hagan aconsejable el anexamiento y la consiguiente agregación de áreas territoriales.\n\nPARÁGRAFO . - Tanto la consulta popular prevista en el numeral segundo de este Artículo, como el estudio a que se refiere el numeral cuarto de este Artículo, deberán agregarse a la exposición de motivos del respectivo proyecto de ordenanza.\n\n(Ver ley 1447 de 2011)\n\n(Ver Art 12 de la Ley 1551 de 2012)"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Anexos. El proyecto de ordenanza para la creación de un municipio se presentará acompañado de una exposición de motivos que incluirá como anexos los estudios, certificaciones, el concepto expedido por la oficina de planeación departamental, el mapa preliminar del territorio del municipio que se pretende crear y los demás documentos que acrediten el cumplimiento de los requisitos establecidos en la ley\".\n\n(Adicionado por el Art 17 de la Ley 617 de 2000)\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-579 de 2001)"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.Contenido de la ordenanza. La ordenanza que cree un municipio deberá, además:\n\n1. Determinar los límites del nuevo municipio.\n\n2. Indicar cuál será la cabecera municipal para todos los efectos legales y administrativos y relacionar las fracciones territoriales que lo integran.\n\n3. Determinar la forma como el nuevo municipio debe concurrir al pago de la deuda pública que quede a cargo del municipio o municipios de los cuales se segregan.\n\n4. Apropiar los recursos necesarios que demande el funcionamiento de las oficinas departamentales que se requieran en el nuevo municipio.\n\nPARÁGRAFO . - Una vez entre en funcionamiento el nuevo municipio se procederá a su deslinde, amojonamiento y a la elaboración y publicación del mapa oficial."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Asistencia Técnica. El departamento deberá diseñar y ejecutar un programa especial de asistencia técnica al nuevo municipio, con énfasis particular en los aspectos de participación, organización administrativa y fiscal, presupuesto y planeación.\n\nEsta obligación se hará extensiva igualmente a los demás municipios del departamento si a ello hubiere lugar."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Reglamentado por el Decreto Nacional 1109 de 2000 Designación de autoridades. Una vez publicada la ordenanza que crea un nuevo municipio, el Gobernador mediante Decreto, nombrará alcalde encargado y en el mismo acto citará con no menos de tres (3) meses de anticipación a elección de concejales y alcalde , siempre que falte más de un año para la elección general de autoridades locales en el país .\n\nNota: (Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-844 de 2000)\n\nEn ese mismo Decreto se indicarán por única vez, las fechas de instalación del Concejo Municipal y la posesión del alcalde electo popularmente."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Traslado de cabecera municipal. Las Asambleas Departamentales, a iniciativa del Gobernador y previo concepto del organismo departamental de planeación, podrán trasladar las cabeceras de los municipios a otros lugares dentro de los respectivos territorios, cuando graves motivos de calamidad pública así lo aconsejen o cuando esos otros lugares hubieren adquirido mayor importancia demográfica y económica."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 Viabilidad financiera de los municipios y distritos . Incumplidos los límites establecidos en los Artículos 6 y 10 de la presente ley, el municipio o distrito respectivo adelantará, durante una vigencia fiscal, un programa de saneamiento tendiente a obtener, a la mayor brevedad, los porcentajes autorizados. Dicho programa deberá definir metas precisas de desempeño, pudiendo contemplar la contratación a que se refiere el Artículo anterior o el esquema de asociación de municipios o distritos de que tratan los Artículos 148 y siguientes de la Ley 136 de 1994, entre otros instrumentos.\n\nSi al término del programa de saneamiento el municipio o distrito no ha logrado cumplir con los límites establecidos en la presente ley, la oficina de planeación departamental o el organismo que haga sus veces, someterá a consideración del gobernador y de la asamblea un informe sobre la situación financiera del municipio o distrito , a fin de que esta última, ordene la adopción de un nuevo plan de ajuste que contemple, entre otros instrumentos, la contratación a que se refiere el Artículo anterior y la asociación con otros municipios o distritos para la prestación de los servicios a su cargo, la ejecución de obras o el cumplimiento de sus funciones administrativas.\n\nTranscurrido el término que señale la asamblea departamental para la realización del plan de ajuste, el cual no podrá superar las dos vigencias fiscales consecutivas, y siempre que el municipio o distrito no haya logrado alcanzar los límites de gasto establecidos en la presente ley, la asamblea departamental, a iniciativa del gobernador, determinará la fusión del respectivo municipio o distrito .\n\nAl decidir la fusión la respectiva ordenanza expresará claramente a qué distrito , municipio o municipios limítrofes se agrega el territorio de la entidad que se fusiona, así como la distribución de los activos, pasivos y contingencias de dichos municipios o distritos , teniendo en cuenta, entre otros aspectos, la forma en que se distribuye a la población, la ubicación y destinación de los activos y el origen de los pasivos.\n\nEn el caso en que se decrete la fusión del municipio o distrito , los recursos de la participación municipal en los ingresos corrientes de la Nación pendientes por girar, deberán ser asignados al distrito , municipio o municipios a los cuales se agrega el territorio, en proporción a la población que absorbe cada uno.\n\nLas oficinas de planeación departamental presentarán a consideración de la respectiva asamblea el primer día de sesiones ordinarias, un informe que cobije a la totalidad de los distritos y municipios del departamento y a partir del cual se evalúe la pertinencia de adoptar las medidas a que se refiere el presente Artículo\".\n\n(Modificado por el Art 19 de la Ley 617 de 2000)\n\n(Texto subrayado declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-313 de 2009)\n\nCONCEJOS MUNICIPALES"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Concejos Municipales. En cada municipio habrá una corporación administrativa, cuyos miembros serán elegidos popularmente para períodos de tres (3) años, y que se denominará Concejo Municipal, integrada por no menos de siete (7) ni más de veintiún (21) miembros.\n\n(Ver Art 312 de la Constitución Política)"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Composición. Los Concejos Municipales se compondrán del siguiente número de concejales. Los municipios cuya población no exceda de cinco mil (5.000) habitantes, elegirán siete (7); los que tengan de cinco mil uno (5.001) a diez mil (10.000), elegirán nueve (9); los que tengan de diez mil uno (10.001) hasta veinte mil (20.000), elegirán once (11); los que tengan veinte mil uno (20.001) a cincuenta mil (50.000) elegirán trece (13); los de cincuenta mil uno (50.001), hasta cien mil (100.000) elegirán quince (15); los de cien mil uno (100.001) hasta doscientos cincuenta mil (250.000), elegirán diecisiete (17); los de doscientos cincuenta mil uno (250.001), a un millón (1'000.000), elegirán diecinueve (19); los de un millón uno (1'000.001) en adelante, elegirán veintiuno (21).\n\nPARÁGRAFO . - La Registraduría Nacional del Estado Civil tendrá a su cargo la determinación y publicación oportuna del número de concejales que puede elegir cada municipio."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Período de sesiones. Los concejos de los municipios clasificados en categorías Especial, Primera y Segunda, sesionarán ordinariamente en la cabecera municipal y en el recinto señalado oficialmente para tal efecto, por derecho propio y máximo una vez por día, seis meses al año, en sesiones ordinarias así:\n\na) El primer período será en el primer año de sesiones, del dos de enero posterior a su elección, al último día del mes de febrero del respectivo año.\n\nEl segundo y tercer año de sesiones tendrá como primer período el comprendido entre el primero de marzo y el treinta de abril;\n\nb) El segundo período será del primero de junio al último día de julio;\n\nc) El tercer período será del primero de octubre al treinta de noviembre, con el objetivo prioritario de estudiar, aprobar o improbar el presupuesto municipal.\n\nLos concejos de los municipios clasificados en las demás categorías, sesionarán ordinariamente en la cabecera municipal y en el recinto señalado oficialmente para tal efecto, por derecho propio, cuatro meses al año y máximo una vez (1) por día así: febrero, mayo, agosto y noviembre.\n\nSi por cualquier causa los concejos no pudieran reunirse ordinariamente en las fechas indicadas, lo harán tan pronto como fuere posible, dentro del período correspondiente.\n\nNota: (Declarado EXEQUIBLE Sentencia C 271 de 1996, Sentencia C 316 de 1996 Corte Constitucional. )\n\n(Ver Art. 3 de la Ley 1368 de 2009)\n\nPARÁGRAFO 1.- Cada período ordinario podrá ser prorrogado por diez días calendario más, a voluntad del respectivo Concejo.\n\nNota: (Declarado EXEQUIBLE Sentencia C 271 de 1996, Sentencia C 316 de 1996 Corte Constitucional.)\n\nPARÁGRAFO 2.- Los alcaldes podrán convocarlos a sesiones extraordinarias en oportunidades diferentes, para que se ocupen exclusivamente de los asuntos que se sometan a su consideración.\n\nNota: (Declarado EXEQUIBLE. Sentencia C 316 de 1996 Corte Constitucional. Artículo 23 en su totalidad declarado EXEQUIBLE. Sentencia C 271 de 1996 Corte Constitucional.)\n\nPARÁGRAFO 3. Cuando la Presidencia de la Corporación, por acto motivado declare que, por razones de orden público, intimidación o amenaza, no es posible que algunos miembros de los Concejos Municipales y Distritales concurran a su sede habitual, podrán participar de las sesiones de manera no presencial.\n\nPara tal fin, los miembros del Concejo podrán deliberar y decidir por comunicación simultánea o sucesiva, utilizando para el efecto los avances tecnológicos en materia de telecomunicaciones tales como fax, teléfono, teleconferencia, videoconferencia, Internet, conferencia virtual y todos aquellos medios que se encuentren al alcance de los Concejales.\n\nEn caso de existir comisiones permanentes, se podrán adelantar las sesiones en los mismos términos establecidos en el presente Artículo.\n\nLos mismos medios podrán emplearse con el fin de escuchar a quienes deseen rendir declaraciones verbales o escritas sobre hechos o temas que requieran ser debatidos, o puedan aportar información o elementos de juicio útiles para las decisiones de los Concejos Municipales y Distritales.\n\nEl Gobierno Nacional reglamentará la materia.\n\n(Parágrafo 3 adicionado por el Art 2 de la Ley 1148 de 2007)\n\n(Ver Art 15 de la Ley 1551 de 2012)"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Toda reunión de miembros del Concejo que, con el propósito de ejercer funciones propias de la corporación, se efectúe fuera de las condiciones legales o reglamentarias, carecerá de validez y los actos que realicen no podrán dársele efecto alguno, y quienes participen en las deliberaciones serán sancionadas conforme a las leyes.\n\n(Suspendido por el Art 6 del Decreto Nacional 2255 de 2002)"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Comisiones. Los concejos integrarán comisiones permanentes encargadas de rendir informe para primer debate a los proyectos de acuerdo, según los asuntos o negocios de que éstas conozcan y el contenido del proyecto acorde con su propio reglamento. Si dichas comisiones no se hubieren creado o integrado, los informes se rendirán por las Comisiones Accidentales que la Mesa Directiva nombre para tal efecto.\n\nTodo concejal deberá hacer parte de una comisión permanente y en ningún caso podrán pertenecer a dos o más comisiones permanentes.\n\nAdemás de las Comisiones Permanentes, con el objeto de fomentar la participación de la mujer en el ejercicio de la labor normativa y de control político, los Concejos Municipales crearán la Comisión para la Equidad de la Mujer, la cual tendrá como funciones además de las que el Concejo delegue, dictar su propio reglamento, ejercer el control político así como el seguimiento a las iniciativas relacionadas con los temas de género, promover la participación de las mujeres en los cargos de elección popular y de designación ser interlocutoras de las organizaciones y grupos de mujeres, al igual que fomentar y desarrollar estrategias de comunicación sobre temas relacionados con los derechos de las mujeres y las políticas públicas existentes. De igual manera esta Comisión podrá hacer seguimiento a los procesos de verdad justicia y reparación para los delitos cometidos contra las mujeres durante el conflicto armado interno en sus territorios, a los que haya lugar.\n\nPara la conformación se tendrá en cuenta a todas las mujeres cabildantes de la Corporación respectiva de igual forma la participación voluntaria y optativa de los hombres Concejales.\n\n(Inciso adicionado por el Art. 1 de la Ley 1981 de 2019)"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Actas. De las sesiones de los Concejos y sus Comisiones permanentes, El Secretario de la Corporación levantará actas que contendrán una relación sucinta de los temas debatidos, de las personas que hayan intervenido, de los mensajes leídos, las proposiciones presentadas, las comisiones designadas, resultado de la votación y las decisiones adoptadas.\n\nAbierta la Sesión, el Presidente someterá a discusión y aprobación, previa lectura si los miembros de la Corporación lo consideran necesario, el Acta de la sesión anterior. No obstante, el Acta debe ser puesta previamente en conocimiento de los miembros de la Corporación, bien por su publicación en la Gaceta del Concejo, o bien mediante el medio de que disponga en municipio para estos efectos.\n\nPARÁGRAFO . Cada concejo municipal dispondrá los mecanismos necesarios para que todas las actas de sesiones estén debidamente publicadas en medios electrónicos y/o físicos, accesibles a toda la población.\n\n(Modificado por el Art 16 de la Ley 1551 de 2021)"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Publicidad de los Actos del Concejo. Los Concejos deberán publicar sus actos a través del medio que consideren oportuno, siempre y cuando ellos garanticen la efectividad de su difusión a la comunidad.\n\n(Modificado por el Art 17 de la ley 1551 de 2012)\n\n(Ver Art 81 de la Ley 136 de 1994)\n\n(Ver Art 65 de la Ley 1437 de 2011)"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 .- Mesas Directivas. La Mesa Directiva de los Concejos se compondrá de un Presidente y dos Vicepresidentes, elegidos separadamente para un período de un año.\n\nEl o los partidos que se declaren en oposición al alcalde, tendrán participación en la primera vicepresidencia del Concejo.\n\n(Inciso modificado por el Art 22 de la Ley 1551 de 2012)\n\nNingún concejal podrá ser reelegido en dos períodos consecutivos en la respectiva mesa directiva."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Quórum. Los concejos y sus comisiones no podrán abrir sesiones y deliberar con menos de una cuarta parte de sus miembros. Las decisiones sólo podrán tomarse con la asistencia de la mayoría de los integrantes de la respectiva corporación, salvo que la Constitución determine un quórum diferente.\n\n(Ver Art 314 de La Constitución Política)"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- Mayoría. En los concejos y sus comisiones permanentes, las decisiones se tomarán por la mayoría de los votos de los asistentes salvo que la Constitución exija expresamente una mayoría especial.\n\n( Expresión declarada EXEQUIBLE. mediante Sentencia C 231 de 1995 Corte Constitucional)"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Reglamento. Los concejos expedirán un reglamento interno para su funcionamiento en el cual se incluyan, entre otras, las normas referentes a las comisiones, a la actuación de los concejales y la validez de las convocatorias y de las sesiones."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO III",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Atribuciones . Además de las funciones que se le señalan en la Constitución y la ley, son atribuciones de los concejos las siguientes.\n\n1. Disponer lo referente a la policía en sus distintos ramos, sin contravenir las leyes y ordenanzas, ni los decretos del Gobierno Nacional o del Gobernador respectivo.\n\n2. Exigir informes escritos o citar a los secretarios de la Alcaldía, Directores de departamentos administrativos o entidades descentralizadas del orden municipal, al contralor y al personero, así como a cualquier funcionario municipal, excepto el alcalde, para que haga declaraciones orales sobre asuntos relacionados con la marcha del municipio.\n\nIgualmente, los concejos municipales podrán invitar a los diferentes funcionarios del Orden Departamental, así como a los representantes legales de los organismos descentralizados y de los establecimientos públicos del orden nacional, con sedes en el respectivo departamento o municipio, en relación con temas de interés local.\n\n3. Reglamentar la autorización al alcalde para contratar, señalando los casos en que requiere autorización previa del Concejo.\n\n(Numeral declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-738 de 2001)\n\n4. Autorizar al alcalde para delegar en sus subalternos o en las juntas administradoras locales algunas funciones administrativas distintas de las que dispone esta ley.\n\n5. Determinar la nomenclatura de las vías públicas y de los predios o domicilios.\n\n(Derogado expresamente por el numeral 8 del Artículo 138 de la Ley 388 de 1997)\n\n6. Establecer, reformar o eliminar tributos, contribuciones, impuestos y sobretasas, de conformidad con la ley.\n\n(Ver Art 2 del Decreto 461 de 2020)\n\n7. Velar por la preservación y defensa del patrimonio cultural.\n\n8. Organizar la contraloría y la personería y dictar las normas necesarias para su funcionamiento.\n\n9. Dictar las normas de presupuesto y expedir anualmente el presupuesto de rentas y gastos, el cual deberá corresponder al plan municipal o distrital de desarrollo, teniendo especial atención con los planes de desarrollo de los organismos de acción comunal definidos en el presupuesto participativo y de conformidad con las normas orgánicas de planeación.\n\n10. Fijar un rubro destinado a la capacitación del personal que presta su servicio en la administración municipal.\n\n11. Garantizar el fortalecimiento de la democracia participativa y de los organismos de acción comunal.\n\n12. Citar a control especial a los Representantes Legales de las empresas de servicios públicos domiciliarios, sean públicas o privadas, para que absuelvan inquietudes sobre la prestación de servicios públicos domiciliarios en el respectivo Municipio o Distrito.\n\n(Numeral Declarado EXEQUIBLE mediante sentencia de la Corte Constitucional C-107 de 2013)\n\nLa empresa de servicios públicos domiciliarios cuyo representante legal no atienda las solicitudes o citaciones del control especial emanadas de los Concejos Municipales o Distritales, será sujeto de investigación por parte de la Superintendencia de los Servicios Públicos Domiciliarios. Esta adelantará de oficio o por petición de la corporación respectiva, una investigación administrativa e impondrá las sanciones procedentes establecidas por la ley.\n\nLo anterior sin perjuicio de las demás acciones legales o Constitucionales procedentes.\n\nPARÁGRAFO 1. Los Concejos Municipales mediante acuerdo a iniciativa del alcalde establecerán la forma y los medios como los municipios puedan otorgar los beneficios, establecidos en el inciso final del Artículo 13 , 46 y 368 de la Constitución Nacional.\n\nPARÁGRAFO 2. Aquellas funciones normativas del municipio para las cuales no se haya señalado si la competencia corresponde a los alcaldes o los concejos, se entenderá asignada a estas corporaciones, siempre y cuando no contraríe la Constitución y la ley.\n\nPARÁGRAFO 3. A través de las facultades concedidas en el numeral siete, no se autoriza a los municipios para gravar las rentas que el sector exportador haga al exterior.\n\n(Declarado EXEQUIBLE. mediante Sentencia de la Corte Constitucional C 506 de 1995)\n\nPARÁGRAFO 4. De conformidad con el numeral 30 del Artículo 313 de la Constitución Política, el Concejo Municipal o Distrital deberá decidir sobre la autorización al alcalde para contratar en los siguientes casos:\n\n1. Contratación de empréstitos.\n\n2. Contratos que comprometan vigencias futuras.\n\n3. Enajenación y compraventa de bienes inmuebles.\n\n4. Enajenación de activos, acciones y cuotas partes.\n\n5. Concesiones.\n\n6. Las demás que determine la ley.\n\n(Ver Art 16 de la Ley 1617 de 2013)"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- Usos del suelo. (Declarado INEXEQUIBLE mediante Sentencia de la Corte Constitucional C-053 de 2019)"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Delegación de competencias. El Concejo podrá delegar en las Juntas Administradoras Locales parte de las competencias que le son propias, conforme a las siguientes normas generales:\n\na) La delegación se hará con el fin de obtener un mayor grado de eficiencia y eficacia en la prestación de los servicios. En todo caso, dichas competencias están subordinadas al plan de desarrollo del municipio;\n\nb) No se podrán descentralizar servicios ni asignar responsabilidades, sin la previa destinación de los recursos suficientes para atenderlos."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Elección de funcionarios. Los concejos se instalarán y elegirán a los funcionarios de su competencia en los primeros diez días del mes de enero correspondiente a la iniciación de sus períodos constitucionales, previo señalamiento de fecha con tres días de anticipación . En los casos de faltas absolutas, la elección podrá hacerse en cualquier período de sesiones ordinarias o extraordinarias que para el efecto convoque el alcalde.\n\nSiempre que se haga una elección después de haberse iniciado un período, se entiende hecha sólo para el resto del período en curso.\n\n(Expresión Subrayada declarada EXEQUIBLE por la Corte Constitucional mediante Sentencia C 107 de 1995.)"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Posesión de los funcionarios elegidos por el Concejo. Los funcionarios elegidos por el Concejo tendrán un plazo de quince (15) días calendario para su respectiva posesión excepto en los casos de fuerza mayor en los cuales se prorrogará este término por quince (15) días más.\n\nNinguna autoridad podrá dar posesión a funcionarios elegidos por el Concejo que no acrediten las calidades exigidas para el cargo, o que estén incursos en las causales de inhabilidad que señalen la Constitución y la Ley, previa comprobación sumaria.\n\nEl funcionario que contravenga lo dispuesto en este Artículo, incurrirá en causal de mala conducta."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Secretario . El Concejo Municipal elegirá un secretario para un período de un año, reelegible a criterio de la corporación y su primera elección se realizará en el primer período legal respectivo.\n\nEn los municipios de las categorías especial deberán acreditar título profesional. En la categoría primera deberán haber terminado estudios universitarios o tener título de nivel tecnológico. En las demás categorías deberán acreditar título de bachiller o acreditar experiencia administrativa mínima de dos años.\n\nEn casos de falta absoluta habrá nueva elección para el resto del período y las ausencias temporales las reglamentará el Concejo."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO III",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Funciones de control. Corresponde al Concejo ejercer función de control a la administración municipal. Con tal fin, podrá citar a los secretarios, jefes de departamento administrativo y representantes legales de entidades descentralizadas así como al Personero y al Contralor. Las citaciones deberán hacerse con anticipación no menor de cinco días hábiles y formularse en cuestionario escrito. El debate no podrá extenderse a asuntos ajenos al cuestionario y deberá encabezar el orden del día de la sesión. También podrá el Concejo solicitar informaciones escritas a otras autoridades municipales. En todo caso, las citaciones e informaciones deberán referirse a asuntos propios del cargo del respectivo funcionario.\n\nNOTA: (Declarado exequible en los términos de la Sentencia C 405 de 1998 )"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO III",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- Moción de observaciones. Al finalizar el debate correspondiente y con la firma de por lo menos la tercera parte de los miembros de la corporación, se podrá proponer que el Concejo observe las decisiones del funcionario citado.\n\nLa propuesta se votará en plenaria entre el tercero y décimo día siguientes a la terminación del debate. Aprobada la moción, por el voto de la mitad más uno de los miembros de la corporación, se comunicará al alcalde. Si fuere rechazada, no podrá presentarse otra sobre la misma materia, a menos que hechos nuevos la justifiquen.\n\nVer Fallo del Consejo de Estado 5731 de 2000\n\nNOTA: (Declarado exequible en los términos de la Sentencia C 405 de 1998 )"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO III",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- Citaciones. Cualquier comisión permanente podrá citar a toda persona natural o jurídica, para que en sesión especial rinda declaraciones orales o escritas, sobre hechos relacionados directamente con asuntos de interés público, investigados por la misma.\n\nLos citados podrán abstenerse de asistir sólo por causa debidamente justificada.\n\nLa renuencia de los citados a comparecer o a rendir declaraciones requeridas, será sancionada por las autoridades jurisdiccionales competentes, según las normas vigentes para los casos de desacato a las autoridades."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO III",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- Prohibiciones. Es prohibido a los concejos:\n\n1. Obligar a los habitantes, sean domiciliados o transeúntes a contribuir con dineros o servicios para fiestas o regocijos públicos.\n\n2. Aplicar o destinar los bienes y rentas municipales a objetos distintos del servicio público.\n\n3. Intervenir en asuntos que no sean de su competencia, por medio de acuerdos o de resoluciones.\n\n4. Dar votos de aplauso o de censura a actos oficiales; pero podrán pedir la revocación de los que estimen, ilegales o inconvenientes, exponiendo los motivos en que se funden.\n\n5. Privar a los vecinos de otros municipios de los derechos, garantías o protección de que disfruten los de su propio municipio.\n\n6. Decretar actos de proscripción o persecución contra personas naturales o jurídicas.\n\n7. Decretar auxilios o donaciones en favor de personas naturales o jurídicas.\n\n8. Tomar parte en el trámite o decisión de asuntos que no son de su competencia.\n\nCONCEJALES"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.- Calidades. Para ser elegido concejal se requiere ser ciudadano en ejercicio y haber nacido o ser residente del respectivo municipio o de la correspondiente área metropolitana durante los seis (6) meses anteriores a la fecha de la inscripción o durante un período mínimo de tres (3) años consecutivos en cualquier época.\n\nPARÁGRAFO . - Para ser elegido concejal de los municipios del departamento Archipiélago de San Andrés, Providencia y Santa Catalina, se requiere además de las determinadas por la Ley, ser residente del departamento conforme a las normas de control de densidad poblacional y tener residencia en la respectiva circunscripción por más de diez (10) años cumplidos con anterioridad a la fecha de la elección.\n\n(Declarado Exequible mediante sentencia de la Corte Constitucional C-1412 de 2000)"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO IV",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.- Inhabilidades. No podrá ser inscrito como candidato ni elegido concejal municipal o distrital:\n\n1. Quien haya sido condenado por sentencia judicial, a pena privativa de la libertad, excepto por delitos políticos o culposos; o haya perdido la investidura de congresista o, a partir de la vigencia de la presente ley, la de diputado o concejal; o excluido del ejercicio de una profesión; o se encuentre en interdicción para el ejercicio de funciones públicas.\n\n2. Quien dentro de los doce (12) meses anteriores a la fecha de la elección haya ejercido como empleado público, jurisdicción o autoridad política, civil, administrativa o militar, en el respectivo municipio o distrito, o quien, como empleado público del orden nacional, departamental o municipal, haya intervenido como ordenador de gasto en la ejecución de recursos de inversión o celebración de contratos, que deban ejecutarse o cumplirse en el respectivo municipio o distrito.\n\n3. Quien dentro del año anterior a la elección haya intervenido en la gestión de negocios ante entidades públicas del nivel municipal o distrital o en la celebración de contratos con entidades públicas de cualquier nivel en interés propio o de terceros, siempre que los contratos deban ejecutarse o cumplirse en el respectivo municipio o distrito. Así mismo, quien dentro del año anterior haya sido representante legal de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social en el régimen subsidiado en el respectivo municipio o distrito.\n\n4. Quien tenga vínculo por matrimonio, o unión permanente, o de parentesco en segundo grado de consanguinidad, primero de afinidad o único civil, con funcionarios que dentro de los doce (12) meses anteriores a la elección hayan ejercido autoridad civil, política, administrativa o militar en el respectivo municipio o distrito; o con quienes dentro del mismo lapso hayan sido representantes legales de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social en el régimen subsidiado en el respectivo municipio o distrito. Así mismo, quien esté vinculado entre sí por matrimonio o unión permanente o parentesco dentro del segundo grado de consanguinidad, primero de afinidad o único civil, y se inscriba por el mismo partido o movimiento político para elección de cargos o de corporaciones públicas que deban realizarse en el mismo municipio o distrito en la misma fecha\".\n\n( Declarado exequible mediante sentencia de la Corte Constitucional C-837 de 2001)\n\n(Modificado por el Artículo 40 de la Ley 617 de 2000.)"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO IV",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- Inegibilidad simultánea. Nadie podrá ser elegido para más de una corporación o cargo público ni para una corporación y un cargo, si los respectivos períodos coinciden en el tiempo, así sea parcialmente.\n\nLos concejales en ejercicio que aspiren a ser congresistas deben renunciar a su investidura antes de la fecha de la inscripción de su candidatura."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO IV",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- Incompatibilidades. Los concejales no podrán:\n\n1. (Derogado por el Art. 96 de la Ley 617 de 2000)\n\n2. Ser apoderado antes las entidades públicas del respectivo municipio o ante las personas que administren tributos procedentes del mismo, o celebrar con ellas, por sí o por interpuesta persona, contrato alguno, con las excepciones que más adelante se establecen.\n\nVer Fallo del Consejo de Estado 8046 de 2002\n\n3. Ser miembros de juntas o consejos directivos de los sectores central o descentralizado del respectivo municipio, o de instituciones que administren tributos procedentes del mismo.\n\n4. Celebrar contratos o realizar gestiones con personas naturales o jurídicas de derecho privado que administren, manejen o inviertan fondos públicos procedentes del respectivo municipio o sean contratistas del mismo o reciban donaciones de éste. Radicación 751 de 1995 Sala de Consulta y Servicio Civil.\n\n5. Ser representantes legales, miembros de juntas o consejos directivos, auditores o revisores fiscales, empleados o contratistas de empresas que presten servicios públicos domiciliarios o de seguridad social en el respectivo municipio.\n\n(Adicionado por el art. 41 , Ley 617 de 2000.)\n\nPARÁGRAFO 1.- Se exceptúa del régimen de incompatibilidades el ejercicio de la cátedra \"universitaria\". Subrayado \"universitaria\"\n\nNota: (Declarado INEXEQUIBLE. Sentencia C 231 de 1995 Corte Constitucional.)\n\nPARÁGRAFO 2.- El funcionario público municipal que nombre a un concejal para un empleo o cargo público o celebre con él un contrato o acepte que actúe como gestor en nombre propio o de terceros, en contravención a lo dispuesto en el presente Artículo, incurrirá en causal de mala conducta.\n\n( Declarado exequible mediante sentencia de la Corte Constitucional C-837 de 2001)"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO IV",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.- Excepciones. Lo dispuesto en los Artículos anteriores no obsta para que los concejales puedan ya directamente o por medio de apoderado, actuar en los siguientes asuntos:\n\na. En las diligencias o actuaciones administrativas y jurisdiccionales en las cuales conforme a la Ley, ellos mismos, su cónyuge, sus padres o sus hijos, tengan interés;\n\nb. Formular reclamos por el cobro de impuestos, contribuciones, tasas y de multas que graven a las mismas personas;\n\nc. Usar los bienes y servicios que las entidades oficiales de cualquier clase, las prestadoras de servicios públicos domiciliarios y de seguridad social ofrezcan al público, bajo condiciones comunes a todos los que lo soliciten\n\n(Adicionado por el Art. 42 , Ley 617 de 2000).\n\nd) Ser apoderados o defensores en los procesos que se ventilen ante la Rama Jurisdiccional del Poder Público. Sin embargo, los concejales durante su período Constitucional no podrán ser apoderados ni peritos en los procesos de toda clase que tengan por objeto gestionar intereses fiscales o económicos del respectivo municipio, los establecimientos públicos, las empresas industriales y comerciales del orden municipal y las sociedades de economía mixta en las cuales las mismas entidades tengan más del cincuenta por ciento (50%) del capital.\n\n(Declarado exequible mediante sentencia de la Corte Constitucional C-837 de 2001)"
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO IV",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.- Duración de las incompatibilidades. Las incompatibilidades de los concejales municipales y distritales, tendrán vigencia hasta la terminación del período constitucional respectivo. En caso de renuncia se mantendrán durante los seis (6) meses siguientes a su aceptación, si el lapso que faltare para el vencimiento del período fuere superior.\n\nQuien fuere llamado a ocupar el cargo de concejal, quedará sometido al mismo régimen de incompatibilidades a partir de su posesión.\n\n(Modificado por el Art. 43 de la Ley 617 de 2000)\n\n(Declarado exequible mediante sentencia de la Corte Constitucional C-837 de 2001)"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO IV",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.- Prohibiciones relativas a cónyuges, compañeros permanentes y parientes de los concejales. Los concejos no podrán nombrar, elegir o designar como servidores públicos a personas con las cuales los concejales tengan parentesco hasta el cuarto grado de consanguinidad, segundo de afinidad, primero civil o con quien estén ligados por matrimonio o unión permanente. Tampoco podrán designar a personas vinculadas por los mismos lazos con servidores públicos competentes para intervenir en su designación.\n\nLos cónyuges o compañeros permanentes de los concejales y sus parientes dentro del segundo grado de consanguinidad, primero de afinidad o primero civil, no podrán ser designados funcionarios del respectivo municipio.\n\nLos cónyuges o compañeros permanentes de los concejales y sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, no podrán ser miembros de juntas o consejos directivos de entidades de los sectores central o descentralizado del correspondiente municipio.\n\nPARÁGRAFO 1.- Es nulo todo nombramiento o designación que se haga en contravención a lo dispuesto en el presente Artículo.\n\nPARÁGRAFO 2.- Se exceptúan de lo previsto en este Artículo, los nombramientos que se hagan en aplicación de las normas vigentes sobre carrera administrativa . Subrayado declarado EXEQUIBLE. Sentencia C 380 de 1997 Corte Constitucional .\n\n(Ver Art. 49 de la Ley 617 de 2000)"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO IV",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.- Posesión. Los Presidentes de los Concejos tomarán posesión ante dichas corporaciones, y los miembros de ellas, secretarios y subalternos, si los hubiere, ante el Presidente; para tal efecto, prestarán juramento en los siguientes términos: \"Juro a Dios y prometo al pueblo, cumplir fielmente la Constitución y las leyes de Colombia\"."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO IV",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.- Período de los concejales. Los concejales serán elegidos para un período de tres años que se iniciará el primero de enero del año siguiente al de su elección y concluirá el treinta y uno de diciembre del último año de dicho período.\n\nPARÁGRAFO TRANSITORIO.- Se exceptuará de lo anterior los concejales elegidos en 1992, cuyo período concluirá el treinta y uno de diciembre de 1994, de conformidad con lo previsto en el Artículo transitorio 19 de la Constitución Política."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO IV",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- Faltas absolutas. Son faltas absolutas de los concejales:\n\na) La muerte;\n\nb) La renuncia aceptada;\n\nc) La incapacidad física permanente;\n\nd) La aceptación o desempeño de cualquier cargo o empleo público, de conformidad con lo previsto en el Artículo 291 de la Constitución Política;\n\ne) La declaratoria de nulidad de la elección como concejal;\n\nf) La destitución del ejercicio del cargo, a solicitud de la Procuraduría General de la Nación como resultado de un proceso disciplinario;\n\ng) La interdicción judicial;\n\nh) La condena a pena privativa de la libertad."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO IV",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- Faltas temporales. Son faltas temporales de los concejales:\n\na) La licencia;\n\nb) La incapacidad física transitoria;\n\nc) La suspensión del ejercicio del cargo a solicitud de la Procuraduría General de la Nación, como resultado de un proceso disciplinario;\n\nd) La ausencia forzada e involuntaria;\n\ne) La suspensión provisional de la elección, dispuesto por la Jurisdicción Contencioso Administrativa;\n\nf) La suspensión provisional del desempeño de sus funciones dentro de un proceso disciplinario o penal.\n\nVer Concepto del Consejo de Estado 2383 de 2018"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO IV",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- Renuncia. La renuncia de un concejal se produce cuando él mismo manifiesta en forma escrita e inequívoca su voluntad de hacer dejación definitiva de su investidura como tal. La renuncia deberá presentarse ante el Presidente del Concejo, y en ella se determinará la fecha a partir de la cual se quiere hacer. La renuncia del Presidente del Concejo, se presentará ante la mesa directiva de la corporación."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO IV",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- Incapacidad física permanente. En caso de que por motivos de salud debidamente certificados por la entidad de previsión social a la que estén afiliados los funcionarios de la alcaldía respectiva, un concejal se vea impedido definitivamente para continuar desempeñándose como tal, el Presidente del Concejo declarará la vacancia por falta absoluta."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO IV",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55 .- Pérdida de la investidura de concejal. Los concejales perderán su investidura por:\n\n1. La aceptación o desempeño de un cargo público, de conformidad con el Artículo 291 de la Constitución Política, salvo que medie renuncia previa, caso en el cual deberá informar al Presidente del Concejo o en su receso al alcalde sobre este hecho.\n\n2. Por violación del régimen de inhabilidades, incompatibilidades o de conflicto de intereses.\n\n3. Por indebida destinación de dineros públicos.\n\n4. Por tráfico de influencias debidamente comprobado.\n\nNota: (Numerales 2, 3 y 4 declarados Exequibles. Sentencia C 473 de 1997 Corte Constitucional.)\n\nLa pérdida de investidura será decretada por el Tribunal de lo Contencioso Administrativo de la respectiva jurisdicción, siguiendo el procedimiento establecido para los congresistas, en lo que corresponda.\n\nVer Fallo del Consejo de Estado 7082 de 2001"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO IV",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- Declaratoria de nulidad de la elección. Una vez que quede en firme la declaratoria de nulidad de la elección de un concejal, por parte de la Jurisdicción Contencioso-Administrativa quedará sin efecto la credencial que lo acreditaba como tal y el Presidente del Concejo correspondiente dispondrá las medidas necesarias para hacer efectiva dicha decisión.\n\nPARÁGRAFO . - Cuando se solicite la nulidad de la elección de un concejal y la misma causal alegada sea común a uno o varios de los integrantes de la respectiva lista de candidatos potenciales a llenar la vacante, la nulidad podrá hacerse extensiva a las mismas si así se solicita en el mismo libelo."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO IV",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- Interdicción Judicial. Una vez quede en firme la declaratoria de interdicción judicial para un concejal, proferida por parte del juez competente, dicho concejal perderá su investidura como tal y el presidente del concejo correspondiente tomará las medidas conducentes a hacer efectivo el cese de funciones del mismo a partir de la fecha de ejecutoria de la sentencia."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO IV",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.- Incapacidad física transitoria. En caso de que por motivos de salud debidamente certificados por la entidad de previsión social a la que están afiliados los funcionarios de la alcaldía respectiva, un concejal se vea impedido para asistir transitoriamente a las sesiones del Concejo, el Presidente de dicha corporación declarará la vacancia temporal."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO IV",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- Ausencia forzosa e involuntaria. Cuando por motivos ajenos a su voluntad, ocasionados por la retención forzada ejercida por otra persona, un concejal no pueda concurrir a las sesiones del Concejo, el Presidente del mismo declarará la vacancia temporal, tan pronto tenga conocimiento del hecho."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO IV",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.- Suspensión provisional de la elección. Una vez que la jurisdicción Contencioso-Administrativa disponga la suspensión provisional de la elección de un concejal el Presidente del Concejo declarará la vacancia temporal y dispondrá las medidas conducentes a hacer efectiva la suspensión de funciones del mismo, durante el tiempo de la suspensión."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO IV",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.- Causales de destitución. Son causales específicas de destitución de los concejales las siguientes:\n\na) La no incorporación injustificada al ejercicio de sus funciones, después del vencimiento de una licencia o suspensión o de la cesación de las circunstancias que originaron una incapacidad legal o física transitoria;\n\nb) El haberse proferido en su contra sentencia condenatoria de carácter penal que se encuentre debidamente ejecutoriada, salvo en casos de delitos políticos o culposos diferentes a aquéllos contra el patrimonio público;\n\nc) . La inasistencia, en un mismo período de sesiones a más de tres (3) sesiones plenarias en las que se voten proyecto de acuerdo, sin que medie fuerza mayor;\n\nd) Por destinación ilegal de dineros públicos.\n\nLa aplicación de las sanciones de destitución y suspensión de un Concejal, serán decretadas por la Procuraduría General de la Nación. Una vez en firme, la remitirá al Presidente del Concejo para lo de su competencia."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO IV",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- INEXEQUIBLE Sentencia C 229 de 1995 Corte Constitucional, decía así: Aplicación de las sanciones de destitución y de suspensión. La aplicación de las sanciones de destitución y de suspensión a un concejal serán solicitadas por la Procuraduría General de la Nación al Consejo Nacional Electoral, quien procederá a su imposición y remitirá al presidente del correspondiente Concejo los documentos pertinentes para hacerla efectiva\"."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO IV",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- Forma de llenar vacancias absolutas. Las vacancias absolutas de los concejales serán ocupadas por los candidatos no elegidos en la misma lista, en orden de inscripción, sucesiva y descendente. El Presidente del Concejo, dentro de los tres (3) días hábiles siguientes a la declaratoria, llamará a los candidatos que se encuentren en dicha situación para que tomen posesión del cargo vacante que corresponde."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO IV",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.- Circunscripción electoral. Para la elección de concejales cada municipio formará un círculo único."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO IV",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- Reconocimiento de derechos. Los miembros de los concejos de las entidades territoriales tienen derecho a reconocimiento de honorarios por la asistencia comprobada a las sesiones plenarias.\n\nAsí mismo, tienen derecho, durante el período para el cual fueron elegidos, a un seguro de vida y a la atención médico-asistencia personal, vigente en la respectiva localidad para los servidores públicos municipales.\n\nLas resoluciones que para efecto de reconocimiento de honorarios expidan las mesas directivas de los concejos, serán publicadas en los medios oficiales de información existentes en el respectivo municipio o distrito. Cualquier ciudadano o persona podrá impugnarlas, y la autoridad competente, según el caso, dará curso a la investigación o proceso correspondiente.\n\nPARÁGRAFO . - Los honorarios de que trata este Artículo se causarán a partir del 1 de enero de 1994.\n\n(Reglamentado parcialmente por el Decreto Nacional 3171 de 2004.)"
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO IV",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66.- Causación de honorarios. Atendiendo la categorización establecida en la Ley 617 de 2000, el valor de los honorarios por cada sesión que asistan los concejales, será señalado en la siguiente tabla:\n\nCATEGORÍA\n\nHONORARIOS POR SESIÓN\n\nEspecial\n\n$ 516.604\n\nPrimera\n\n$ 437.723\n\nSegunda\n\n$ 316.394\n\nTercera\n\n$ 253.797\n\nCuarta\n\n$ 212.312\n\nQuinta\n\n$ 212.312\n\nSexta\n\n$ 212.312\n\nA partir del primero (1) de enero de 2021, los honorarios señalados en la anterior tabla, se incrementarán cada año en porcentaje equivalente a la variación del IPC correspondiente al año inmediatamente anterior.\n\nEn los municipios de categoría especial, primera y segunda, se pagarán anualmente ciento cincuenta (150) sesiones ordinarias y hasta cuarenta (40) extraordinarias al año. En los municipios de categorías tercera a sexta, se pagarán anualmente setenta (70) sesiones ordinarias y hasta veinte (20) sesiones extraordinarias al año.\n\nPARÁGRAFO 1. Los honorarios son incompatibles con cualquier designación proveniente del tesoro público del respectivo municipio, excepto con aquella originadas en pensiones o sustituciones pensionales y las demás excepciones previstas en la Ley 4° de 1992.\n\nPARÁGRAFO 2°. Se exceptúan del presente artículo los concejales de la ciudad de Bogotá, por cuanto el Decreto-ley 1421 de 1993, regula la materia.\n\nPARÁGRAFO 3°. En todo caso, los honorarios mensuales que devenguen los concejales no podrán ser inferiores al salario mínimo legal mensual vigente.\n\nPARÁGRAFO 4°. Las sesiones de comisiones permanentes a las que asistan los concejales serán remuneradas con el mismo valor de una sesión ordinaria y tendrán los mismos límites definidos en este artículo para las sesiones ordinarias.\n\nPARÁGRAFO 5°. Todo aumento en el valor que los concejales de municipio de categoría cuarta, quinta y sexta, que reciban por concepto de honorario en relación con la que actualmente perciben, estarán a cargo de las entidades territoriales.\n\nNorma Anterior \n \n ARTÍCULO 66 \n \n \n Causación de honorarios. Atendiendo la categorización establecida en la Ley 617 de 2000, el valor de los honorarios por cada sesión que asistan los concejales, será señalado en la siguiente tabla:\n\nCATEGORIA\n\nHONORARIOS POR SESIÓN\n\nEspecial\n\n$ 347.334\n\nPrimera\n\n$ 294.300\n\nSegunda\n\n$ 212.727\n\nTercera\n\n$ 170.641\n\nCuarta\n\n$ 142.748\n\nQuinta\n\n$ 114.967\n\nSexta\n\n$ 86.862\n\nA partir del primero (1) de enero de 2021, los honorarios señalados en la anterior tabla, se incrementarán cada año en porcentaje equivalente a la variación del IPC correspondiente al año inmediatamente anterior.\n\nEn los municipios de categoría especial, primera y segunda, se pagarán anualmente ciento cincuenta (150) sesiones ordinarias y hasta cuarenta (40) extraordinarias al año. En los municipios de categorías tercera a sexta, se pagarán anualmente setenta (70) sesiones ordinarias y hasta veinte (20) sesiones extraordinarias al año.\n\nPARÁGRAFO 1. Los honorarios son incompatibles con cualquier designación proveniente del tesoro público del respectivo municipio, excepto con aquella originadas en pensiones o sustituciones pensionales y las demás excepciones previstas en la Ley 4 de 1992.\n\nPARÁGRAFO 2. Se exceptúan del presente Artículo los concejales de la ciudad de Bogotá, por cuanto el Decreto-ley 1421 de 1993, regula la materia.\n\nPARÁGRAFO 3. En todo caso, los honorarios mensuales que devenguen los concejales no podrán ser inferiores al salario mínimo legal mensual vigente.\n\nPARÁGRAFO 4. Las sesiones de comisiones permanentes a las que asistan los concejales serán remuneradas con el mismo valor de una sesión ordinaria y tendrán los mismos limites definidos en este Artículo para las sesiones ordinarias.\n\nPARÁGRAFO 5. Todo aumento en el valor que los concejales de municipio de categoría cuarta, quinta y sexta, que reciban por concepto de honorarios en relación con la que actualmente perciben, estará a cargo de las entidades territoriales.\n\n(Modificado por el Art. 2 de la Ley 2075 de 2021)"
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO IV",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- Reconocimiento de transporte. Reconócese el valor de transporte, durante las sesiones plenarias y de comisión, a los concejales que residan en zonas rurales y deban desplazarse desde y hasta la cabecera municipal, sede principal del funcionamiento de las corporaciones municipales. Estos gastos de transporte serán asumidos, en el caso de los municipios pertenecientes a categorías cuarta, quinta y sexta con cargo a la sección presupuestal del sector central del municipio, y no se tendrán en cuenta como gasto de funcionamiento de la administración, para el cálculo de los indicadores de límite de gastos de funcionamiento fijados por la Ley 617 de 2000.\n\nPara estos efectos, los Concejos Municipales a iniciativa de los alcaldes deberán expedir el reglamento en donde se fije el reconocimiento de transporte, atendiendo criterios razonables, con anterioridad al periodo de sesiones siguientes a la promulgación de la presente ley. Los pagos efectuados a los concejales por gastos de transporte a que se refiere el presente artículo, no estarán sujetos a retención en la fuente.\n\n(Modificado por el Art. 2 , Ley 1368 de 2009)"
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO IV",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.- Seguros de vida y de salud. Los concejales tendrán derecho durante el período para el cual han sido elegidos, a un seguro de vida equivalente a veinte veces del salario mensual vigente para el alcalde, así como a la atención médico-asistencial a que tiene derecho el respectivo alcalde.\n\nPara estos efectos, los concejos autorizarán al alcalde para que se contrate con cualquier compañía de seguros legalmente autorizada, el seguro previsto en este Artículo.\n\nNota: (Texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-043 de 2003 conforme a lo expuesto en su parte resolutiva.)\n\nSólo los concejales titulares que concurran ordinariamente a las sesiones de la corporación, tienen derecho al reconocimiento de un seguro de vida y de asistencia médica, en los mismos términos autorizados para los servidores públicos del respectivo municipio o distrito.\n\nNota: (Texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-043 de 2003)\n\nLa ausencia en cada período mensual de sesiones a por lo menos la tercera parte de ellas, excluirá de los derechos de honorarios y seguro de vida y asistencia médica por el resto del período constitucional.\n\nPARÁGRAFO . - El pago de las primas por los seguros estará a cargo del respectivo municipio.\n\nVer el Concepto del Consejo de Estado 1628 de 2005, Ver el art. 3 , Ley 1148 de 2007\n\n(Reglamentado parcialmente por el Decreto Nacional 3171 de 2004)\n\n(Ver Art. 23 de la Ley 1551 de 2012)\n\n(Ver Inciso 3 del Art. 58 de la Ley 617 de 2000)"
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO IV",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.- Seguros de vida y de salud en caso de reemplazo por vacancia. En caso de faltas absolutas, quienes sean llamados a ocupar el cargo de concejal tendrán derecho a los beneficios a que se refiere el Artículo anterior, desde el momento de su posesión y hasta que concluya el período correspondiente a la vacante, según el caso.\n\nEn caso de falta absoluta quien sea llamado a ocupar el cargo de concejal tendrá estos mismos derechos desde el momento de su posesión.\n\n(Reglamentado parcialmente por el Decreto Nacional 3171 de 2004.)\n\nNota: (Declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-043 de 2003 conforme a lo expuesto en su parte resolutiva.)"
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO IV",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.- Conflicto de interés. Cuando para los concejales exista interés directo en la decisión porque le afecte de alguna manera, o a su cónyuge o compañero o compañera permanente, o a alguno de sus parientes dentro del cuarto grado de consanguinidad o segundo de afinidad o primero civil, o a su socio o socios de derecho o de hecho, deberá declararse impedido de participar en los debates o votaciones respectivas.\n\nLos concejos llevarán un registro de intereses privados en el cual los concejales consignarán la información relacionada con su actividad económica privada. Dicho registro será de público conocimiento. Cualquier ciudadano que tenga conocimiento de una causal de impedimento de algún concejal, que no se haya comunicado a la respectiva corporación, podrá recusarlo ante ella.\n\nACUERDOS"
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO V.",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71.- Iniciativa. Los proyectos de acuerdo pueden ser presentados por los concejales, los alcaldes y en materias relacionadas con sus atribuciones por los personeros, los contralores y las Juntas Administradoras Locales. También podrán ser de iniciativa popular de acuerdo con la Ley Estatutaria correspondiente.\n\nPARÁGRAFO 1.- Los acuerdos a los que se refieren los numerales 2 , 3 y 6 del Artículo 313 de la Constitución Política, sólo podrán ser dictados a iniciativa del alcalde.\n\nNota: (Declarado EXEQUIBLE. Sentencia C 152 de 1995 Corte Constitucional.)\n\nPARÁGRAFO 2.- Serán de iniciativa del alcalde, de los concejales o por iniciativa popular, los proyectos de acuerdo que establecen la división del territorio municipal en comunas y corregimientos y la creación de Juntas Administradoras Locales.\n\n(Ver Art. 27 de la Ley 1617 de 2013)"
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO V.",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72.- Unidad de materia. Todo proyecto de acuerdo debe referirse a una misma materia y serán inadmisibles las disposiciones o modificaciones que no se relacionen con ella. La presidencia del Congreso rechazará las iniciativas que no se avengan con este precepto pero sus decisiones serán apelables ante la corporación.\n\nLos proyectos deben ir acompañados de una exposición de motivos en la que se expliquen sus alcances y las razones que lo sustentan."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO V.",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73.- Debates. Para que un proyecto sea Acuerdo, debe aprobarse en dos debates celebrados en distintos días. El proyecto será presentado en la Secretaría del Concejo, la cual lo repartirá a la comisión correspondiente donde se surtirá el primer debate. La Presidencia del Concejo designará un ponente para primero y segundo debate. El segundo debate le corresponderá a la sesión plenaria.\n\nLos proyectos de acuerdo deben ser sometidos a consideración de la plenaria de la corporación tres días después de su aprobación en la comisión respectiva.\n\nEl proyecto de acuerdo que hubiere sido negado en primer debate podrá ser nuevamente considerado por el Concejo a solicitud de su autor, de cualquier otro concejal, del gobierno municipal o del vocero de los proponentes en el caso de la iniciativa popular. Será archivado el proyecto que no recibiere aprobación y el aprobado en segundo debate lo remitirá la mesa directiva al alcalde para su sanción."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO V.",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74.- Trámites del plan de desarrollo. El trámite y aprobación del plan de desarrollo municipal deberá sujetarse a lo que disponga la ley orgánica de planeación.\n\nEn todo caso, mientras el concejo aprueba el plan de desarrollo, el respectivo alcalde podrá continuar con la ejecución de planes y programas del plan de desarrollo anterior.\n\nNorma Anterior \n \n Texto Anterior \n \n \n Trámites del plan de desarrollo. El trámite y aprobación del plan de desarrollo municipal deberá sujetarse a lo que disponga la ley orgánica de planeación."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO V.",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75.- Proyectos no aprobados. Los proyectos que no recibieren aprobación en primer debate durante cualquiera de los períodos de sesiones ordinarias y extraordinarias serán archivados y para que el Concejo se pronuncie sobre ellos deberán presentarse nuevamente."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO V.",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76.- Sanción. Aprobado en segundo debate un proyecto de acuerdo, pasará dentro de los cinco (5) días hábiles siguientes al alcalde para su sanción."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO V.",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77.- De la participación ciudadana en el estudio de proyectos de acuerdo. Para expresar sus opiniones, toda persona natural o jurídica, podrá presentar observaciones sobre cualquier proyecto de acuerdo cuyo estudio y examen se esté adelantando en alguna de las comisiones permanentes. La mesa directiva del Concejo dispondrá los días, horarios y duración de las intervenciones, así como el procedimiento que asegure el debido y oportuno ejercicio de este derecho. Para su intervención el interesado deberá inscribirse previamente en el respectivo libro de registro que se abrirá para tal efecto.\n\nCon excepción de las personas con limitaciones físicas o sensoriales, las observaciones u opiniones presentadas deberán formularse siempre por escrito y serán publicadas oportunamente en la Gaceta del Concejo."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO V.",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78.- Objeciones. El alcalde puede objetar los proyectos de acuerdo aprobados por el Concejo por motivos de inconveniencia o por ser contrarios a la Constitución, la ley y las ordenanzas.\n\nEl alcalde dispone de cinco días para devolver con objeciones un proyecto de no más de veinte Artículos, de diez días cuando el proyecto sea de veintiuno a cincuenta Artículos y hasta de veinte días cuando el proyecto exceda cincuenta Artículos.\n\nSi el Concejo no estuviere reunido, el alcalde está en la obligación de convocarlo en la semana siguiente a la fecha de las objeciones. Este período de sesiones no podrá ser superior a cinco días."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO V.",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79.- Objeciones por inconveniencia. Si la Plenaria del Concejo rechazare las objeciones por inconveniencia, el Alcalde deberá sancionar el proyecto en un término no mayor de ocho (8) días. Si no lo sanciona, el Presidente de la Corporación procederá a sancionarlo y publicarlo\n\nNorma Anterior \n \n Texto Anterior \n \n \n Objeciones por inconveniencia . Si la plenaria del Concejo rechazare las objeciones por inconveniencia, el alcalde deberá sancionar el proyecto en un término no menor a ocho (8) días. Si no lo sanciona, el presidente de la corporación procederá a sancionarlo y publicarlo."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO V.",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80.- Objeciones de derecho. Si las objeciones jurídicas no fueren acogidas, el alcalde enviará dentro de los diez días siguientes, el proyecto acompañado de una exposición de motivos de las objeciones al Tribunal Administrativo que tenga jurisdicción en el municipio. Si el Tribunal las considera fundadas, el proyecto se archivará. Si decidiere que son infundadas, el alcalde sancionará el proyecto dentro de los tres días siguientes al recibo de la comunicación respectiva. Si el tribunal considera parcialmente vaciado el proyecto, así lo indicará al Concejo para que se reconsidere.\n\nCumplido este trámite, el proyecto se remitirá de nuevo el Tribunal para fallo definitivo."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO V.",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81.- Publicación. Sancionado un acuerdo, este será publicado en el respectivo diario, o gaceta, o emisora local o regional. La publicación deberá realizarse dentro de los diez días siguientes a su sanción.\n\n(Ver Ley 136 de 1994, Art. 27 )\n\n(Ver Ley 1437 de 2011, Art. 65 )"
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO V.",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82.- Revisión por parte del Gobernador. Dentro de los cinco (5) días siguientes a la sanción, el alcalde enviará copia del acuerdo al gobernador del departamento para que cumpla con la atribución del numeral diez (10) del Artículo 305 de la Constitución. La revisión no suspende los efectos de los acuerdos."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO V.",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83.- Otras decisiones del Concejo. Las decisiones del Concejo, que no requieran acuerdo se adoptarán mediante resoluciones y proposiciones que suscribirán la mesa directiva y el secretario de la corporación.\n\nALCALDES"
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO VI.",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84.- Naturaleza del cargo. En cada municipio o distrito habrá un alcalde quien ejercerá la autoridad política, será jefe de la administración local y representante legal de la entidad territorial.\n\nEl alcalde es la primera autoridad de policía del municipio o distrito y tendrá el carácter de empleado público del mismo."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO VI.",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85.- Elección. (Declarado Inexequible mediante Sentencia C 448 de 1997 Corte Constitucional)\n\nPARÁGRAFO TRANSITORIO.- Los alcaldes elegidos para el período iniciado en 1992 ejercerán sus funciones hasta el treinta y uno de diciembre de 1994, de conformidad con lo previsto en el Artículo transitorio 19 de la Constitución Política."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO VI.",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86.- Calidades. Para ser elegido alcalde se requiere ser ciudadano colombiano en ejercicio y haber nacido o ser residente en el respectivo municipio o de la área correspondiente área metropolitana durante un (1) año anterior a la fecha de la inscripción o durante un período mínimo de tres (3) años consecutivos en cualquier época.\n\nPARÁGRAFO . - Para ser elegido alcalde de los municipios del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina se requiere además de las determinadas por la ley, ser residente del Departamento conforme a las normas de control de densidad poblacional y tener domicilio en la respectiva circunscripción por más de diez (10) años cumplidos con anterioridad a la fecha de la elección."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO VI.",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87.- INEXEQUIBLE Salarios y prestaciones. Los salarios y prestaciones de los alcaldes se pagarán con cargo a los respectivos presupuestos municipales.\n\n1. En los municipios clasificados en categoría especial, asignarán un salario entre veinte (20) y veinticinco (25) salarios mínimos legales mensuales.\n\n2. En los municipios clasificados en primera categoría asignarán entre quince (15) y veinte (20) salarios mínimos legales mensuales.\n\n3. En los municipios clasificados en segunda categoría, asignarán entre doce (12) y quince (15) salarios mínimos legales mensuales.\n\n4. En los municipios clasificados en tercera categoría, asignarán entre diez (10) y doce (12) salarios mínimos legales mensuales.\n\n5. En los municipios clasificados en cuarta categoría, asignarán entre ocho (8) y diez (10) salarios mínimos legales mensuales.\n\n6. En los municipios clasificados en quinta categoría, asignarán entre seis (6) y ocho (8) salarios mínimos legales mensuales.\n\n7. En los municipios clasificados en sexta categoría, asignarán entre tres (3) y un máximo de seis (6) salarios mínimos legales mensuales.\n\n(Declarado inexequible por la Sentencia Corte Constitucional 510 de 1999, excepto la expresión \"Los salarios y prestaciones de los alcaldes se pagarán con cargo a los respectivos presupuestos municipales.\", sobre la cual la Corte Constitucional se declaró inhibida)\n\nPARÁGRAFO 1.- La asignación a que se refiere el presente Artículo corresponde tanto al salario básico como a los gastos de representación.\n\nLas categorías de salarios aquí señaladas tendrán vigencia a partir del 1 de enero de 1994. Ver Radicación 723 de 1995 Sala de Consulta y Servicio Civil\n\nPARÁGRAFO 2.- En ningún caso los alcaldes devengarán, para 1994, un salario inferior al que percibían en el año 1993."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO VI.",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88.- . Aprobación del salario del alcalde. El Concejo de acuerdo a la tabla señalada en el Artículo anterior, determinará la asignación mensual que devengará su respectivo alcalde a partir del 1 de enero de cada año, entendiendo que los valores señalados corresponden tanto a sueldo básico como a gastos de representación, si hubiere lugar a ellos. Ver Radicación 723 de 1995 Sala de Consulta y Servicio Civil.\n\nNota: (Declarado Inexequible por la Sentencia Corte Constitucional 510 de 1999)"
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO VI.",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89.- Cuando por cualquier circunstancia el Concejo no fijare la asignación mensual del alcalde, éste devengará el valor resultante de promediar el máximo y el mínimo de la respectiva categoría municipal, hasta cuando la corporación lo determine.\n\nNota: (Declarado Inexequible por la Sentencia Corte Constitucional 510 de 1999)"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO VI.",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90.- Asignación fijada. En ningún caso podrá desmejorarse la asignación fijada durante su período correspondiente"
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO VI.",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91.- Funciones. Modificado por el art. 29 , Ley 1551 de 2012. Los alcaldes ejercerán las funciones que les asigna la Constitución, la ley, las ordenanzas, los acuerdos y las que le fueren delegadas por el Presidente de la República o gobernador respectivo.\n\nAdemás de las funciones anteriores, los alcaldes tendrán las siguientes:\n\nA) En relación con el Concejo:\n\n1. Presentar los proyectos de acuerdo que juzgue convenientes para la buena marcha del municipio.\n\n2. Presentar oportunamente los proyectos de acuerdo sobre planes y programas de desarrollo económico y social con inclusión del componente de Derechos Humanos y de Derecho Internacional Humanitario y de obras públicas, que deberá estar coordinado con los planes departamentales y nacionales.\n\n3. Presentar dentro del término legal el proyecto de acuerdo sobre el presupuesto anual de rentas y gastos.\n\n4. Colaborar con el Concejo para el buen desempeño de sus funciones; presentarles informes generales sobre su administración en la primera sesión ordinaria de cada año, y convocarlo a sesiones extraordinarias en las que sólo se ocupará de los temas y materias para los cuales fue citado.\n\n5. Sancionar y promulgar los acuerdos que hubiere aprobado el Concejo y objetar los que considere inconvenientes o contrarios al ordenamiento jurídico.\n\n6. Reglamentar los acuerdos municipales.\n\n7. Enviar al gobernador, dentro de los cinco (5) días siguientes a su sanción o expedición los acuerdos del Concejo, los decretos de carácter general que expida, los actos mediante los cuales se reconozca y decrete honorarios a los concejales y los demás de carácter particular que el gobernador le solicite.\n\n8. Aceptar la renuncia o conceder licencia a los concejales, cuando el concejo esté en receso; Subrayado Declarado\n\nNota: (Exequible Sentencia Corte Constitucional 647 de 2002)\n\nB) En relación con el orden público:\n\n1. Conservar el orden público en el municipio, de conformidad con la ley y las instrucciones del Presidente de la República y del respectivo gobernador. La Policía Nacional cumplirá con prontitud y diligencia las órdenes que le imparta el alcalde por conducto del respectivo comandante.\n\n2. Dictar para el mantenimiento del orden público o su restablecimiento de conformidad con la ley, si fuera del caso, medidas tales como:\n\na) Restringir y vigilar la circulación de las personas por vías y lugares públicos;\n\nb) Decretar el toque de queda;\n\nc) Restringir o prohibir el expendio y consumo de bebidas embriagantes ;\n\nNOTA: (Expresión \"restringir o prohibir el expendio y consumo de bebidas embriagantes\", Declarada Exequible en Sentencia de la Corte Constitucional C- 825 de 2004.)\n\nd) Requerir el auxilio de la fuerza armada en los casos permitidos por la Constitución y la ley;\n\ne) Dictar dentro del área de su competencia, los reglamentos de policía local necesarios para el cumplimiento de las normas superiores, conforme al Artículo 9 del Decreto 1355 de 1970 y demás disposiciones que lo modifiquen o adicionen.\n\n3. Promover la seguridad y convivencia ciudadanas mediante la armónica relación con las autoridades de policía y la fuerza pública para preservar el orden público y la lucha contra la criminalidad y el delito.\n\n4. Servir como agentes del Presidente en el mantenimiento del orden público y actuar como jefes de policía para mantener la seguridad y la convivencia ciudadana.\n\nEl Director de la Policía Nacional deberá solicitar al final de cada vigencia fiscal a los alcaldes, un informe anual del desempeño del respectivo comandante de policía del municipio, el cual deberá ser publicado en la página web de la Policía Nacional.\n\n5. Diseñar, implementar, liderar, desarrollar y promover planes integrales de seguridad y convivencia ciudadana, para garantizar instrumentos efectivos contra la delincuencia urbana y rural.\n\nLos alcaldes podrán presentar ante el Concejo Municipal proyectos de acuerdo en donde se definan las conductas y las sanciones: pedagógicas, de multas, o aquellas otras que estén definidas en el Código de Policía. Por medio de ellas podrá controlar las alteraciones al orden y la convivencia que afecten su jurisdicción.\n\nPARÁGRAFO 1.- La infracción a las medidas previstas en los literales a), b) y c) se sancionarán por los alcaldes con multas hasta de dos salarios legales mínimos mensuales.\n\nVer el Decreto Nacional 056 de 2009\n\nPARÁGRAFO 2.- Para dar cumplimiento a lo dispuesto por la Ley 52 de 1990, los alcaldes estarán obligados a informar a la oficina de Orden Público y Convivencia Ciudadana del Ministerio de Interior o quien haga sus veces, los hechos o circunstancias que amenacen con alterar o subvertir el orden público o la paz de la comunidad, con la especificidad de las medidas que se han tomado para mantenerlo o restablecerlo;\n\nc) En relación con la Nación, al Departamento y a las autoridades jurisdiccionales:\n\n1. Conceder permisos, aceptar renuncias y posesionar a los empleados nacionales que ejerzan sus funciones en el municipio, cuando no haya disposición que determine la autoridad que debe hacerlo, en casos de fuerza mayor o caso fortuito o cuando reciba tal delegación.\n\n2. Coordinar y supervisar los servicios que presten en el municipio entidades nacionales o departamentales e informar a los superiores de las mismas, de su marcha y del cumplimiento de los deberes por parte de los funcionarios respectivos en concordancia con los planes y programas de desarrollo municipal.\n\n3. Visitar periódicamente las dependencias administrativas y las obras públicas que se ejecuten en el territorio de la jurisdicción.\n\n4. Ejercer las funciones que le delegue el Gobernador.\n\n5. Colaborar con las autoridades jurisdiccionales cuando éstas requieran de su apoyo e intervención;\n\nd) En relación con la Administración Municipal:\n\n1. Dirigir la acción administrativa del municipio; asegurar el cumplimiento de las funciones y de la prestación de los servicios a su cargo; representarlo judicial y extrajudicialmente.\n\n2. Nombrar y remover los funcionarios bajo su dependencia y a los gerentes y directores de los establecimientos públicos y las empresas industriales y comerciales de carácter local, de acuerdo con las disposiciones pertinentes.\n\n3. Suprimir o fusionar entidades o dependencias municipales de conformidad con los acuerdos respectivos.\n\nLos acuerdos que sobre este particular expida el Concejo, facultarán al alcalde para que ejerza la atribución con miras al cumplimiento de los principios de igualdad, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad definidos por el Artículo 209 de la Constitución Política.\n\n4. Crear, suprimir o fusionar los empleos de sus dependencias, señalarles funciones especiales y fijarles sus emolumentos con arreglo a los acuerdos correspondientes. No podrá crear obligaciones que excedan el monto global fijado para gastos de personal en el presupuesto inicialmente aprobado.\n\nLos acuerdos que sobre este particular se expidan podrán facultar al alcalde para quien sin exceder el monto presupuestal fijado, ejerza dicha función pro tempore, en los términos del Artículo 209 de la Constitución Política.\n\n5. Ordenar los gastos y celebrar los contratos y convenios municipales de acuerdo con el plan de desarrollo económico, social y con el presupuesto, observando las normas jurídicas aplicables.\n\n6. Ejercer jurisdicción coactiva para hacer efectivo el cobro de las obligaciones a favor del municipio. Esta función puede ser delegada en las tesorerías municipales y se ejercerá conforme a lo establecido en la Legislación Contencioso-administrativa y de Procedimiento Civil.\n\n7. Velar por el cumplimiento de las funciones de los empleados oficiales municipales y dictar los actos necesarios para su administración.\n\n8. Apoyar con recursos humanos y materiales el buen funcionamiento de las Juntas Administradoras Locales.\n\n9 . Imponer multas hasta por diez (10) salarios mínimos diarios, según la gravedad, a quienes le desobedezcan, o le falten al respeto, previo procedimiento sumario administrativo donde se observe el debido proceso y el derecho de defensa, de conformidad con los acuerdos correspondientes.\n\nLa oportunidad para el pago y la conversión de las sumas en arresto se gobiernan por lo prescrito en la ley.\n\nNota: (Numeral declarado INEXEQUIBLE por la Corte Constitucional mediante sentencia C-107 de 2013.)\n\n10. Ejercer el poder disciplinario respecto de los empleados oficiales bajo su dependencia.\n\n11. Señalar el día o los días en que deba tener lugar el mercado público.\n\n12. Conceder licencias y aceptar renuncias a los funcionarios y miembros de las juntas, concejos y demás organismos cuyos nombramientos corresponda al Concejo, cuando éste no se encuentre reunido, y nombrar interinamente a quien deba reemplazarlos, excepto en los casos en que esta ley disponga otra cosa.\n\n13. Coordinar las actividades y servicios de los establecimientos públicos, empresas industriales y comerciales, sociedades de economía mixta, fondos rotatorios y unidades administrativas especiales del municipio.\n\n14. Distribuir los negocios, según su naturaleza, entre las secretarías, departamentos administrativos y establecimientos públicos.\n\n15. Autorizar comisiones a los empleados públicos municipales de carrera administrativa para aceptar, con carácter temporal, cargos de la Nación, de los Departamentos o municipios.\n\n16. Plantas de Beneficio de Animales Destinados para el Consumo Humano: La Administración Municipal con el fin de abastecer adecuadamente de carnes a la población deberá utilizar eficientemente los recursos públicos destinados al funcionamiento y prestación del servicio que ofrecen las Plantas de Beneficio de Animales para el Consumo Humano, garantizando su viabilidad desde el punto de vista sanitario, ambiental, económico y social en los términos establecidos por las autoridades sanitarias.\n\nLas Administraciones Municipales podrán fomentar e incentivar la inversión pública y privada, la asociación de usuarios y/o cualquier otra modalidad que permita el cumplimiento de este Artículo.\n\n17. Plazas de Mercado Públicas: Las Administraciones Municipales deberán fomentar e incentivar la inversión pública y privada, la asociación de usuarios y/o cualquier otra modalidad que permita el adecuado funcionamiento y prestación del servicio de abastecimiento de alimentos a la población que ofrecen las Plazas de Mercado Públicas. Lo anterior para el óptimo desarrollo desde el punto de vista sanitario, ambiental, económico y social de las mismas.\n\n18. Solicitar al juez la declaratoria sobre la validez o la revisión de las condiciones económicas de los contratos de concesión que haya celebrado el municipio, cuando a su juicio el objeto verse sobre asuntos que no pueden ser realizadas por particulares, o cuando se trate de la prestación de servicios públicos domiciliarios u otros, motivado por una ecuación contractual que se encuentre desequilibrada en contra del municipio o porque esté afectando en forma grave el principio de sostenibilidad fiscal consagrado en la Constitución.\n\n19. Ejecutar acciones tendientes a la protección de las personas, niños e indigentes y su integración a la familia y a la vida social, productiva y comunitaria; así como el diseñar, dirigir e implementar estrategias y políticas de respeto y garantía de los Derechos Humanos y el Derecho Internacional Humanitario, asegurando su inclusión en los planes de desarrollo y de presupuesto anuales.\n\nPARÁGRAFO . El alcalde que en ejercicio de la función conferida en el numeral 5 de este literal exceda el presupuesto de la vigencia o la capacidad de endeudamiento establecida, incurrirá en falta gravísima.\n\ne) Con relación a la Ciudadanía:\n\n1. Informar sobre el desarrollo de su gestión a la ciudadanía de la siguiente manera: En los municipios de 3a, 4a, 5a y 6a categoría, a través de bandos y medios de comunicación local de que dispongan. En los municipios de la categoría 1a, 2a y Especial, a través de las oficinas de prensa de la Alcaldía.\n\n2. Convocar por lo menos dos veces al año a ediles, a las organizaciones sociales y veedurías ciudadanas, para presentar los informes de gestión y de los más importantes proyectos que serán desarrollados por la administración.\n\n3. Difundir de manera amplia y suficiente el plan de desarrollo del municipio a los gremios, a las organizaciones sociales y comunitarias y a la ciudadanía en general.\n\n4. Facilitar la participación ciudadana en la elaboración del plan de desarrollo municipal.\n\nPARÁGRAFO . - El alcalde que en ejercicio de la función conferida en el numeral 5 de este Artículo exceda el presupuesto de la vigencia o la capacidad de endeudamiento establecida, incurrirá en causal de mala conducta.\n\nf) Con relación con la Prosperidad Integral de su región:\n\n1. Impulsar mecanismos que permitan al municipio, en ejercicio de su autonomía, promover el desarrollo local a través de figuras de integración y asociación que armonicen sus planes de desarrollo con las demás entidades territoriales, generando economías de escala que promuevan la competitividad.\n\n2. Impulsar el crecimiento económico, la sostenibilidad fiscal, la equidad social y la sostenibilidad ambiental, para garantizar adecuadas condiciones de vida de la población.\n\n3. Para lograr el mejoramiento de la gestión local, promover la armoniosa concurrencia de la Nación, las entidades territoriales, las autoridades ambientales y las instancias y autoridades administrativas y de planificación en el cumplimiento de las obligaciones constitucionales y legales en materia territorial. En especial contribuir en el marco de sus competencias, con garantizar el despliegue de infraestructuras para lograr el desarrollo y la competitividad nacional de conformidad con lo dispuesto en el Plan Nacional de Desarrollo.\n\n4. Generar, apoyar y financiar procesos de planeación participativa que conduzcan a planes de desarrollo estratégico comunal y comunitario de mediano y de largo plazo.\n\n5. Crear el Consejo Municipal de Desarrollo Rural, el cual servirá como instancia superior de concertación entre las autoridades locales, las comunidades rurales, organismos de acción comunal y las entidades públicas en materia de desarrollo rural, cuya función principal será la de coordinar y racionalizar las acciones y el uso de los recursos destinados al desarrollo rural y priorizar los proyectos que sean objeto de cofinanciación.\n\n6. Expedir la certificación para acreditar residencia a aquellas personas que residen en el territorio del área de influencia de los proyectos de exploración y explotación petrolera y minera en general, y que aspiren acceder a labores como mano de obra no calificada. Los alcaldes expedirán dichos certificados con base en los registros electorales o del Sisbén, así como en los registros de afiliados de las Juntas de Acción Comunal.\n\nEn caso de que no se encuentre mano de obra no calificada en el área de influencia, se podrá contratar mano de obra de los territorios municipales vecinos.\n\nLas Juntas de Acción Comunal, por conducto de sus afiliados, podrán constituir veedurías para verificar que la mano de obra no calificada pertenezca al área de influencia.\n\ng) Incorporar dentro del presupuesto municipal, mediante decreto, los recursos que haya recibido el tesoro municipal como cofinanciación de proyectos provenientes de las entidades nacionales o departamentales, o de cooperación internacional y adelantar su respectiva ejecución. Los recursos aquí previstos así como los correspondientes a seguridad ciudadana provenientes de los fondos territoriales de seguridad serán contratados y ejecutados en los términos previstos por el régimen presupuestal.\n\nUna vez el ejecutivo incorpore estos recursos deberá informar al Concejo Municipal dentro de los diez (10) días siguientes."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO VI.",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92.- Delegación de funciones. El Alcalde podrá delegar en los secretarios de la alcaldía y en los jefes de los departamentos administrativos las diferentes funciones a su cargo, excepto aquellas respecto de las cuales exista expresa prohibición legal.\n\nLos actos expedidos por las autoridades delegatarias estarán sometidos a los mismos requisitos establecidos para su expedición por la autoridad o entidad delegante y serán susceptibles de los recursos procedentes contra los actos de ellas.\n\nEn lo referente a la delegación para celebrar y ejecutar contratos, esta se regirá conforme a lo reglado en la Ley 489 de 1998 y la Ley 80 de 1993.\n\nNorma Anterior \n \n Texto Anterior \n \n \n El alcalde podrá delegar en los secretarios de la alcaldía y en los jefes de los departamentos administrativos las siguientes funciones:\n\na) Nombrar y remover los funcionarios dependientes de los delegatarios;\n\nb) Ordenar gastos municipales y celebrar los contratos y convenios municipales, de acuerdo con el plan de desarrollo y con el presupuesto, con la observancia de las normas legales aplicables;\n\nc) Ejercer el poder disciplinario sobre los empleados dependientes de los delegatarios;\n\nd) Recibir los testimonios de que trata el Artículo 299 del Código de Procedimiento Civil.\n\nPARÁGRAFO . - La delegación exime de responsabilidad al alcalde y corresponderá exclusivamente al delegatario, cuyos actos o resoluciones podrá siempre reformar o revocar aquél, reasumiendo la responsabilidad consiguiente.\n\nContra los actos de los delegatarios que, conforme a las disposiciones legales vigentes, procedan recursos por la vía gubernativa, procederá el de apelación ante el alcalde. Ver oficio referenciado No. DECJ-946. Oficina de Estudios y Conceptos Jurídicos. Actos Administrativos de los delegatarios. CJA00800000 Oficio No. 2-30950/9.10.98. Unidad de Estudios y Conceptos. Actos Administrativos CJA00651998 Ver Consulta Radicada No. 127978. Secretaría Distrital de Salud. Actos Administrativos. CJA00600000 Ver Oficio No. 2-1807/23.02.98. Unidad de Estudios y Conceptos. Actos Administrativos de los delegatarios. CJA00751998\n\n(Ver Art. 12 de la Ley 489 de 1998)\n\n(Ver Sentencia del Consejo de Estado 02401 de 2018)"
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO VI.",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93.- Actos del alcalde. El alcalde para la debida ejecución de los acuerdos y para las funciones que le son propias, dictará decretos, resoluciones y las órdenes necesarias."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO VI.",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94.- Posesión y juramento. Los alcaldes tomarán posesión del cargo ante el juez o Notaría Pública, y presentarán juramento en los siguientes términos: \"Juro a Dios y prometo al pueblo cumplir fielmente la Constitución, las leyes de Colombia, las ordenanzas y los acuerdos\".\n\nAntes de la toma de posesión los alcaldes deberán declarar bajo gravedad de juramento y ante autoridad competente el monto de sus bienes y rentas, las de su cónyuge e hijos no emancipados."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO VI.",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Inhabilidades para ser alcalde. No podrá ser inscrito como candidato, ni elegido, ni designado alcalde municipal o distrital:\n\n1. Quien haya sido condenado en cualquier época por sentencia judicial a pena privativa de la libertad, excepto por delitos políticos o culposos; o haya perdido la investidura de congresista o, a partir de la vigencia de la presente ley, la de diputado o concejal; o excluido del ejercicio de una profesión; o se encuentre en interdicción para el ejercicio de funciones públicas.\n\nNota: (Subrayado declarado exequible por la Corte Constitucional en Sentencia C- 037 de 2018)\n\n(Numeral declarado exequible mediante Sentencia C-952 de 2001)\n\n2. Quien dentro de los doce (12) meses anteriores a la fecha de la elección haya ejercido como empleado público, jurisdicción o autoridad política, civil, administrativa o militar, en el respectivo municipio, o quien, como empleado público del orden nacional, departamental o municipal, haya intervenido como ordenador del gasto en la ejecución de recursos de inversión o celebración de contratos, que deban ejecutarse o cumplirse en el respectivo municipio.\n\n3. Quien dentro del año anterior a la elección haya intervenido en la gestión de negocios ante entidades públicas del nivel municipal o en la celebración de contratos con entidades públicas de cualquier nivel en interés propio o de terceros, siempre que los contratos deban ejecutarse o cumplirse en el respectivo municipio. Así mismo, quien, dentro del año anterior a la elección, haya sido representante legal de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social de salud en el régimen subsidiado en el respectivo municipio.\n\n4. Quien tenga vínculos por matrimonio, o unión permanente, o de parentesco hasta el segundo grado de consanguinidad, primero de afinidad o único civil, con funcionarios que dentro de los doce (12) meses anteriores a la elección hayan ejercido autoridad civil, política, administrativa o militar en el respectivo municipio; o con quienes dentro del mismo lapso hayan sido representantes legales de entidades que administren tributos, tasas o contribuciones, o de las entidades que presten servicios públicos domiciliarios o de seguridad social de salud en el régimen subsidiado en el respectivo municipio.\n\n5. Haber desempeñado el cargo de contralor o personero del respectivo municipio en un período de doce (12) meses antes de la fecha de la elección.\n\n(Modificado por el Art. 37 de la Ley 617 de 2000)\n\n(Art. 37 ley 617 de 2000 declarado exequible mediante Sentencia C-837 de 2001)\n\nNorma Anterior \n \n Texto Anterior \n \n \n No podrá ser elegido ni designado alcalde quien:\n\nNota: (Declarado Exequible por la Corte Constitucional en Sentencia C 194 de 1995.)\n\nNota: (Declarado Exequible por la Corte Constitucional en Sentencia C 231 de 1995, Ver el Fallo del Consejo de Estado 2201 de 1999)\n\nNota: (Declarado Exequible por la corte Constitucional en Sentencia C- 618 de 1997)\n\nNota: (Declarado Exequible por La Corte Constitucional en Sentencia C 151 de 1995)\n\nNota: (Subrayado declarado exequible por la Corte Constitucional en Sentencia C- 329 de 1995, Declarado Exequible por la Corte Constitucional en Sentencia C- 373 de 1995)\n\nHaya perdido la investidura de congresista, de diputado o de concejal en razón del Artículo 291 de la Constitución Política y dentro de los diez años anteriores a la inscripción.\n\nVer el Concepto del DAFP 105141 de 2011\n\nPARÁGRAFO . - Nadie podrá ser elegido simultáneamente alcalde o miembro de una corporación o cargo público, si lo respectivos períodos coinciden en el tiempo, así sea parcialmente."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO VI.",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96.- Incompatibilidades. Los alcaldes, así como los que lo reemplacen en el ejercicio del cargo no podrán:\n\n1. Celebrar en su interés particular por sí o por interpuesta persona o en representación de otro, contrato alguno con entidades públicas o con personas privadas que manejen o administren recursos públicos.\n\n2. Tomar parte en las actividades de los partidos y movimientos y en las controversias políticas, sin perjuicio de ejercer libremente el derecho al sufragio.\n\nNota: (Declarado EXEQUIBLE. Sentencia C 231 de 1995 Corte Constitucional.)\n\n3. Intervenir en cualquier forma, fuera del ejercicio de sus funciones, en la celebración de contratos con la administración pública.\n\n4. Intervenir, en nombre propio o ajeno, en procesos o asuntos, fuera del ejercicio de sus funciones, en los cuales tenga interés el municipio, distrito o sus entidades descentralizadas.\n\n5. Ser apoderado o gestor ante entidades o autoridades administrativas o jurisdiccionales, o que administren tributos.\n\n6. (Modificado por el Art. 5 de la Ley 177 de 1994)\n\nNota: (Declarado EXEQUIBLE. Sentencia C 194 de 1995, Sentencia C 232 de 1995 Corte Constitucional.)\n\n7. (Modificado por el Art. 5 de la Ley 177 de 1994)\n\n8. (Modificado por el Art. 5 de la Ley 177 de 1994)\n\nNota: (Declarado EXEQUIBLE. Sentencia C 194 de 1995 Corte Constitucional. Excepto las expresiones \"así medie renuncia previa de su empleo\", los cuales se declaran inexequibles; Ver: Artículo 5 Ley 177 de 1994)\n\nPARÁGRAFO 1.- Las incompatibilidades de que trata este Artículo se entienden sin perjuicio de las actuaciones de todo orden que deba cumplir el alcalde por razones del ejercicio de sus funciones.\n\nPARÁGRAFO 2.- (Derogado Artículo 5 Ley 177 de 1994)\n\nPARÁGRAFO 3.- Para efectos de lo dispuesto en el numeral 3, de este Artículo, al alcalde le son aplicables las excepciones a las incompatibilidades de que tratan los literales a), b), c), y d) del Artículo 46 de esta Ley. (Este parágrafo quedó siendo el 2). Ver Sentencia C 10 de 1997, Sentencia C 7 de 1998 Corte Constitucional."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO VI.",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97.- Otras prohibiciones. Es prohibido a los alcaldes:\n\n1. Inmiscuirse en asuntos de actos oficiales que no sean de su competencia.\n\n2. Decretar en favor de cualquier persona o entidad, gratificaciones, indemnizaciones o pensiones que no estén destinadas a satisfacer créditos o derechos reconocidos con arreglo a la ley, los acuerdos y las decisiones jurisdiccionales.\n\n3. Decretar por motivos políticos, actos de proscripción o persecución contra personas o corporaciones, o decretar insubsistencias masivas. Los retiros masivos de personal solamente podrán realizarse en los casos autorizados por la ley o cuando se ordene la supresión, fusión o restauración de entidades, con arreglo a los acuerdos que lo regulen."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO VI.",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98.- Faltas absolutas. Son faltas absolutas del alcalde:\n\na. La muerte;\n\nb. La renuncia aceptada;\n\nc. La incapacidad física permanente;\n\nd. La declaratoria de nulidad por su elección;\n\ne. La interdicción judicial;\n\nf. La destitución;\n\ng. La revocatoria del mandato;\n\nh. La incapacidad por enfermedad superior a 180 días.\n\nVer Concepto Consejo de Estado 1006 de 1997"
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO VI.",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99.- Faltas temporales. Son faltas temporales del alcalde:\n\na. Las vacaciones;\n\nb. Los permisos para separarse del cargo;\n\nc. Las licencias;\n\nd. La incapacidad;\n\ne. La suspensión provisional en el desempeño de sus funciones dentro de un proceso disciplinario, fiscal o penal;\n\nf. La suspensión provisional de la elección, dispuesta por la Jurisdicción Contencioso-Administrativa;\n\ng. La ausencia forzada e involuntaria."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO VI.",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100.- Renuncias, permisos y licencias. La renuncia del alcalde, la licencia o el permiso para separarse transitoriamente del cargo, la aceptará o concederá el Gobernador respectivo o el Presidente de la República en el caso del Distrito Capital de Bogotá. Las incapacidades médicas serán certificadas por la respectiva Entidad Promotora de Salud a la que se encuentre afiliado el mandatario local.\n\nModificado por el art. 31 , Ley 1551 de 2012."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO VI.",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101.- Incapacidad física permanente. En caso de haberse declarado la incapacidad permanente del alcalde mediante el procedimiento establecido en el artículo 41 de la Ley 100 de 1993 y este se vea impedido definitivamente para continuar desempeñándose como tal, el Presidente de la República en el caso del Distrito Capital de Bogotá, y los gobernadores en los demás casos, declararán la vacancia por falta absoluta y se procederá a nombrar su reemplazo de acuerdo a las normas legales.\n\nModificado por el art. 32 , Ley 1551 de 2012."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO VI.",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102 .- Declaratoria de nulidad de la elección. Una vez que quede en firme la declaratoria de nulidad la elección de un alcalde por parte de la Jurisdicción Contencioso-administrativa, quedará sin efecto la credencial que lo acreditaba como tal, y el Presidente de la República, en el caso del Distrito Capital de Santa Fe de Bogotá y los gobernadores, en los demás casos, dispondrá las medidas necesarias para hacer efectiva dicha decisión."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO VI.",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103.- Interdicción Judicial. Una vez quede en firme la declaratoria de interdicción judicial para un alcalde, proferida por parte del juez competente, dicho alcalde perderá su investidura como tal, el gobernador correspondiente tomará las medidas conducentes a hacer efectivo el cese de funciones del mismo, a partir de la fecha de la ejecutoria de la sentencia."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO VI.",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104.- Causales de destitución. Una vez en firme la sentencia penal proferida en contra del alcalde, aun habiéndose decretado a su favor cualquier beneficio, el juez la comunicará al Presidente de la República en tratándose de Alcaldes Distritales, y a los Gobernadores en los demás casos, con el fin de ordenar la destitución y proceder conforme a lo dispuesto para la falta absoluta del Alcalde.\n\nModificado por el art. 33 , Ley 1551 de 2012.\n\nPARÁGRAFO .- Para efectos de lo previsto en el numeral segundo de este Artículo, se aplicará por la Procuraduría General de la Nación la Ley 13 de 1984, sus normas reglamentarias y lo dispuesto en los Artículos 14 y 15 de la Ley 4 de 1991."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO VI.",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105.- Causales de suspensión. El Presidente de la República en el caso del Distrito Capital de Santa Fe de Bogotá, y los gobernadores en los demás casos, suspenderán a los alcaldes en los siguientes eventos:\n\n1. Por haberse dictado en su contra sentencia debidamente ejecutoriada con privación de la libertad, aunque se decrete a su favor la suspensión condicional de la ejecución de la pena.\n\n(Modificado por el art. 34 de la Ley 1551 de 2012.)\n\n2. Por haberse dictado en su contra, medida de aseguramiento, con privación efectiva de la libertad, siempre que esté debidamente ejecutoriada.\n\nNota: (Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-576 de 2004, por el cargo examinado en la sentencia; Ver Concepto del Consejo de Estado 624 de 1994 , Ver Concepto del Consejo de Estado 1006 de 1997)\n\n3. A solicitud de la Procuraduría General de la Nación o de autoridad jurisdiccional competente de acuerdo con el régimen disciplinario previsto en la ley.\n\nNota: (Subrayado declarado INEXEQUIBLE. Sentencia C-229 de 1995 Corte Constitucional.)\n\n4. Declarado Inexequible Sentencia C 229 de 1995 Corte Constitucional. Decía así: Cuando la Procuraduría General de la Nación, solicite la suspensión provisional mientras adelante la investigación disciplinaria, de conformidad con la ley.\n\n5. Cuando la Contraloría General de la República solicite la suspensión provisional de conformidad a lo establecido en el numeral 8 del Artículo 268 de la Constitución Política. La Contraloría bajo su responsabilidad, podrá exigir, verdad sabida y buena fe guardada, la suspensión inmediata de funcionarios mientras culminan las investigaciones o los respectivos procesos penales o disciplinarios.\n\nPARÁGRAFO . - En caso de delitos culposos, solamente habrá lugar a la suspensión de que trata el numeral segundo cuando no se decrete en favor del alcalde la excarcelación u otro beneficio que implique la libertad física."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO VI.",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106.- Designación. El Presidente de la República, en relación con el Distrito Capital de Santa Fe de Bogotá y los gobernadores con respecto a los demás municipios, para los casos de falta absoluta o suspensión, designarán alcalde del mismo movimiento y filiación política del titular, de terna que para el efecto presente el movimiento al cual pertenezca en el momento de la elección.\n\nSi la falta fue temporal, excepto la suspensión, el alcalde encargará de sus funciones a uno de los secretarios o quien haga sus veces. Si no pudiere hacerlo, el Secretario de Gobierno o único del lugar asumirá las funciones mientras el titular se reintegra o encarga a uno de sus secretarios.\n\nEl alcalde designado o encargado deberá adelantar su gestión de acuerdo con el programa del Alcalde elegido por voto popular y quedará sujeto a la ley estatutaria del voto programático.\n\nVer el art. 48, Decreto Ley 1421 de 1993, Ver el Acto Legislativo 02 de 2002, Ver el Fallo del Consejo de Estado 057 de 2002"
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO VI.",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107.- Convocatoria a elecciones. (Declarado Inexequible Sentencia C 448 de 1997. Corte Constitucional.)"
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO VI.",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108.- Suspensión provisional de la elección. Una vez que la Jurisdicción Contencioso-administrativa disponga la suspensión provisional de la elección de un alcalde, el Presidente de la República o el gobernador según sea el caso, antes de cinco (5) días procederá a tomar las medidas conducentes a ser efectiva la cesación de funciones del mismo durante el tiempo de suspensión, y designará su reemplazo."
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO VI.",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109.- Ausencia forzada e involuntaria. Cuando por motivos ajenos a su voluntad, ocasionados por la retención forzada ejercida por otra persona, un alcalde no pueda concurrir a desempeñar sus funciones como tal, el Gobernador correspondiente declarará la vacancia temporal tan pronto tenga conocimiento del hecho, y designará a quien deba reemplazarlo."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO VI.",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110.- Concesión de vacaciones. La concesión de vacaciones las decreta el mismo alcalde, con indicación del período de causación, el término de las mismas, las sumas a que tiene derecho por este concepto, su iniciación y finalización."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO VI.",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111.- Informes sobre comisiones cumplidas. Al término de las comisiones superiores a cuatro (4) días y dentro de los quince (15) días siguientes, el alcalde presentará al Concejo, un informe sobre el motivo de la comisión, duración, costos y resultados obtenidos en beneficio del municipio."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPÍTULO VI.",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112.- Permiso al alcalde. El alcalde para salir del país deberá contar con la autorización del Concejo Municipal y presentarle un informe previo sobre la comisión que se proponga cumplir en el exterior. En caso de no hallarse en sesiones el concejo municipal, le corresponde al Gobernador conceder la autorización de salida.\n\nCorresponde al Concejo Municipal definir el monto de los viáticos que se le asignarán al alcalde para comisiones dentro del país y para las comisiones al exterior corresponde al Gobierno Nacional definir el monto de los viáticos.\n\nEn caso de no hallarse en sesiones el Concejo Municipal, le corresponderá al Gobernador conceder la autorización de salida del país.\n\n(Adicionado inciso tercero por el Artículo 7 de la Ley 177 de 1994)"
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPÍTULO VI.",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113.- Duración de comisiones. Las comisiones dentro del país no podrán tener duración superior a cinco (5) días. Las comisiones fuera del país no podrán ser superiores a diez (10) días, prorrogables, previa justificación por un lapso no superior al mismo."
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPÍTULO VI.",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114.- Informe de encargos. Para efectos del mantenimiento del orden público, en todos los casos en que el alcalde encargue de su empleo a otro funcionario, por el término que sea, está en la obligación de informar al gobernador respectivo y al Ministro de Gobierno, a más tardar dentro de los dos días hábiles siguientes al encargo."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPÍTULO VI.",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115.- Abandono del cargo. Se produce el abandono del cargo cuando sin justa causa el alcalde:\n\n1. No reasuma sus funciones dentro de los tres días siguientes contados a partir del vencimiento de las vacaciones, permisos, licencias, comisiones oficiales o incapacidad médica inferior a 180 días.\n\n2. Abandona el territorio de su jurisdicción municipal, por tres (3) o más días hábiles consecutivos.\n\n3. No se reintegra a sus actividades una vez haya concluido el término de la suspensión del cargo.\n\nEl abandono del cargo constituye falta disciplinaria y se investigará por la Procuraduría General de la Nación de oficio o a su solicitud de cualquier ciudadano.\n\nEl abandono del cargo se sancionará con destitución, o suspensión por el Gobierno Nacional o por el gobernador, según sus competencias, de acuerdo con la gravedad de la falta y el perjuicio causado al municipio según calificación de la Procuraduría General de la Nación."
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPÍTULO VI.",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116.- No posesión. La no posesión dentro del término legal sin justa causa, según calificación de la Procuraduría General de la Nación, da lugar a la vacancia y se proveerá el empleo en los términos de esta Ley.\n\nCOMUNAS Y CORREGIMIENTOS"
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPÍTULO VII.",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117.- Comunas y corregimientos. Con el fin de mejorar la prestación de los servicios y asegurar la participación de la ciudadanía en el manejo de los asuntos públicos de carácter local, los concejos podrán dividir sus municipios en comunas cuando se trate de áreas urbanas y en corregimientos en el caso de las zonas rurales.\n\nEn el acuerdo mediante el cual se divida el territorio del municipio en comunas y corregimientos se fijará su denominación, límites y atribuciones, y se dictarán las demás normas que fueren necesarias para su organización y funcionamiento.\n\nPARÁGRAFO 1 . En los municipios y distritos clasificados en categoría especial, primera y segunda, los concejos municipales podrán organizar comunas con no menos de diez mil (10.000) habitantes y en los clasificados en las categorías tercera y cuarta con no menos de cinco mil (5.000) habitantes.\n\nEn los demás municipios, los alcaldes diseñarán mecanismos de participación ciudadana a través de los cuales la ciudadanía participe en la solución de sus problemas y necesidades.\n\nNota: (Declarado EXEQUIBLE. Sentencia C 447 de 1995 Corte Constitucional.)\n\nPARÁGRAFO 2.- El respectivo alcalde podrá delegar mediante acto administrativo, en los corregimientos, funciones expresas en materias de prestación de servicios públicos, administración de bienes inmuebles y recaudo de ingresos tributarios que sean propias de la administración municipal.\n\n(Adicionado por el art. 40 de la Ley 1551 de 2012)\n\nPARÁGRAFO 3.- El Concejo Municipal o Distrital podrá constituir, para apoyar la inversión social en los Corregimientos, Comunas y localidades, un presupuesto participativo que permita a los ciudadanos deliberar y decidir en la distribución de un porcentaje del presupuesto municipal, a través de las JAL, asignado a sus respectivas comunas, corregimientos y localidades, observando las normas y disposiciones nacionales y municipales que rigen el ejercicio de la planeación, el presupuesto y la contratación, en concordancia con el Plan de Desarrollo Municipal.\n\nEn todo caso los procesos de planeación local serán insumo para la formulación del plan municipal de desarrollo, así mismo se dará prioridad a las propuestas de inversión presentadas por los respectivos Consejos Comunales y Corregimientos de Planeación que dentro de sus respectivos planes garanticen complemento con trabajo comunitario, dentro del marco de los convenios.\n\nPara la implementación y ejecución del presupuesto participativo, la administración municipal garantizará los recursos necesarios para la operación y puesta en marcha del programa de planeación y presupuesto participativo en cada una de las Comunas y Corregimientos del municipio y distrito dentro del plan plurianual de inversiones. Se creará dentro del Presupuesto Municipal un componente denominado Presupuesto Participativo que hará parte del Estatuto Orgánico del Presupuesto del Municipio o Distrito.\n\n(Adicionado por el art. 40 de la Ley 1551 de 2012)"
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPÍTULO VII.",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118.- Administración de los corregimientos. Para el adecuado e inmediato desarrollo de los corregimientos, estos tendrán corregidores como autoridades administrativas ad honórem, quienes coordinadamente, con la participación de la comunidad, cumplirán en el área de su jurisdicción las funciones que les asignen los acuerdos y les deleguen los alcaldes con sujeción a las leyes vigentes.\n\nLos corregidores como autoridades de convivencia cumplirán con las funciones a ellos asignadas por las normas vigentes en esta materia.\n\nEn los corregimientos donde se designe corregidor, no habrá inspectores departamentales ni municipales de policía, pues dichos corregidores ejercerán tales funciones.\n\nLos alcaldes designarán a los corregidores de ternas presentadas por la respectiva Junta Administradora Local, con quienes coordinarán sus tareas de desarrollo comunitario.\n\nModificado por el art. 41 , Ley 1551 de 2012."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPÍTULO VII.",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119.- Juntas Administradoras Locales. En cada una de las Comunas o Corregimientos habrá una Junta Administradora local, integrada por no menos de tres (3) ni más de nueve (9) miembros, elegidos por votación popular para periodos de cuatro (4) años, que deberán coincidir con el periodo del Alcalde y de los Concejos Municipales.\n\nLos municipios, por iniciativa de sus Alcaldes y mediante acuerdo de sus Concejos, establecerán el número de ediles por cada corregimiento o comuna, teniendo en cuenta el número de habitantes.\n\nLos municipios podrán establecer el pago de honorarios a los miembros de las juntas administradoras locales.\n\nLos honorarios se establecerán por iniciativa de sus alcaldes y mediante acuerdo de sus Concejos municipales, hasta por dos (2) Unidades de Valor Tributario (UVT), por asistencia a las sesiones plenarias y a Comisiones, por el máximo de sesiones previsto en esta ley.\n\nPARÁGRAFO 1 . La fuente de ingresos de la cual se genera la financiación de los honorarios debe ser de los ingresos corrientes de libre destinación que el distrito o municipio tenga establecidos en su respectivo presupuesto.\n\nPARÁGRAFO 2. En aquellos municipios cuya población sea superior a cien mil (100.000) habitantes, los alcaldes garantizarán la seguridad social en salud y riesgos laborales de los ediles, con un ingreso base de cotización de un (1) salario mínimo legal mensual vigente y sin que esto implique vinculación laboral con la entidad territorial , a través de la suscripción de una Póliza de Seguros con una compañía reconocida oficialmente de conformidad con el reglamento que para tal efecto expida el Concejo Municipal.\n\nEn materia pensional los miembros de las Juntas Administradoras Locales gozarán de los beneficios establecidos por el artículo 26 de la Ley 100 de 1993. También deberá suscribirles una póliza de vida en los términos del artículo 68 de la Ley 136 de 1994.\n\nLas Juntas Administradoras Locales tendrán hasta 80 sesiones ordinarias y 20 extraordinarias en el año; la ausencia injustificada en cada período mensual de sesiones a por lo menos a la tercera parte de ellas, excluirá al miembro de la Junta Administradora Local de los beneficios contemplados en el presente artículo.\n\nCuando concurran faltas absolutas de los miembros de las Juntas Administradoras Locales, quienes ocupen las vacantes tendrán derecho a los beneficios a que se refiere este artículo, desde el momento de su posesión y hasta que concluyan el periodo respectivo.\n\nPARÁGRAFO 3. En los Concejos de Gobierno Municipal, deberá convocarse al representante de las Juntas Administradoras Locales, escogido por estas entre sus presidente, quien tendrá derecho a voz.\n\n(Modificado por el Art. 2 de la Ley 2086 de 2021)"
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPÍTULO VII.",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120 .- Actos de las Juntas Administradoras Locales. Los Actos Administrativos de las Juntas Administradoras Locales se les denominarán Acuerdos locales.\n\nPor medio de los cuales se aprobarán entre otros los planes estratégicos de desarrollo, la revisión y ajuste del ordenamiento territorial sectorial de las respectivas comunas o corregimientos según el caso, elaborado por el consejo consultivo de planeación de las comunas o el corregimiento previamente revisados y viabilizados por la Secretaría de Planeación Municipal; así mismo sesionarán conjuntamente con otras juntas Administradoras Locales del municipio, para analizar y orientar soluciones a temas o problemáticas que involucren a varias comunas.\n\nLos Planes de Desarrollo de las Comunas y los Corregimientos serán insumo para la formulación de los Planes de Desarrollo Municipal.\n\n(Modificado por el Art. 3 de la Ley 2086 de 2021)"
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPÍTULO VII.",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121.- Circunscripción electoral. Para los efectos a que se refiere el Artículo 119 de la presente Ley, cada comuna o corregimiento constituirá una circunscripción electoral.\n\nEn las elecciones de Juntas Administradoras Locales, las votaciones se realizarán de conformidad con la reglamentación que expida el Consejo Nacional Electoral siguiendo principios y reglas análogas a los que regulan la elección de concejales.\n\nLa Registraduría Nacional del Estado Civil organizará y vigilará el proceso de elecciones de Juntas Administradoras Locales."
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPÍTULO VII.",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122.- Electores. En las votaciones que se realicen en la elección de Juntas Administradoras Locales sólo podrán participar los ciudadanos inscritos en el censo electoral que para cada comuna o corregimiento establezcan las autoridades competentes."
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPÍTULO VII.",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123.- Calidades. Para ser elegido miembro de una junta administradora local, se requiere ser ciudadano en ejercicio y haber residido o desempeñado alguna actividad profesional o laboral en la respectiva comuna o corregimiento por lo menos durante los seis (6) meses anteriores a la fecha de la elección."
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPÍTULO VII.",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124.- Inhabilidades. Sin perjuicio de las demás inhabilidades que establezcan la Constitución y la ley, no podrán ser elegidos miembros de Junta Administradora Local quienes:\n\n1. Hayan sido condenados a pena privativa de la libertad dentro de los diez (10) años anteriores a la elección, excepto en los casos de delitos culposos o políticos.\n\n2. Hayan sido sancionados con destitución de un cargo público, excluidos del ejercicio de una profesión o sancionados más de dos (2) veces por faltas a la ética profesional o a los deberes de un cargo público; y\n\n3. Sean miembros de las corporaciones públicas de elección popular, servidores públicos o miembros de la Juntas y consejos directivos de las entidades públicas.\n\nNota: (Declarado EXEQUIBLE. Sentencia C 231 de 1995 Corte Constitucional.)"
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPÍTULO VII.",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125.- Posesión. Los miembros de las Juntas Administradoras Locales tomarán posesión ante el alcalde municipal respectivo, colectiva o individualmente como requisito previo para el desempeño de sus funciones.\n\nVer Oficio No. 2-9356/28.04.98. Unidad de Estudios y Conceptos. Juntas Administradoras Locales. CJA13801998"
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPÍTULO VII.",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126.- Incompatibilidades. Los miembros de las Juntas Administradoras Locales no podrán:\n\n1. Aceptar cargo alguno de los contemplados en el numeral dos de las incompatibilidades aquí señaladas, so pena de perder la investidura.\n\n2. Celebrar contrato alguno en nombre propio o ajeno, con las entidades públicas del respectivo municipio, o ser apoderados ante las mismas, con las excepciones que adelante se establecen.\n\n3. Ser miembros de juntas directivas o consejos directivos de los sectores central o descentralizado del respectivo municipio o de instituciones que administren tributos precedentes del mismo.\n\n4. Ser representantes legales, miembros de juntas o consejos directivos, auditores o revisores fiscales, empleados o contratistas de empresas que presten servicios públicos domiciliarios o de seguridad social en el respectivo municipio o distrito.\n\n(Adicionado por el art. 44 , Ley 617 de 2000)\n\nPARÁGRAFO . - El funcionario municipal que celebre con un miembro de la Junta Administradora Local un contrato o acepte que actúe como gestor en nombre propio o de terceros, en contravención a lo dispuesto en el presente Artículo, incurrirá en causal de mala conducta.\n\nVer Concepto Secretaría General 002 de 2002"
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPÍTULO VII.",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127.- Duración de las incompatibilidades. Las incompatibilidades de los miembros de juntas administradoras locales municipales y distritales tendrán vigencia hasta la terminación del período constitucional respectivo. En caso de renuncia se mantendrán durante los seis (6) meses siguientes a su aceptación, si el lapso que faltare para el vencimiento del período fuere superior.\n\nQuien fuere llamado a ocupar el cargo de miembro de junta administradora local, quedará sometido al mismo régimen de incompatibilidades a partir de su posesión.\n\n(Modificado por el art. 46 , Ley 617 de 2000)"
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPÍTULO VII.",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128.- Excepciones. Lo dispuesto en los Artículos anteriores no obsta para que se pueda, ya directamente o por medio de apoderado, actuar en los siguientes asuntos:\n\na. En las diligencias o actuaciones administrativas y jurisdiccionales en las cuales conforme a la ley, ellos mismos, su cónyuge, sus padres o sus hijos tengan legítimo interés;\n\nb. Formular reclamos por cobro de impuestos, contribuciones, tasas y multas que gravan a las mismas personas;\n\nc. Usar los bienes y servicios que las entidades oficiales de cualquier clase, las prestadoras de servicios públicos domiciliarios y de seguridad social ofrezcan al público, bajo condiciones comunes a todos los que lo soliciten.\n\n(Adicionado por el art. 45 , Ley 617 de 2000)\n\nd. Ser apoderados o defensores en los procesos que se ventilen ante la Rama Jurisdiccional del Poder Público."
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPÍTULO VII.",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129.- Reemplazos. Los miembros de las Juntas Administradoras Locales no tendrán suplentes y sus faltas absolutas serán llenadas por los candidatos no elegidos, según el orden de inscripción en la lista correspondiente.\n\nConstituyen faltas absolutas de los miembros de las Juntas Administradoras Locales, su muerte, su renuncia aceptada, la declaratoria de nulidad de la elección y la decisión de autoridad competente que los prive del derecho a ejercer funciones públicas."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO VII.",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130.- Prohibiciones. Los miembros de las corporaciones de elección popular, los servidores públicos y los miembros de las juntas y consejos directivos de las entidades municipales no podrán formar parte de las Juntas Administradoras Locales.\n\nLos miembros de las juntas administradoras locales no podrán hacer parte de juntas o consejos del sector central o descentralizado del respectivo municipio.\n\n(Declarado EXEQUIBLE mediante Sentencia C 231 de 1995 Corte Constitucional)"
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPÍTULO VII.",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131.- Funciones. Las Juntas Administradoras Locales, además de las que les asigna el Artículo 318 de la Constitución Política, ejercerán las siguientes funciones:\n\n1. Presentar proyectos de acuerdo al Concejo Municipal relacionados con el objeto de sus funciones.\n\n2. Recomendar la aprobación de determinados impuestos y contribuciones.\n\n3. Promover, en coordinación con las diferentes instituciones cívicas y juntas de acción comunal, la activa participación de los ciudadanos en asuntos locales.\n\n4. Fomentar la microempresa, famiempresa, empresas comunitarias de economía solidaria, talleres mixtos, bancos de tierra, bancos de maquinaria y actividades similares.\n\n5. Colaborar a los habitantes de la comuna o corregimiento en la defensa de los derechos fundamentales consagrados en la Constitución Política, tales como: derecho de petición y acción de tutela.\n\n6. Elaborar ternas para el nombramiento de corregidores.\n\n7. Ejercer las funciones que le deleguen el Concejo y otras autoridades locales.\n\n8. Rendir concepto acerca de la convivencia de las partidas presupuestales solicitadas a la administración o propuestas por el alcalde, antes de la presentación del proyecto al Concejo Municipal. Para estos efectos, el alcalde está obligado a brindar a los miembros de las Juntas toda la información disponible.\n\n9. Ejercer, respecto de funcionarios de libre nombramiento y remoción que ejerzan funciones desconcentradas, en la respectiva comuna o corregimiento, los derechos de postulación y veto, conforme a la reglamentación que expida el Concejo Municipal.\n\n10. Presentar planes y proyectos de inversión social relativos a su jurisdicción.\n\n11.Convocar y celebrar las audiencias públicas que consideren convenientes para el ejercicio de sus funciones.\n\n12. Celebrar al menos dos cabildos abiertos por período de sesiones.\n\n13. Distribuir partidas globales con sujeción a los planes de desarrollo del municipio atendiendo las necesidades básicas insatisfechas de los corregimientos y comunas garantizando la participación ciudadana.\n\n14. Elaborar el plan de inversiones de la respectiva comuna o corregimiento en los casos en que este haya sido adoptado por la administración municipal, incorporando los conceptos del concejo comunal y/o corregimental de planeación, para lo cual distribuirá las partidas del presupuesto participativo de cada comuna o corregimiento, que requiere la aprobación de la mitad más uno de los integrantes del respectivo consejo consultivo comunal o corregimental, antes de ser incorporado a los actos administrativos del concejo distrital o municipal.\n\n(Adicionado por el Art. 43 de la Ley 1551 de 2012)\n\n15. Presentar un Pronunciamiento debidamente aprobado por la Junta administradora local, de carácter no vinculante, acerca de los efectos de las rutas de transporte, construcción de nuevos centros comerciales, hospitales, clínicas, colegios, universidades, hoteles, hostales, funcionamiento de bares, discotecas, dentro de la comuna o corregimiento, solicitadas a la Administración o propuestas por el Alcalde antes de la presentación del Proyecto al Concejo o la adopción de las mismas; incluyendo dentro de este los conceptos del concejo comunal y/o corregimental de planeación, Secretaría de Planeación Municipal y la autoridad ambiental competente. El pronunciamiento debe ser proferido en un plazo máximo de treinta (30) días, vencido el cual sin que la JAL se haya manifestado, se entenderá la conveniencia del proyecto o solicitud. En todo caso, el concepto emitido se ajustará a lo establecido por el artículo 28 de la Ley 1437 de 2011.\n\n(Adicionado por el Art. 43 de la Ley 1551 de 2012)\n\nPARÁGRAFO 1.- Para los efectos presupuestales que se desprenden de las atribuciones previstas en el presente Artículo, los alcaldes consultarán las diferentes Juntas Administradoras Locales, previamente a la elaboración y presentación de los planes de inversión y presupuesto anual.\n\nPARÁGRAFO 2.- El desconocimiento por parte de las autoridades locales, de la participación ciudadana determinada en esta ley constituye causal de mala conducta.\n\nPARÁGRAFO 3.- Cada ejercicio de presupuesto participativo corresponde a la vigencia del plan operativo anual de inversiones del año inmediatamente siguiente y debe estar articulado al calendario presupuestal, de conformidad con el reglamento expedido por el respectivo Concejo.\n\nAdicionado por el art. 43 , Ley 1551 de 2012"
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPÍTULO VII.",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132.- Reglamento Interno. Las Juntas Administradoras Locales expedirán su propio reglamento en el cual se determinen sus sesiones y en general el régimen de su organización y funcionamiento."
    },
    {
      "provision_ref": "art133",
      "chapter": "CAPÍTULO VII.",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133.- Organización Administrativa. Las Juntas Administradoras Locales no podrán crear organización administrativa alguna, pero el alcalde municipal podrá colocar bajo la dirección de los corregidores, según el caso, a funcionarios municipales, quienes cumplirán las funciones que les asignen las autoridades municipales y las que se deriven de la actividad de las Juntas Administradoras Locales."
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPÍTULO VII.",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134.- Coordinación. Para el ejercicio de sus funciones las Juntas Administradoras Locales actuarán de manera coordinada con todas las autoridades municipales y colaborarán con ellas."
    },
    {
      "provision_ref": "art135",
      "chapter": "CAPÍTULO VII.",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135.- Concertación. Las Juntas Administradoras Locales promoverán reuniones con asociaciones cívicas, profesionales, comunitarias, sindicales, juveniles, benéficas o de utilidad común no gubernamentales, cuyo radio de actividades esté circunscrito a la respectiva comuna o corregimiento, a fin de consultar prioridad en la inversión o ejecución de obras públicas que sean de su cargo."
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPÍTULO VII.",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136.- Control Fiscal. Las Juntas Administradoras Locales estarán sometidas al régimen del control fiscal establecido para el respectivo municipio."
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPÍTULO VII.",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137.- Control Jurisdiccional. El control jurisdiccional de los actos, contratos, hechos y operaciones de las comunas o corregimientos será competencia de la Jurisdicción de lo Contencioso-Administrativo, en los términos señalados para el orden municipal."
    },
    {
      "provision_ref": "art138",
      "chapter": "CAPÍTULO VII.",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138.- Calidades de los corregidores. Los concejos municipales fijarán las calidades, asignaciones y fecha de posesión de los corregidores, dentro de los parámetros que establece la ley."
    },
    {
      "provision_ref": "art139",
      "chapter": "CAPÍTULO VII.",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139.- Actos administrativos. Los actos que expiden los corregidores en ejercicio de las funciones que se les haya desconcentrado, se denominarán resoluciones."
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO VII.",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140.- Iniciativa ante las Juntas Administradoras Locales. Los corregidores podrán presentar proyectos de Acuerdo Local y propuestas ante las respectivas Juntas Administradoras Locales, en relación con los asuntos de competencia de estas.\n\nLos miembros de las juntas administradoras locales también podrán presentar proyectos de Acuerdo Local, proponer y debatir todos los temas que les sean pertinentes, así como ejercer el control político en la Comuna o Corregimiento respectivo, para tal fin, podrán citar a los secretarios municipales, así como al Personero municipal, quienes podrán delegar su participación en funcionarios de segundo nivel dentro de su entidad; sin perjuicio de lo que la Constitución y la ley consagran y establecen en materia de mecanismos de participación ciudadana.\n\n(Modificado por el Art. 4 , ley 2086 de 2021)\n\nPARTICIPACIÓN COMUNITARIA"
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPÍTULO VIII.",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141.- Vinculación al desarrollo municipal . Las organizaciones comunitarias, cívicas, profesionales, juveniles, sindicales, benéficas o de utilidad común no gubernamental, sin ánimo de lucro y constituida con arreglo a la ley, podrán vincularse al desarrollo y mejoramiento municipal mediante su participación en el ejercicio de las funciones, la prestación de servicios o la ejecución de obras públicas a cargo de la administración central o descentralizada.\n\nPARÁGRAFO . - Los contratos o convenios que se celebren en desarrollo del Artículo anterior, se sujetarán a lo dispuesto por los Artículos 375 a 378 del Decreto 1333 de 1986 y la Ley 80 de 1993."
    },
    {
      "provision_ref": "art142",
      "chapter": "CAPÍTULO VIII.",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142.- Formación ciudadana. Los alcaldes, los concejales, los ediles, los personeros, los contralores, las instituciones de educación, los medios de comunicación, los partidos políticos y las organizaciones sociales deberán establecer programas permanentes para el conocimiento, promoción y protección de los valores democráticos, constitucionales, institucionales, cívicos y especialmente el de la solidaridad social de acuerdo con los derechos fundamentales; los económicos, los sociales y culturales; y los colectivos y del medio ambiente.\n\nEl desconocimiento por parte de las autoridades locales, de la participación ciudadana y de la obligación establecida en este Artículo será de mala conducta."
    },
    {
      "provision_ref": "art143",
      "chapter": "CAPÍTULO VIII.",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143.- Funciones. Modificado por el artículo 1 de la Ley 753 de 2002. Corresponde a los alcaldes de los municipios clasificados en categoría primera y especial, el otorgamiento, suspensión y cancelación de la personería jurídica, así como la aprobación, revisión y control de las actuaciones de las juntas de acción comunal, junta de vivienda comunitaria y asociaciones comunales de juntas domiciliadas en la municipalidad, de conformidad con las orientaciones impartidas al respecto, por el Ministerio del Interior.\n\nEl alcalde podrá delegar estas atribuciones en las instancias seccionales del sector público de gobierno.\n\nEl ejercicio de estas funciones está sujeto a la inspección y vigilancia del Ministerio del Interior, en los mismos términos que preceptúa la Ley 52 de 1990 y el Decreto 2035 de 1991, con respecto a los departamentos y Distrito Capital de Bogotá o normas que lo sustituyan.\n\nParágrafo . El Gobierno Departamental podrá hacer extensiva la competencia a que se refiere este artículo a los municipios de su respectiva jurisdicción que tengan debidamente organizado el sector público de gobierno, a instancia de los interesados, previo dictamen sobre su capacidad de gestión, efectuado por la dependencia departamental que ejerza la inspección, control y vigilancia a los organismos comunales.\n\nNorma Anterior \n \n texto anterior \n \n \n Corresponde a los alcaldes de los municipios clasificados en categoría primera y especial, dentro de los noventa días siguientes a la promulgación de la presente Ley, el otorgamiento, suspensión y cancelación de la personería jurídica, así como la aprobación, revisión y control de las actuaciones de las juntas de acción comunal, juntas de vivienda comunitaria y asociaciones comunales de juntas domiciliadas en la municipalidad, de conformidad con las orientaciones impartidas al respecto por el Ministerio de Gobierno.\n\nEl alcalde podrá delegar estas atribuciones en las instancias seccionales del Sector Público de Gobierno.\n\nEl ejercicio de estas funciones está sujeto a la inspección y vigilancia del Ministerio de Gobierno, en los mismos términos que preceptúa la Ley 52 de 1990 y el Decreto 2035 de 1991 con respecto a los departamentos y Distrito Capital de Santa Fe de Bogotá, o normas que lo constituyan.\n\nPARÁGRAFO 1.- El Gobierno Nacional podrá autorizar que las capitales, las antiguas intendencias y comisarías, a solicitud de los municipios interesados, asuman posteriormente la competencia a que se refiere este Artículo, término durante el cual seguirá a cargo del departamento respectivo.\n\nPARÁGRAFO 2.- El Gobierno Nacional podrá hacer extensiva la competencia de este Artículo a otros municipios que tengan debidamente organizado el Sector Público de Gobierno, a instancia de los interesados, previo dictamen sobre su capacidad de gestión, por parte de la Dirección General de Integración y Desarrollo de la Comunidad del Ministerio de Gobierno."
    },
    {
      "provision_ref": "art144",
      "chapter": "CAPÍTULO VIII.",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144.- Juntas de Vigilancia. Cuando los servicios públicos municipales no se administren o presten por intermedio de entidades descentralizadas, las organizaciones comunitarias, constituirán juntas de vigilancia encargadas de velar por la gestión y prestación de los mismos y de poner en conocimiento del personero, contralor municipal y demás autoridades competentes, las anomalías que encuentre.\n\nEs deber de las autoridades municipales encargadas de los servicios públicos, dar suficientes facilidades para que las juntas de vigilancia cumplan sus funciones.\n\nPARÁGRAFO . - Las Juntas o Concejos directivos de las entidades descentralizadas del orden municipal, responsables de la prestación de servicios públicos locales, así como las juntas de vigilancia se organizarán y funcionarán con la reglamentación expedida por el Gobierno Nacional para tal fin."
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPÍTULO VIII.",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145.- Citación a funcionarios. Las Juntas de Vigilancia, que cumplirán sus funciones ad honorem, podrán citar a sus reuniones a los empleados que consideren convenientes, oír y solicitarles informes escritos o verbales y deberán recibir a quienes quieran poner en su conocimiento hechos de interés para la entidad ante la cual actúan.\n\nLas Juntas de vigilancia entregarán sus observaciones al alcalde, al Concejo distrital o municipal y a los empleados competentes, según la importancia y el alcance de la críticas, recomendaciones o sugerencias que se formulen.\n\nLas juntas también podrán poner en conocimiento de los jueces o del Ministerio Público, los hechos que consideren del caso.\n\nCon una periocidad no inferior a seis (6) meses, las juntas informarán a la opinión pública sobre la labor por ellas cumplida."
    },
    {
      "provision_ref": "art146",
      "chapter": "CAPÍTULO VIII.",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146.- Miembros. Los miembros de las juntas de vigilancia tendrán un período de tres (3) años y no podrán ser reelegidos para el período siguiente."
    },
    {
      "provision_ref": "art147",
      "chapter": "CAPÍTULO VIII.",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147.- Cuociente electoral. En las elecciones a que se refiere esta Ley, se aplicará el sistema de cuociente electoral, de conformidad con el Artículo 263 de la Constitución Política.\n\nASOCIACIÓN DE MUNICIPIOS"
    },
    {
      "provision_ref": "art148",
      "chapter": "CAPÍTULO IX.",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148.- Asociación de municipios. Dos o más municipios de uno o más departamentos podrán asociarse para organizar conjuntamente la prestación de servicios públicos, la ejecución de obras o el cumplimiento de funciones administrativas, procurando eficiencia y eficacia en los mismos, así como el desarrollo integral de sus territorios y colaborar mutuamente en la ejecución de obras públicas."
    },
    {
      "provision_ref": "art149",
      "chapter": "CAPÍTULO IX.",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149.- Definición. Las asociaciones de municipios son entidades administrativas de derecho público, con personería jurídica y patrimonio propio e independiente de los entes que la conforman; se rige por sus propios estatutos y gozarán para el desarrollo de su objetivo, de los mismos derechos, privilegios, excepciones y prerrogativas otorgadas por la ley a los municipios. Los actos de las asociaciones son revisables y anulables por la Jurisdicción Contencioso-administrativa."
    },
    {
      "provision_ref": "art150",
      "chapter": "CAPÍTULO IX.",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150.- Conformación y funcionamiento. Las asociaciones para su conformación y funcionamiento se sujetarán a las siguientes reglas:\n\n1. Toda asociación de municipios será siempre voluntaria. Se conformará mediante convenio suscrito por sus alcaldes, previa autorización de los respectivos concejos.\n\n2. En el convenio de conformación se aprobarán sus estatutos, los cuales deberán determinar como mínimo: el nombre, domicilio, la dirección de la asociación, entidades que la conforman; objeto, especificando los servicios, obras, funciones que asume, tiempo por el cual se pacta la asociación, órganos de administración, representante legal, procedimiento para reformar los estatutos; modos de resolver las diferencias que ocurran entre los asociados, disolución y liquidación, régimen interno de administración, patrimonio, especificando los aportes de los municipios integrantes y demás bienes que la forman, al igual que las rentas, que les ceden o aportan, total o parcialmente la Nación, los departamentos y otras entidades públicas o privadas; los recursos que cobre por las tarifas de los servicios que preste; las contribuciones que cobre por valorización; los demás bienes que adquiera como persona jurídica; y el producto de los ingresos o aprovechamiento que obtengan por cualquier otro concepto.\n\n3. Elconvenio con sus estatutos se publicará en un medio de amplia circulación."
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO IX.",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151.- Libertad de asociación . Los municipios asociados podrán formar, a la vez, parte de otras asociaciones que atiendan distintos objetivos. En cambio, los municipios asociados no podrán prestar separadamente los servicios o funciones encomendados a la asociación."
    },
    {
      "provision_ref": "art152",
      "chapter": "CAPÍTULO IX.",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152.- Autonomía de los municipios. Los municipios no pierden ni comprometen su autonomía física, política o administrativa por afiliarse o pertenecer a una asociación; sin embargo, todo municipio asociado está obligado a cumplir sus estatutos y demás reglamentos que la asociación le otorgue y a acatar las decisiones que adopten sus directivas para el cabal cumplimiento de sus fines."
    },
    {
      "provision_ref": "art153",
      "chapter": "CAPÍTULO IX.",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153.- Órganos de Administración. Las asociaciones de municipios podrán tener los siguientes órganos de administración:\n\na) Asamblea General de Socios;\n\nb) Junta Administradora, elegida por aquella, y\n\nc) Director Ejecutivo, nombrado por la junta, que será el Representante Legal de la asociación.\n\nCONTROL FISCAL."
    },
    {
      "provision_ref": "art154",
      "chapter": "CAPÍTULO X.",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154.- Régimen de control fiscal. El régimen del control fiscal de los municipios se regirá por lo que dispone la Constitución, la Ley 42 de 1993, lo previsto en este Capítulo y demás disposiciones vigentes."
    },
    {
      "provision_ref": "art155",
      "chapter": "CAPÍTULO X.",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155.- Contralorías. Las contralorías distritales y municipales son entidades de carácter técnico, dotadas de autonomía administrativa y presupuestal. En ningún caso podrán realizar funciones administrativas distintas a las inherentes a su propia organización."
    },
    {
      "provision_ref": "art156",
      "chapter": "CAPÍTULO X.",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156. Creación de contralorías distritales y municipales. Modificado por el art. 21 , Ley 617 de 2000. Únicamente los municipios y distritos clasificados en categoría especial y primera y aquellos de segunda categoría que tengan más de cien mil (100.000) habitantes, podrán crear y organizar sus propias contralorías. Las contralorías de los municipios y distritos a que se refiere el inciso anterior deberán suprimirse cuando se establezca la incapacidad económica del municipio o distrito para financiar los gastos de funcionamiento del órgano de control fiscal, refrendada por la Contaduría General de la Nación.\n\nPARÁGRAFO- En los municipios o distritos en los cuales no haya contraloría municipal, la vigilancia de la gestión fiscal corresponderá a la respectiva contraloría departamental. En estos casos no podrá cobrarse cuota de fiscalización u otra modalidad de imposición similar a los municipios o distritos.\n\nPARÁGRAFO TRANSITORIO. - El 31 de diciembre del año 2000 las contralorías que funcionan en los municipios o distritos de categoría 2, distintas a las autorizadas en el presente Artículo 3, 4, 5 y 6 quedarán suprimidas.\n\nVencido el término señalado en el presente Parágrafo, no podrá ordenarse gasto alguno para financiar el funcionamiento de las contralorías de estos municipios o distritos, salvo los necesarios para su liquidación\".\n\n(Declarado EXEQUIBLE en relación con el cargo de violación de los artículos 119 , 267 y 272 de la Constitución, por la Corte Constitucional en Sentencia C- 837 de 2001)\n\nNorma Anterior \n \n Texto Anterior \n \n \n Los municipios clasificados en categoría especial, primera, segunda y tercera, podrán crear y organizar sus propias contralorías, con arreglo a los parámetros señalados por la ley. Las contralorías Distritales y Municipales sólo podrán suprimirse, cuando desaparezcan los requisitos para su creación, previa demostración de la incapacidad económica remendada por la oficina de planeación departamental y/o municipal según el caso.\n\nPARÁGRAFO TRANSITORIO. Dentro de los seis (6) meses siguientes a la vigencia de la presente Ley, las contralorías Municipales y Distritales, que aún no lo hayan hecho, deberán adecuar su estructura organizacional a las nuevas orientaciones que sobre control fiscal establecen la Constitución y la Ley.\n\nEn los municipios en los cuales no haya contraloría, la vigilancia de la gestión fiscal corresponderá a la respectiva contraloría departamental."
    },
    {
      "provision_ref": "art157",
      "chapter": "CAPÍTULO X.",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157. O rganización de las contralorías. La determinación de las plantas de personal de las contralorías municipales y distritales, corresponde a los concejos, a iniciativa de los respectivos contralores."
    },
    {
      "provision_ref": "art158",
      "chapter": "CAPÍTULO X.",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158. Contralores municipales. En aquellos distritos y municipios donde exista contraloría, los respectivos contralores se elegirán dentro de los primeros diez (10) días del mes de enero respectivo por el Concejo para un período igual al de los alcaldes de ternas integradas con dos (2) candidatos presentados por el Tribunal Superior del Distrito Judicial y uno (1) por el Tribunal de lo Contencioso Administrativo, que ejerza jurisdicción en el respectivo municipio, con no menos de un (1) mes de antelación\n\n(Declarado exequible mediante sentencia de la Corte Constitucional C-107 de 1995)\n\nPara ser elegido contralor se requiere ser colombiano de nacimiento, ciudadano en ejercicio, tener más de veinticinco años y acreditar título de abogado o título profesional en disciplinas económicas, administrativas o financieras . En ningún caso habrá lugar a reelección.\n\nNota: (Expresiones subrayadas declaradas Inexequibles mediante Sentencia de la Corte Constitucional C-898 de 2011)\n\nNota: (Ver Ley 1904 de 2018, art. 11 )"
    },
    {
      "provision_ref": "art159",
      "chapter": "CAPÍTULO X.",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159. Salario del contralor. Modificado por el art. 22 , Ley 617 de 2000. El monto de los salarios asignados a los contralores y personeros de los municipios y distritos, en ningún caso podrá superar el ciento por ciento (100%) del salario del alcalde.\n\nNorma Anterior \n \n Texto Anterior \n \n \n El monto de los salarios asignados a los contralores de los municipios y distritos de categoría especial primera y segunda será el ciento por ciento (100%) del salario mensual fijado por el Concejo Municipal para el respectivo alcalde. En los demás municipios, será el setenta por ciento (70%) del salario mensual del respectivo alcalde.\n\nLa asignación aquí establecida tendrá vigencia a partir del primero (1) de enero de 1994."
    },
    {
      "provision_ref": "art160",
      "chapter": "CAPÍTULO X.",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160 . Posesión. Los contralores distritales y municipales elegidos, acreditarán el cumplimiento de las calidades establecidas en esta Ley y tomarán posesión de su cargo ante el Concejo Distrital o Municipal y si esta corporación no estuviese reunida, lo harán ante el juez civil o promiscuo municipal. En casos de vacancia judicial también podrán hacerlo ante el alcalde."
    },
    {
      "provision_ref": "art161",
      "chapter": "CAPÍTULO X.",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161 . Régimen del Contralor municipal. Quien haya ejercido en propiedad el cargo de contralor distrital o municipal, no podrá desempeñar empleo oficial alguno del correspondiente distrito o municipio, salvo el ejercicio de la docencia, ni aspirar a cargos de elección popular sino un año después de haber cesado en sus funciones.\n\nSólo el concejo puede admitir la renuncia que presente el contralor distrital o municipal y proveer las vacantes definitivas del cargo. Las faltas temporales serán provistas en la forma que establezca el Concejo al momento de organizar la Contraloría. En los casos de falta absoluta o suspensión del contralor distrital o municipal que se produjeren durante el receso del Concejo, serán provistas por el alcalde respectivo, designando provisionalmente un funcionario de la Contraloría.\n\nLos contralores distritales o municipales sólo podrán ser removidos antes del vencimiento de su período por providencia judicial, decisión o solicitud de la Procuraduría General de la Nación.\n\nEn los casos de suspensión solicitada por autoridad competente, el Concejo Municipal dará cumplimiento a la orden y procederá a designar en forma provisional.\n\nEn casos de falta absoluta deberá realizarse nueva elección, de nueva terna y para el período restante.\n\nLas causales de suspensión de los contralores municipales y distritales, serán las mismas que se establecen para los alcaldes."
    },
    {
      "provision_ref": "art162",
      "chapter": "CAPÍTULO X.",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162. Vigilancia fiscal en las contralorías distritales o municipales. La vigilancia de la gestión fiscal en las contralorías distritales o municipales se ejercerá por parte de la correspondiente contraloría departamental.\n\nLa vigilancia se realizará conforme a los principios, técnicas y procedimientos establecidos por la Ley.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art163",
      "chapter": "CAPÍTULO X.",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163 . Inhabilidades. Modificado por el Artículo 9 . de la Ley 177 de 1994. No podrá ser elegido Contralor quien:\n\na) Haya sido Contralor o Auditor de la Contraloría Municipal en todo o parte del período inmediatamente anterior, como titular o como encargado ;\n\nNOTA : (Expresión \"o como encargado\" Declarada inexequible por la Sentencia de la Corte Constitucional C-126 de 2018)\n\nb) Haya sido miembro de los Tribunales que hagan la postulación o del Concejo que deba hacer la elección , dentro de los tres años anteriores;\n\nNota: (El texto subrayado contenido en el art. 9 de la Ley 177 de 1994, que modificó el presente Artículo, fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-468 de 2008. )\n\nc) Esté incurso dentro de las inhabilidades señaladas en el Artículo 95 y parágrafo de esta ley, en lo que sea aplicable."
    },
    {
      "provision_ref": "art164",
      "chapter": "CAPÍTULO X.",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164. Incompatibilidades. Los contralores municipales además de las incompatibilidades y prohibiciones previstas en los Artículos 96 y 97 de esta Ley, en lo que les sea aplicable, no podrán desempeñar empleo oficial alguno en el respectivo municipio, ni ser inscrito como candidato a cargo de elección popular sino un año después de haber cesado en sus funciones."
    },
    {
      "provision_ref": "art165",
      "chapter": "CAPÍTULO X.",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165. Atribuciones. Los contralores distritales y municipales, tendrán, además de lo establecido en el Artículo 272 de la Constitución Política, las siguientes atribuciones:\n\n1. Revisar y fenecer las cuentas que deben llevar los responsables del erario y determinar el grado de eficacia y eficiencia con que hayan obrado éstos, conforme a la reglamentación que expide el Contralor General de la República.\n\n2. Llevar un registro de la deuda pública del distrito o municipio de sus entidades descentralizadas conforme a la reglamentación que expida la Contraloría General de la República.\n\n3. Exigir informes sobre su gestión fiscal a los servidores públicos de orden municipal y a toda persona o entidad pública o privada que administre fondos y bienes de la respectiva entidad territorial.\n\n4. Establecer la responsabilidad que se derive de la gestión fiscal, imponer las sanciones pecuniarias que sean del caso, recaudar su monto y ejercer la jurisdicción coactiva sobre los alcances deducidos de la misma, todo ello conforme al régimen legal de responsabilidad fiscal.\n\n5. Aprobar los planes de cuentas de las entidades sometidas a su control y vigilancia y conceptuar sobre la calidad y eficiencia del control fiscal interno en las mismas. Los planes de cuentas deberán ceñirse a la reglamentación que expida el Contralor General de la República.\n\nNota: (Texto subrayado declarado exequible por la Sentencia Corte Constitucional 570 de 1997)\n\n6. Presentar anualmente al Concejo un informe sobre el estado de las finanzas de la entidad territorial, a nivel central y descentralizado, acompañado de su concepto sobre el manejo dado a los bienes y fondos públicos.\n\n7. Proveer mediante los procedimientos de la carrera administrativa, los empleos de su dependencia y reglamentar los permisos y licencias de conformidad con la ley.\n\n8. Realizar cualquier examen de auditoría, incluido el de los equipos de cómputo o procesamiento electrónico de datos respecto de los cuales podrá determinar la confiabilidad y suficiencia de los controles establecidos, examinar las condiciones del ambiente de procesamiento y adecuado diseño del soporte lógico.\n\n9. Realizar las visitas, inspecciones e investigaciones que se requieren para el cumplimiento de sus funciones.\n\n10. Evaluar, la ejecución de las obras públicas que se adelanten en el territorio del distrito o municipio.\n\n11. Auditar y conceptuar sobre la razonabilidad y confiabilidad de los estados financieros y la contabilidad del municipio.\n\nLos resultados de indagaciones preliminares adelantadas por las contralorías distritales o municipales, tendrán valor probatorio ante la Fiscalía General de la Nación y los jueces competentes.\n\nEl registro de los funcionarios sancionados como consecuencia de sus actuaciones fiscales será llevado únicamente por la Contraloría General de la República y para esos efectos los contralores distritales o municipales deberán remitir mensualmente la relación de los funcionarios sancionados.\n\nPARÁGRAFO 1. Los sistemas de control fiscal de las contralorías municipales y de las departamentales que ejerzan su función en los municipios, estarán subordinados a las normas generales que dicte el Contralor General de la República en uso de la atribución contenida en el Artículo 268 de la Constitución Política.\n\nPARÁGRAFO 2. Las contralorías municipales podrán celebrar convenios con la Contraloría General de la República y con la correspondiente contraloría departamental, a efecto de ejercer el control fiscal de las entidades o dependencias nacionales o departamentales que cumplan actividades dentro del municipio."
    },
    {
      "provision_ref": "art166",
      "chapter": "CAPÍTULO X.",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166. Participación en juntas y consejos. Los contralores distritales o municipales sólo asistirán a las juntas directivas y consejos de administración que operen en el municipio cuando sean expresamente invitados con fines específicos."
    },
    {
      "provision_ref": "art167",
      "chapter": "CAPÍTULO X.",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167. Participación comunitaria en los organismos de control. Los organismos de control fiscal vincularán a la comunidad en la realización de su gestión fiscal sobre el desarrollo de los planes, programas y actividades que realice la entidad fiscalizada, para que ella a través de los ciudadanos y de los organismos de participación comunitaria, pueda garantizar que la función del Estado esté orientada a buscar beneficios de interés común, que ayuden a valorar que sus contribuciones estén siendo dirigidas en búsqueda de beneficio social.\n\n(Ver Ley 850 de 2003)\n\nPERSONEROS MUNICIPALES"
    },
    {
      "provision_ref": "art168",
      "chapter": "CAPÍTULO XI.",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168. Personerías. Las personerías municipales y distritales son las entidades encargadas de ejercer el control administrativo en el municipio y cuentan con autonomía presupuestal y administrativa. Como tales, ejercerán las funciones del Ministerio Público que les confiere la Constitución Política y la ley, así como las que les delegue la Procuraduría General de la Nación.\n\nLas personerías contarán con una planta mínima de personal conformada por el personero y un secretario\n\n(Modificado por el Artículo 8 de la Ley 177 de 1994 que posteriormente fue derogado por el artículo 96 de la Ley 617 de 2000."
    },
    {
      "provision_ref": "art169",
      "chapter": "CAPÍTULO XI.",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169. Naturaleza del cargo. Corresponde al personero municipal o distrital en cumplimiento de sus funciones de Ministerio Público la guarda y promoción de los derechos humanos, la protección del interés público y la vigilancia de la conducta de quienes desempeñan funciones públicas."
    },
    {
      "provision_ref": "art170",
      "chapter": "CAPÍTULO XI.",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170. Elección. Los Concejos Municipales o distritales según el caso, elegirán personeros para periodos institucionales de cuatro (d) años, dentro de los diez (10) primeros días del mes de enero del año en que inicia su periodo constitucional, previo concurso público de méritos, de conformidad con la ley vigente. Los personeros así elegidos, iniciarán su periodo el primero de marzo siguiente a su elección y lo concluirán el último día del mes de febrero del cuarto año.\n\nPara ser elegido personero municipal se requiere: En los municipios de categorías especial, primera y segunda títulos de abogado y postgrado. En los municipios de tercera, cuarta y quinta categorías, título de abogado. En las demás categorías podrán participar en el concurso egresados de facultades de derecho, sin embargo, en la calificación del concurso se dará prelación al título de abogado.\n\nPara optar al título de abogado, los egresados de las facultades de Derecho, podrán prestar el servicio de práctica jurídica (judicatura) en las personerías municipales o distritales, previa designación que deberá hacer el respectivo decano.\n\nIgualmente, para optar al título profesional de carreras afines a la Administración Pública, la psicología, las ciencias económicas, jurídicas o sociales, se podrán realizar las prácticas profesionales o laborales en las personerías municipales o distritales, previo designación y/o autorización de su respectivo decano.\n\nPARÁGRAFO . Las prácticas profesionales o laborales de las que trato el presente articulo deberán desarrollarse según lo dispuesto en la Ley 2043 de 2020 y demás normas que regulen la materia.\n\n(Mod Art 4 de la ley 2422 de 2024)\n\nNOTA: Artículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-100 de 2013.\n\nNOTA: El Texto en negrilla fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-105 de 2013.\n\nNOTA: El Texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-105 de 2013.\n\nCorresponde a la Procuraduría General de la Nación comunicar a los Concejos Municipales y Distritales los resultados del concurso público de méritos, indicando los respectivos puntajes en estricto orden numérico, hasta agotar la lista de elegibles que tendrá vigencia por el periodo institucional.\n\nNOTA: Inciso declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-105 de 2013.\n\nPara ser elegido personero municipal se requiere: En los municipios de categorías especial, primera y segunda títulos de abogado y de postgrado. En los municipios de tercera, cuarta y quinta categorías, título de abogado. En las demás categorías podrán participar en el concurso egresados de facultades de derecho, sin embargo, en la calificación del concurso se dará prelación al título de abogado.\n\nSi en un municipio no se presentan candidatos al concurso de méritos, o ninguno de ellos lo hubiere superado, el Procurador General de la Nación elaborará la lista con los candidatos de los municipios vecinos que figuren en la lista de elegibles de acuerdo al puntaje, siempre y cuando los municipios pertenezcan a la misma categoría. De esa lista, el Concejo municipal o distrital respectivo elegirá personero.\n\nNOTA: Inciso declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-105 de 2013.\n\nEn caso de falta absoluta de personero municipal o distrital, el respectivo Concejo designará como tal a la persona que siga en lista, y si no hubiere lista para hacerlo, designará un personero encargado, quien desempeñará el cargo hasta tanto la Procuraduría General de la Nación realice el concurso correspondiente.\n\nNOTA: Inciso declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-105 de 2013.\n\nPara optar al título de abogado, los egresados de las facultades de Derecho, podrán prestar el servicio de práctica jurídica (judicatura) en las personerías municipales o distritales, previa designación que deberá hacer el respectivo decano.\n\nIgualmente, para optar al título profesional de carreras afines a la Administración Pública, se podrá realizar en las personerías municipales o distritales prácticas profesionales o laborales previa designación de su respectivo decano.\n\n(Modificado por el art. 35 , Ley 1551 de 2012)\n\nNorma Anterior \n \n Texto Anterior \n \n \n A partir de 1995, los personeros serán elegidos por el Concejo Municipal o Distrital, en los primeros diez (10) días del mes de enero del año respectivo, para períodos de tres años, que se iniciarán el primero de marzo y concluirán el último día de febrero.\n\nPARÁGRAFO . Los personeros municipales o distritales elegidos a la vigencia de la presente ley, concluirán su período el 28 de febrero de 1995."
    },
    {
      "provision_ref": "art171",
      "chapter": "CAPÍTULO XI.",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171. Posesión. Los personeros tomarán posesión de su cargo ante el Concejo o en su defecto ante el juez civil o promiscuo municipal, primero o único del lugar."
    },
    {
      "provision_ref": "art172",
      "chapter": "CAPÍTULO XI.",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172. Falta absoluta del personero. En casos de falta absoluta, el Concejo procederá en forma inmediata, a realizar una nueva elección, para el período restante. En ningún caso habrá reelección de los personeros .\n\nNota: (Texto Subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-267 de 1995)\n\nLas faltas temporales del personero serán suplidas por el funcionario de la Personería que le siga en jerarquía siempre que reúna las mismas calidades del personero. En caso contrario, lo designará el Concejo y si la corporación no estuviere reunida, lo designará el alcalde. En todo caso, deberán acreditar las calidades exigidas en la presente Ley.\n\nCompete a la mesa directiva del Concejo lo relacionado con la aceptación de renuncias, concesión de licencias, vacaciones y permisos al personero."
    },
    {
      "provision_ref": "art173",
      "chapter": "CAPÍTULO XI.",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173. Calidades. Para ser elegido personero en los municipios y distritos de las categorías especial, primera y segunda se requiere ser colombiano por nacimiento, ciudadano en ejercicio y ser abogado titulado.\n\nEn los demás municipios se podrán elegir personeros quienes hayan terminado estudios de derecho."
    },
    {
      "provision_ref": "art174",
      "chapter": "CAPÍTULO XI.",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174. Inhabilidades. No podrá ser elegido personero quien:\n\na) Esté incurso en las causales de inhabilidad establecidas para el alcalde municipal, en lo que le sea aplicable;\n\nb) Haya ocupado durante el año anterior, cargo o empleo público en la administración central o descentralizada del distrito o municipio.\n\nVer el Fallo del Consejo de Estado 2201 de 1999.\n\nVer el Concepto del Consejo de Estado 1864 de 2007.\n\nc) Haya sido condenado, en cualquier época, a pena privativa de la libertad excepto por delitos políticos o culposos;\n\nd) Haya sido sancionado disciplinariamente por faltas a la ética profesional en cualquier tiempo;\n\ne) Se halle en interdicción judicial;\n\nf) Sea pariente dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil o tenga vínculos por matrimonio o unión permanente con los concejales que intervienen en su elección, con el alcalde o con el procurador departamental;\n\ng) Durante el año anterior a su elección, haya intervenido en la celebración de contratos con entidades públicas en interés propio o en el de terceros o haya celebrado por sí o por interpuesta persona contrato de cualquier naturaleza con entidades u organismos del sector central o descentralizado de cualquier nivel administrativo que deba ejecutarse o cumplirse en el respectivo municipio;\n\nh) Haya sido representante legal de entidades que administren tributos o contribuciones parafiscales en el municipio dentro de los tres meses anteriores a su elección."
    },
    {
      "provision_ref": "art175",
      "chapter": "CAPÍTULO XI.",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175. Incompatibilidades. Además de las compatibilidades y prohibiciones previstas para los alcaldes en la presente Ley en lo que corresponda a su investidura, los personeros no podrán:\n\n(Aparte subrayado, declarado exequible mediante sentencia de la Corte Constitucional C-229 de 1995)\n\na) Ejercer otro cargo público o privado diferente;\n\nb) Ejercer su profesión, con excepción de la cátedra universitaria.\n\nPARÁGRAFO . Las incompatibilidades de que trata este Artículo se entienden sin perjuicio de las actuaciones que deba cumplir el personero por razón del ejercicio de sus funciones."
    },
    {
      "provision_ref": "art176",
      "chapter": "CAPÍTULO XI.",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176. Faltas absolutas y temporales. Son faltas absolutas temporales del personero las previstas en la presente Ley para el alcalde en lo que corresponda a la naturaleza de su investidura."
    },
    {
      "provision_ref": "art177",
      "chapter": "CAPÍTULO XI.",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177. Salarios, prestaciones y seguros. Los salarios y prestaciones de los personeros, como empleados de los municipios, se pagarán con cargo al presupuesto del municipio. La asignación mensual de los personeros, en los municipios y distritos de las categorías especial, primera y segunda será igual al cien por ciento (100%) del salario mensual aprobado por el Concejo para el alcalde. En los demás municipios será igual al setenta por ciento (70%) del salario mensual aprobado por el Concejo para el alcalde.\n\nLos personeros tendrán derecho a un seguro por muerte violenta, el cual debe ser contratado por el alcalde respectivo.\n\nNOTA: (Apartes subrayados, declarados inexequibles por la Sentencia C-223 de 1995 de la Corte Constitucional)\n\nNOTA: (Ver Sentencia C-1513 de 2000 de la Corte Constitucional)"
    },
    {
      "provision_ref": "art178",
      "chapter": "CAPÍTULO XI.",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178. Funciones. El Personero ejercerá en el municipio, bajo la dirección suprema del Procurador General de la Nación, las funciones del Ministerio Público, además de las que determine la Constitución, la Ley, los Acuerdos y las siguientes:\n\n1. Vigilar el cumplimiento de la Constitución, las leyes, las ordenanzas, las decisiones judiciales y los actos administrativos, promoviendo las acciones a que hubiere lugar, en especial las previstas en el Artículo 87 de la Constitución.\n\n2. Defender los intereses de la sociedad.\n\n3. Vigilar el ejercicio eficiente y diligente de las funciones administrativas municipales.\n\n4. Ejercer vigilancia de la conducta oficial de quienes desempeñan funciones públicas municipales; ejercer preferentemente la función disciplinaria respecto de los servidores públicos municipales; adelantar las investigaciones correspondientes acogiéndose a los procedimientos establecidos para tal fin por la Procuraduría General de la Nación, bajo la supervigilancia de los procuradores provinciales a los cuales deberán informar de las Investigaciones.\n\nLas apelaciones contra las decisiones del personero en ejercicio de la función disciplinaria, serán competencia de los procuradores departamentales.\n\n5. Intervenir eventualmente y por delegación del Procurador General de la Nación en los procesos y ante las autoridades judiciales o administrativas cuando sea necesario en defensa del orden jurídico, del patrimonio público o de los derechos y garantías fundamentales.\n\n6. Intervenir en los procesos civiles y penales en la forma prevista por las respectivas disposiciones procedimentales.\n\n7. Intervenir en los procesos de policía, cuando lo considere conveniente o cuando lo solicite el contraventor o el perjudicado con la contravención.\n\n8. Velar por la efectividad del derecho de petición con arreglo a la ley.\n\n9. Rendir anualmente informe de su gestión al Concejo.\n\n10. Exigir a los funcionarios públicos municipales la información necesaria y oportuna para el cumplimiento de sus funciones, sin que pueda oponérsele reserva alguna, salvo la excepción prevista por la Constitución o la ley.\n\n11. Presentar al Concejo proyectos de acuerdo sobre materia de su competencia.\n\n12. Nombrar y remover, de conformidad con la ley, los funcionarios y empleados de su dependencia.\n\n13. Defender el patrimonio público interponiendo las acciones Judiciales y administrativas pertinentes.\n\n14. Interponer la acción popular para el resarcimiento de los daños y perjuicios causados por el hecho punible, cuando se afecten intereses de la comunidad, constituyéndose como parte del proceso penal o ante la jurisdicción civil.\n\n15. Sustituido por el art. 38 , Ley 1551 de 2012. Divulgar, coordinar y apoyar el diseño, implementación y evaluación de políticas públicas relacionadas con la protección de los derechos humanos en su municipio; promover y apoyar en la respectiva jurisdicción los programas adelantados por el Gobierno Nacional o Departamental para la protección de los Derechos Humanos, y orientar e instruir a los habitantes del municipio en el ejercicio de sus derechos ante las autoridades públicas o privadas competentes.\n\n16. Cooperar en el desarrollo de las políticas y orientaciones propuestas por el Defensor del Pueblo en el territorio municipal.\n\n17. Interponer por delegación del Defensor del Pueblo las acciones de tutela en nombre de cualquier persona que lo solicite o se encuentre en situación de indefensión.\n\n18. Defender los intereses colectivos en especial el ambiente, interponiendo e interviniendo en las acciones judiciales, populares, de cumplimiento y gubernativas que sean procedentes ante las autoridades.\n\nEl poder disciplinario del personero no se ejercerá respecto del alcalde, de los concejales y del contralor.\n\nTal competencia corresponde a la Procuraduría General de la Nación, la cual discrecionalmente, puede delegarla en los personeros.\n\nLa Procuraduría General de la Nación, a su juicio, podrá delegar en las personerías la competencia a que se refiere este Artículo con respecto a los empleados públicos del orden nacional o departamental, del sector central o descentralizado, que desempeñe sus funciones en el respectivo municipio o distrito.\n\n19. Velar porque se dé adecuado cumplimiento en el municipio a la participación de las asociaciones profesionales, cívicas, sindicales, comunitarias, juveniles, benéficas o de utilidad común no gubernamental sin detrimento de su autonomía, con el objeto de que constituyan mecanismos democráticos de representación en las diferentes instancias de participación, control y vigilancia de la gestión pública municipal que establezca la ley.\n\n20. Apoyar y colaborar en forma diligente con las funciones que ejerce la Dirección Nacional de Atención y Trámite de Quejas.\n\n21. Vigilar la distribución de recursos provenientes de las transferencias de los ingresos corrientes de la Nación al municipio o distrito y la puntual y exacta recaudación e inversión de las rentas municipales e instaurar las acciones correspondientes en casos de incumplimiento de las disposiciones legales pertinentes.\n\n22. Promover la creación y funcionamiento de las veedurías ciudadanas y comunitarias.\n\n23. Todas las demás que le sean delegadas por el Procurador General de la Nación y por el Defensor del Pueblo.\n\n24. Adicionado por el art. 38 , Ley 1551 de 2012. Velar por el goce efectivo de los derechos de la población víctima del desplazamiento forzado, teniendo en cuenta los principios de coordinación, concurrencia, complementariedad y subsidiariedad, así como las normas jurídicas vigentes.\n\n25. Adicionado por el art. 38 , Ley 1551 de 2012. Coadyuvar en la defensa y protección de los recursos naturales y del ambiente, así como ejercer las acciones constitucionales y legales correspondientes con el fin de garantizar su efectivo cuidado.\n\n26. Adicionado por el art. 38 , Ley 1551 de 2012. Delegar en los judicantes adscritos a su despacho, temas relacionados con: derechos humanos y víctimas del conflicto conforme a la ley 1448 de 2011 y su intervención en procesos especiales de saneamiento de títulos que conlleven la llamada falsa tradición y titulación de la posesión material de inmuebles.\n\nPARÁGRAFO 1. Derogado por el art. 203 , Ley 201 de 1995. Para los efectos del numeral 4. del presente Artículo, facultase a la Procuraduría General de la Nación para que, previas las erogaciones presupuestales a que haya lugar, modifique la planta de personal para cumplir la función de segunda instancia prevista en este Artículo y ponga en funcionamiento una Procuraduría delegada para la vigilancia y coordinación de las personerías del país.\n\nLa Procuraduría Delegada para Personerías tendrá las siguientes funciones:\n\na) Coordinar las funciones que los personeros deben cumplir bajo la suprema dirección del Ministerio Público.\n\nb) Conocer en segunda instancia de los procesos disciplinarios que se adelanten contra los personeros, cualquiera sea la naturaleza de la conducta objeto de la investigación;\n\nc) Ejercer sin perjuicio de la potestad disciplinaria preferente y de manera selectiva el control sobre el ejercicio diligente y suficiente de las funciones de los personeros municipales;\n\nd) Elaborar al menos cada dos años el censo nacional de personerías con el fin de mantener actualizada una base de datos que incluya la información necesaria para evaluar la gestión de las mismas, diseñar las políticas de apoyo a las personerías;\n\ne) Desarrollar políticas de participación ciudadana de conformidad con la ley;\n\nf) Prestar apoyo permanente a las personerías, en relación con las funciones que como Ministerio Público Ies compete;\n\ng) Coordinar con la Defensoría del Pueblo y con la Procuraduría Delegada para la Defensa de los Derechos Humanos, el ejercicio de la función de protección y promoción de los Derechos Humanos a cargo de las personerías;\n\nh) Coordinar con la Procuraduría Delegada para Asuntos Ambientales y Agrarios, las funciones del Ministerio Público que deban ejercer los personeros ante la jurisdicción agraria;\n\ni) Las demás que le asigne el Procurador General de la Nación.\n\nPARÁGRAFO 2. Derogado por el art. 203 , Ley 201 de 1995. Para los efectos del numeral 4. del presente Artículo, la Procuraduría General de la Nación, a su juicio, podrá delegar en las personerías la competencia a que se refiere este Artículo en el numeral 5., con respecto a los empleados públicos del Orden Nacional o departamental, del sector central o descentralizado, que desempeñe sus funciones en el municipio.\n\nEl poder disciplinario de la Procuraduría General de la Nación prevalece sobre el del personero.\n\nPARÁGRAFO 3. Así mismo, para los efectos del numeral 4. del presente Artículo, el poder disciplinario del personero no se ejercerá respecto del alcalde, los concejales y el contralor municipal. Tal competencia corresponde a la Procuraduría General de la Nación que discrecionalmente la puede delegar en los personeros."
    },
    {
      "provision_ref": "art179",
      "chapter": "CAPÍTULO XI.",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179. Obligaciones de los servidores públicos. Todas las autoridades públicas deberán suministrar la información necesaria para el efectivo cumplimiento de las funciones del personero, sin que le sea posible oponer reserva alguna. La negativa o negligencia de un servidor público a colaborar o que impida el desarrollo de las funciones del personero constituirá causal de mala conducta sancionada por la destitución del cargo.\n\nPARÁGRAFO . El personero está obligado a guardar la reserva de los informes que le suministren en los casos establecidos por la ley."
    },
    {
      "provision_ref": "art180",
      "chapter": "CAPÍTULO XI.",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180. Personerías delegadas. Los concejos, a iniciativa de los personeros y previo concepto favorable de la Procuraduría Delegada para Personeros podrán crear Personerías Delegadas de acuerdo con las necesidades del municipio."
    },
    {
      "provision_ref": "art181",
      "chapter": "CAPÍTULO XI.",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181. Facultades de los personeros. Sin perjuicio de las funciones que les asigne la Constitución y la ley, los personeros tendrán la facultad nominadora del personal de su oficina, la función disciplinaria, la facultad de ordenador del gasto asignados a la personería y la iniciativa en la creación, supresión y fusión de los empleos bajo su dependencia, señalarles funciones especiales y fijarle emolumentos con arreglo a los acuerdos correspondientes."
    },
    {
      "provision_ref": "art182",
      "chapter": "CAPÍTULO XI.",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182. Procedimientos disciplinarios. Para la investigación y juzgamiento de las faltas disciplinarias en que incurra el personero, se seguirá el procedimiento aplicable a quienes, en general desempeñen funciones públicas.\n\nEn primera instancia conocerá el Procurador Departamental respectivo y, en segunda el Procurador Delegado para Personerías.\n\nDISPOSICIONES VARIAS"
    },
    {
      "provision_ref": "art183",
      "chapter": "CAPÍTULO XII .",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183. Definición de residencia. Entiéndese (sic) por residencia para los efectos establecidos en el Artículo 316 de la Constitución Política, el lugar donde una persona habita o de manera regular está de asiento, ejerce su profesión u oficio o posee alguno de sus negocios o empleo. Ver el Concepto del Consejo de Estado 1222 de 1999"
    },
    {
      "provision_ref": "art184",
      "chapter": "CAPÍTULO XII .",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184. Estímulos al personal. Mediante acuerdo de los concejos municipales podrán facultar a los alcaldes para que, en casos excepcionales hagan el reconocimiento y pago de primas técnicas a los servidores municipales altamente calificados que requieran para el desempeño de cargos cuyas funciones demanden la aplicación de conocimientos técnicos, científicos o especializados.\n\nLos municipios adelantarán programas que aseguren a sus servidores la capacitación necesaria para cumplir a cabalidad las nuevas responsabilidades de esta entidad territorial, procurando el aumento de su capacidad de gestión.\n\nPara estos efectos a partir del año siguiente al de la vigencia de esta Ley, los municipios con una población superior a cien mil (100.000) habitantes, destinarán como mínimo una suma equivalente al uno por ciento (1%) de sus gastos de inversión, a la capacitación de los funcionarios municipales. Los demás municipios destinarán para ello, como mínimo una suma equivalente al dos por ciento (2%) de dichos gastos.\n\nNota: (Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-495 de 1998.)"
    },
    {
      "provision_ref": "art185",
      "chapter": "CAPÍTULO XII .",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185. Contratación colectiva. Los negociadores y representantes de los municipios y de las empresas industriales y comerciales del orden municipal y de las sociedades de economía mixta o de derecho público, no se podrán beneficiar del régimen prestacional obtenido mediante la convención colectiva de trabajo.\n\nEn relación con la contratación colectiva, en las entidades municipales, en el marco de los convenios con la OIT (Convenios 87 y 98 de las Leyes 26 y 27 de 1976) adoptados por el Estado Colombiano, se regularán por el Código Sustantivo del Trabajo conforme a los principios de eficiencia, de servicio a la comunidad, de acuerdo con la capacidad económica y presupuestal de la entidad, con sujeción a los Artículos 38, 39 y 53 de la Constitución Política."
    },
    {
      "provision_ref": "art186",
      "chapter": "CAPÍTULO XII .",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186. Control interno. Corresponde a los municipios y a las entidades descentralizadas, así como a las personerías y contralorías municipales a través de sus representantes legales, la adecuada organización e implementación de sistemas de control interno en la forma prevista por las normas legales correspondientes."
    },
    {
      "provision_ref": "art187",
      "chapter": "CAPÍTULO XII .",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187. Vigilancia y control de las actividades de construcción y enajenación de inmuebles destinados a vivienda. Los concejos municipales ejercerán la vigilancia y control de las actividades de construcción y enajenación de inmuebles destinados a vivienda, de que trata el numeral 7. del Artículo 313 de la Constitución Política, dentro de los límites señalados al respecto por las disposiciones legales y reglamentarias vigentes.\n\nPARÁGRAFO TRANSITORIO. El ejercicio de las funciones de vigilancia y control de que trata este Artículo se llevará a cabo por parte de los municipios después de transcurridos seis (6) meses a partir de la vigencia de esta Ley, término dentro del cual la Superintendencia de Sociedades trasladará a los municipios los documentos relativos a tales funciones e impartirá la capacitación que las autoridades de éstos requieran para el cabal cumplimiento de las mismas."
    },
    {
      "provision_ref": "art188",
      "chapter": "CAPÍTULO XII .",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188. Autoridad civil. Para efectos de lo previsto en esta Ley, se entiende por autoridad civil la capacidad legal y reglamentaria que ostenta un empleado oficial para cualquiera de las siguientes atribuciones:\n\n1. Ejercer el poder público en función de mando para una finalidad prevista en esta Ley, que obliga al acatamiento de los particulares y en caso de desobediencia, con facultad de la compulsión o de la coacción por medio de la fuerza pública.\n\n2. Nombrar y remover libremente los empleados de su dependencia, por sí o por delegación.\n\n3. Sancionar a los empleados con suspensiones, multas o destituciones.\n\nVer el Concepto del Consejo de Estado 1297 de 2000"
    },
    {
      "provision_ref": "art189",
      "chapter": "CAPÍTULO XII .",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189. Autoridad política. Es la que ejerce el alcalde como jefe del municipio. Del mismo modo, los secretarios de la alcaldía y jefes de departamento administrativo, como miembros del gobierno municipal, ejercen con el alcalde la autoridad política.\n\nTal autoridad también se predica de quienes ejerzan temporalmente los cargos señalados en este Artículo.\n\nVer el Concepto del Consejo de Estado 1297 de 2000"
    },
    {
      "provision_ref": "art190",
      "chapter": "CAPÍTULO XII .",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190. Dirección administrativa. Esta facultad además del alcalde, la ejercen los secretarios de la alcaldía, los jefes de departamento administrativo y los gerentes o jefes de las entidades descentralizadas, y los jefes de las unidades administrativas especiales como superiores de los correspondientes servicios municipales.\n\nTambién comprende a los empleados oficiales autorizados para celebrar contratos o convenios; ordenar gastos con cargo a fondos municipales; conferir comisiones, licencias no remuneradas, decretar vacaciones y suspenderlas, para trasladar horizontal o verticalmente los funcionarios subordinados; reconocer horas extras, vincular personal supernumerario o fijarle nueva sede al personal de planta; a los funcionarios que hagan parte de las unidades de control interno y quienes legal o reglamentariamente tengan facultades para investigar las faltas disciplinarias.\n\nVer el Concepto del Consejo de Estado 1297 de 2000"
    },
    {
      "provision_ref": "art191",
      "chapter": "CAPÍTULO XII .",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191. Autoridad militar. A fin de determinar las inhabilidades previstas por esta Ley, se entiende por autoridad militar la que ostentan los oficiales en servicio activo de las Fuerzas Militares y los suboficiales con el rango de comandantes en el municipio.\n\nPara efectos de este Artículo, el militar debe haber estado ubicado en el municipio por virtud de orden superior por espacio de cuando menos tres meses dentro del mes anterior a las elecciones de que se trate."
    },
    {
      "provision_ref": "art192",
      "chapter": "CAPÍTULO XII .",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192. INEXEQUIBLE. Calidades de los servidores públicos. Autorizase a los concejos municipales para que establezcan el régimen de calidades necesario para los empleados públicos de los municipios. No obstante, el Gobierno Nacional podrá determinar calidades y requisitos para los funcionarios encargados de determinados servicios públicos de los que le asigne al municipio la respectiva Ley Orgánica.\n\nNota: (Declarado Inexequible por la Sentencia Corte Constitucional 570 de 1997.)"
    },
    {
      "provision_ref": "art193",
      "chapter": "CAPÍTULO XII .",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193. Convenios fronterizos. Los alcaldes de los municipios ubicados en la zona de frontera podrán, dentro de los precisos límites de las competencias que a ellos les corresponde, convenir con las autoridades de las entidades territoriales de igual nivel del país vecino, programas de cooperación e integración, dirigidos a fomentar el desarrollo comunitario, la prestación de servicios públicos y la preservación del ambiente.\n\nDentro de los ocho días (8) siguientes a la celebración de los convenios, los alcaldes enviarán copia del respectivo convenio al Ministerio de Relaciones Exteriores.\n\n(Ver Ley 191 de 1995)"
    },
    {
      "provision_ref": "art194",
      "chapter": "CAPÍTULO XII .",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194. Distritos. En cuanto no pugne con las leyes especiales, la presente Ley se aplicará a los distritos."
    },
    {
      "provision_ref": "art195",
      "chapter": "CAPÍTULO XII .",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195. Régimen disciplinario. Mientras se expida el régimen disciplinario para los servidores y empleados públicos del municipio, además de las Leyes vigentes, le será aplicado el estatuto establecido en la Ley 13 de 1984 y sus decretos reglamentarios sobre administración de personal y régimen disciplinario para los empleados públicos de la Rama Ejecutiva del Orden Nacional, cuando por su naturaleza les resulte aplicable."
    },
    {
      "provision_ref": "art196",
      "chapter": "CAPÍTULO XII .",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196. El Gobierno Nacional dispondrá lo pertinente para que, de conformidad con la Ley 30 de 1992, en un lapso no mayor a tres meses a partir de la vigencia de la presente Ley, la Escuela Superior de Administración Pública, ESAP, como Universidad del Estado especializada en la materia, adecúe su estatuto básico, estructura orgánica, planta de personal y escala salarial, a los requerimientos que en cuando a investigación, asesoría, capacitación, formación profesional y tecnológica de los servidores públicos, en sus diferentes niveles municipal, departamental y nacional, tengan los entes territoriales para el desarrollo de esta Ley."
    },
    {
      "provision_ref": "art197",
      "chapter": "CAPÍTULO XII .",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197. Órgano de consulta. La Federación Colombiana de Municipios, será órgano de consulta en aquellos temas que interesen a la organización y funcionamiento de los municipios."
    },
    {
      "provision_ref": "art198",
      "chapter": "CAPÍTULO XII .",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198. Funciones del IGAC. Para los efectos del Artículo 15 de la Ley 9a. de 1989, el Instituto Geográfico Agustín Codazzi, IGAC, tendrá un plazo improrrogable de treinta (30) días calendario, contados desde la fecha de la radicación de la respectiva solicitud por parte del representante legal de la entidad territorial. El incumplimiento de esta norma por parte de los funcionarios del Instituto Geográfico Agustín Codazzi, será causal de mala conducta."
    },
    {
      "provision_ref": "art199",
      "chapter": "CAPÍTULO XII .",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199. Facultades extraordinarias. Declarado INEXEQUIBLE."
    },
    {
      "provision_ref": "art200",
      "chapter": "CAPÍTULO XII .",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200. Derogado por la Ley 166 de 1994.- Comisión Asesora. Para el ejercicio de las facultades a que se refiere el Artículo anterior, el Gobierno integrará una comisión asesora conformada por:\n\na) Un Senador y un Representante elegidos por las Comisiones Primeras Constitucionales Permanentes, o en su receso, por las correspondientes Mesas Directivas;\n\nb) Un representante de la Federación Colombiana de Municipios;\n\nc) Dos (2) miembros de la Sala de Consulta del Consejo de Estado."
    },
    {
      "provision_ref": "art201",
      "chapter": "CAPÍTULO XII .",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201. Informe al Congreso. El Presidente dará cuenta al Congreso, dentro de los treinta días siguientes al vencimiento de las facultades extraordinarias que esta Ley otorga, del uso que haga de ellas y acompañará a su informe el texto de los decretos extraordinarios que dicte."
    },
    {
      "provision_ref": "art202",
      "chapter": "CAPÍTULO XII .",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202. Facultades extraordinarias. Revístese al Presidente de la República de precisas facultades extraordinarias para que, en el plazo de dos meses, contados a partir de la promulgación de esta Ley, proceda a fijar límites a las apropiaciones destinadas a gastos de funcionamiento de las contralorías y personerías distritales y municipales.\n\nPara el ejercicio de estas facultades, se integrará una comisión cuyo concepto deberá ser tenido en cuenta por el Gobierno Nacional y estará conformada así:\n\na) Tres Senadores y dos Representates (sic) elegidos por las Mesas Directivas de las respectivas Cámaras;\n\nb) Un representante de la Federación Colombiana de Municipios;\n\nc) Un contralor distrital y uno municipal, designados por la entidad que los represente;\n\nd) Un personero distrital o municipal, designado por la entidad que los represente;\n\ne) El Presidente de la Federación Colombiana de Concejales.\n\n(Ver Ley 617 de 2000)\n\n(Derogado por el Art. 1 de la Ley 166 de 1994)"
    },
    {
      "provision_ref": "art203",
      "chapter": "CAPÍTULO XII .",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203. Vigencia. La presente Ley deroga las disposiciones que le sean contrarias y rige a partir de la fecha de su publicación.\n\nEl Presidente (E) del honorable Senado de la República,\n\nELÍAS MATUS TORRES\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFRANCISCO JOSÉ JATTIN SAFAR\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE,\n\nDada en Santafé de Bogotá, D.C., a los 2 días del mes de junio de 1994,\n\nCÉSAR GAVIRIA TRUJILLO\n\nEL MINISTRO DE GOBIERNO,\n\nFABIO VILLEGAS RAMÍREZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRUDOLF HOMMES RODRÍGUEZ\n\nNOTA: Publicado en el Diario Oficial 41.377 del 2 de Junio de 1994\n\nLEY 136 DE 1994"
    }
  ],
  "definitions": []
}