{
  "id": "co-ley-137-1994",
  "type": "statute",
  "title": "Ley 137 de 1994",
  "short_name": "Ley 137 de 1994",
  "status": "in_force",
  "issued_date": "1994-06-03",
  "in_force_date": "1994-06-03",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13966",
  "description": "Se regulan los Estados de Excepción en Colombia, Estados de Guerra Exterior, Conmoción Interior y Emergencia Económica, Social y Ecológica, objeto, prevalencia de los tratados internacionales, Derechos intangibles, Prohibición de suspender derechos, art. 1 a 22. Del Estado de Guerra Exterior, art. 22 a 33. Del Estado de Conmoción Interior, art. 34 a 45. Del Estado de Emergencia Económica, Social y Ecológica, art. 46 a 50. Principios de aplicación y control constitucional, art. 51 a 58. Vigencia, art. 59.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Ámbito de la Ley. La presente Ley estatutaria regula los Estados de Guerra Exterior, Conmoción Interior y Emergencia Económica, Social y Ecológica.\n\nLos Estados de Excepción sólo se regirán por las disposiciones constitucionales, los tratados o convenios internacionales sobre derechos humanos incorporados al ordenamiento jurídico nacional, y las leyes estatutarias correspondientes."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°\n\n. Objeto de la Ley. La presente Ley tiene por objeto regular las facultades atribuidas al Gobierno durante los Estados de Excepción. Estas facultades sólo podrán ser utilizadas cuando circunstancias extraordinarias hagan imposible el mantenimiento de la normalidad mediante los poderes ordinarios del Estado.\n\nLa Ley también tiene por objeto establecer los controles al ejercicio de las facultades excepcionales del Gobierno así como las garantías para proteger los derechos humanos de conformidad con los tratados internacionales."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°\n\n. Prevalencia de tratados internacionales. De conformidad con el artículo 93 de la Constitución Política, los Tratados y Convenios Internacionales sobre Derechos Humanos ratificados por el Congreso de Colombia prevalecen en el orden interno. En todo caso se respetaran las reglas del derecho internacional humanitario, como lo establece el numeral 2° del artículo 214 de la Constitución. La enunciación de los derechos y garantías contenidos en la Constitución y en los convenios internacionales vigentes, no debe entenderse como negación de otros que, siendo inherentes a la persona humana, no figuren expresamente en ellos.\n\nEn caso de guerra exterior, las facultades del Gobierno estarán limitadas por los convenios ratificados por Colombia y las demás normas de derecho positivo y consuetudinario que rijan sobre la materia."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°\n\n. Derechos intangibles. De conformidad con el artículo 27 de la Convención Americana de Derechos Humanos, y los demás tratados sobre la materia ratificados por Colombia, durante los estados de excepción serán intangibles: el derecho a la vida y a la integridad personal; el derecho a no ser sometido a desaparición forzada, a torturas, ni a tratos o penas crueles, inhumanos o degradantes; el derecho al reconocimiento de la personalidad jurídica; la prohibición de la esclavitud, la servidumbre y la trata de seres humanos; la prohibición de las penas de destierro, prisión perpetua y confiscación; la libertad de conciencia; la libertad de religión; el principio de legalidad, de favorabilidad y de irretroactividad de la ley penal; el derecho a elegir y ser elegido; el derecho a contraer matrimonio y a la protección de la familia; los derechos del niño, a la protección por parte de su familia, de la sociedad y del Estado; el derecho a no ser condenado a prisión por deudas civiles; el derecho al habeas corpus y el derecho de los colombianos por nacimiento a no ser extraditados.\n\nTampoco podrán ser suspendidas las garantías judiciales indispensables para la protección de tales derechos.\n\nDe conformidad con el literal b) del artículo 29 de la Convención Americana de Derechos Humanos, ninguna disposición de la Convención, puede ser interpretada en el sentido de limitar el goce y ejercicio de cualquier derecho o libertad que pueda estar reconocido de acuerdo con las leyes de cualquiera de los Estados partes o de acuerdo con otra Convención en que sea parte uno de estos Estados.\n\nParágrafo 1\n\n. Garantía de la libre y pacífica actividad política. Los derechos a constituir partidos, movimientos y agrupaciones políticas, a formar parte de ellas, a participar en sus actividades legítimas y a hacer oposición, podrán ser ejercidos libremente dentro del respeto a la Constitución Política y sin recurrir a ninguna forma de violencia.\n\nParágrafo 2°\n\n. Para asegurar la efectividad del derecho a la paz, en ejercicio de las facultades derivadas del Estado de Conmoción Interior, se podrán expedir medidas exceptivas encaminadas a facilitar la reincorporación de delincuentes políticos a la vida civil y para remover obstáculos de índole administrativa, presupuestal o jurídica."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5\n\n. Prohibición de suspender derechos. Las limitaciones a los derechos no podrán ser tan gravosas que impliquen la negación de la dignidad humana, de la intimidad, de la libertad de asociación, del derecho al trabajo, del derecho a la educación de la libertad de expresión y de los demás derechos humanos y libertades fundamentales que no pueden ser suspendidos en ningún Estado de Excepción.\n\nTampoco podrán ser suspendidas las garantías judiciales indispensables para la protección de tales derechos. De todas formas se garantizaran los derechos consagrados en el artículo 29 de la Constitución Política."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°\n\n.Ausencia de regulación. En caso que sea necesario limitar el ejercicio de algún derecho no intangible, no tratado en la presente ley, no se podrá afectar su núcleo esencial y se deberán establecer garantías y controles para su ejercicio."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°\n\n. Vigencia del Estado de Derecho. En ningún caso se podrá afectar el núcleo esencial de los derechos fundamentales. El Estado de Excepción es un régimen de legalidad y por lo tanto no se podrán cometer arbitrariedades so pretexto de su declaración.\n\nCuando un derecho o una libertad fundamentales puedan ser restringidos o su ejercicio reglamentado mediante decretos legislativos de Estados de Excepción, estos no podrán afectar el núcleo esencial de tales derechos y libertades."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°\n\n. Justificación expresa de la limitación del derecho. Los decretos de excepción deberán señalar los motivos por los cuales se imponen cada una de las limitaciones de los derechos constitucionales de tal manera que permitan demostrar la relación de conexidad con las causas de la perturbación y los motivos por las cuales se hacen necesarias."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°\n\n. Uso de las facultades. Las facultades a que se refiere esta ley no pueden ser utilizadas siempre que se haya declarado el estado de excepción sino, únicamente, cuando se cumplan los principios de finalidad, necesidad, proporcionalidad, motivación de incompatibilidad, y se den las condiciones y requisitos a los cuales se refiere la presente ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10\n\n. Finalidad. Cada una de las medidas adoptadas en los decretos legislativos deberá estar directa y específicamente encaminada a conjurar las causas de la perturbación y a impedir la extensión de sus efectos."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11\n\n. Necesidad. Los decretos legislativos deberán expresar claramente las razones por las cuales cada una de las medidas adoptadas es necesaria para alcanzar los fines que dieron lugar a la declaratoria del estado de excepción correspondiente."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12\n\n. Motivación de incompatibilidad. Los decretos legislativos que suspendan leyes deberán expresar las razones por las cuales son incompatibles con el correspondiente Estado de Excepción."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13\n\n. Proporcionalidad. Las medidas expedidas durante los Estados de Excepción deberán guardar proporcionalidad con la gravedad de los hechos que buscan conjurar.\n\nLa limitación en el ejercicio de los derechos y libertades sólo será admisible en el grado estrictamente necesario, para buscar el retorno a la normalidad."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14\n\n. No discriminación. Las medidas adoptadas con ocasión de los Estados de Excepción, no pueden entrañar discriminación alguna, fundada en razones de raza, lengua, religión, origen nacional o familiar, opinión política o filosófica. Lo anterior no obsta para que se adopten medidas en favor de miembros de grupos rebeldes para facilitar y garantizar su incorporación a la vida civil.\n\nLa Procuraduría General de la Nación, en desarrollo de su función constitucional, velara por el respeto al principio de no discriminación consagrado en este artículo, en relación con las medidas concretas adoptadas durante los Estados de Excepción. Para ello tomara medidas, desde la correctiva, hasta la destitución, según la gravedad de la falta y mediante procedimiento especial, sin perjuicio del derecho de defensa.\n\n(Exequible, en el sentido expuesto en la Sentencia D-179 de la Corte Constitucional)."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15\n\n. Prohibiciones. Además de las prohibiciones señaladas en esta ley, en los Estados de Excepción de acuerdo con la Constitución, no se podrá:\n\na) Suspender los derechos humanos ni las libertades fundamentales;\n\nb) Interrumpir el normal funcionamiento de las ramas del poder publico ni de los órganos del Estado;\n\nc) Suprimir ni modificar los organismos ni las funciones básicas de acusación y Juzgamiento."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16\n\n. Información a los Organismos Internacionales. De acuerdo con el artículo 27 de la Convención Americana de los Derechos Humanos y el artículo 4° del Pacto Internacional de Derechos Civiles y Políticos, al día siguiente de la declaratoria del estado de excepción, el Gobierno enviara al Secretario General de la Organización de Estados Americanos y al Secretario General de las Naciones Unidas, una comunicación en que de aviso a los Estados Partes de los tratados citados, de la declaratoria del estado de excepción, y de los motivos que condujeron a ella. Los decretos legislativos que limiten el ejercicio de derechos, deberán ser puestos en conocimiento de dichas autoridades. Igual comunicación deberá enviarse cuando sea levantado el estado de excepción."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17\n\n. Independencia y compatibilidad. Los Estados de Excepción por guerra exterior, conmoción interior y emergencia económica, social y ecológica son independientes. Su declaratoria y las medidas que en virtud de ellos se adopten, deberán adoptarse separadamente. Esta independencia no impide el que puedan declararse simultáneamente varios de estos estados, siempre que se den las condiciones Constitucionales y siguiendo los procedimientos legales correspondientes."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18\n\n. Presencia del Presidente de la República. Cuando con ocasión de los Estados de Excepción el Presidente de la República considerare conveniente su presencia en las sesiones del Congreso, podrá concurrir previa comunicación escrita al Presidente de la Cámara respectiva, quien dispondrá lo pertinente para el día y hora señalado.\n\nSi de su intervención surgieren debates, deberán hacerse en otra sesión y no obligará su presencia. En todo caso deberán responder los Ministros que fueren citados para tal efecto."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19\n\n. Prohibición de reproducir normas. Ningún decreto declarado inconstitucional podrá ser reproducido por el Gobierno, a menos que con posterioridad a la sentencia o decisión, hayan desaparecido los fundamentos que la originaron.\n\nParágrafo.\n\nDeclarado inexequible ."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20\n\n. Control de legalidad. Las medidas de carácter general que sean dictadas en ejercicio de la función administrativa y como desarrollo de los decretos legislativos durante los Estados de Excepción, tendrán un control inmediato de legalidad, ejercido por la autoridad de lo contencioso administrativo en el lugar donde se expidan si se tratare de entidades territoriales o del Consejo de Estado si emanaren de autoridades nacionales.\n\nLas autoridades competentes que los expidan enviaran los actos administrativos a la jurisdicción contencioso-administrativa indicada, dentro de las cuarenta y ocho (48) horas siguientes a su expedición."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21\n\n. Atribuciones precisas de funciones judiciales a autoridades civiles. Cuando existan lugares en los cuales no haya jueces o estos no puedan, por la gravedad de la perturbación, ejercer sus funciones, el Gobierno, mediante decreto legislativo, podrá de terminar que las autoridades civiles ejecutivas ejerzan funciones judiciales, las cuales deberán ser claramente precisadas, y diferentes a las de investigar y juzgar delitos. Las providencias que dicten tales autoridades podrán ser revisadas por un órgano judicial de conformidad con el procedimiento que señale el decreto legislativo.\n\nDel Estado de Guerra Exterior"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22\n\n. Declaratoria del Estado de Guerra Exterior. Para alcanzar los fines señalados en el artículo 212 de la Constitución Política, el Presidente, con la firma de todos los Ministros, una vez haya obtenido autorización del Senado para la declaratoria de guerra, podrá declarar el Estado de Guerra Exterior.\n\nEl decreto que declare el Estado de Guerra Exterior deberá expresar los motivos que justifican la declaración.\n\nEn ningún caso se podrá declarar el Estado de Guerra Exterior para afrontar causas internas de grave perturbación."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23\n\n. Envío de tropas al exterior. En cumplimiento de tratados internacionales, el Gobierno podrá enviar tropas al exterior para coadyuvar la defensa de un Estado que sufra una agresión armada, sin que para ello sea necesario declarar el Estado de Guerra Exterior.\n\nEn este caso, deberá rendir un informe al Senado de la República."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24\n\n. Caso de agresión externa. Informe al Congreso. Cuando sea necesario repeler una agresión externa el Presidente, con la firma de todos los Ministros, podrá declarar el Estado de Guerra Exterior, sin autorización previa del Senado.\n\nSi el Congreso no se halla reunido, se reunirá por derecho propio dentro de los tres días siguientes a la declaratoria del Estado de Guerra Exterior y el Gobierno rendirá inmediatamente un informe motivado sobre las razones que determinaron la declaratoria y las medidas que se hubieren adoptado para repeler la agresión."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25\n\n. Facultades generales. En virtud de la declaración del Estado de Guerra Exterior, el Gobierno ejercerá las facultades estrictamente necesarias para repeler la agresión, defender la soberanía, atender los requerimientos de la guerra y procurar el restablecimiento de la normalidad."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26\n\n. Expropiación y ocupación. De conformidad con el artículo 59 de la Constitución Política, el Gobierno Nacional podrá decretar expropiaciones sin indemnización previa, cuando sea necesario para atender los requerimientos de la guerra.\n\nLos bienes inmuebles solo podrán ser temporalmente ocupados para atender las necesidades de la guerra o para destinar a ella sus productos.\n\nEl decreto legislativo que consagre estas medidas señalará el procedimiento para fijar el monto de la indemnización ocasionada por motivo de la expropiación y establecerá la manera de asegurar la responsabilidad del Estado. En todo caso y a petición de parte la decisión será revisada por la jurisdicción contencioso-administrativa."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27\n\n. Medios de comunicación. El Gobierno podrá establecer mediante decretos legislativos restricciones a la prensa escrita, la radio o la televisión, de divulgar informaciones que puedan entorpecer el eficaz desarrollo de las operaciones de guerra, colocar en peligro la vida de personas o claramente mejorar la posición del enemigo, conductas que serán sancionadas por grave irresponsabilidad social, con las medidas previstas en el respectivo decreto.\n\nCuando mediante la radio, la televisión o por proyecciones cinematográficas, se pueda afectar en forma grave e inminente el eficaz desarrollo de las operaciones de guerra, o se divulgue propaganda en beneficio del enemigo o se haga su apología, el Gobierno como respuesta a la grave irresponsabilidad social que esas conductas comportan, podrá suspender las emisiones o proyecciones y sancionar, a los infractores, en los términos de los decretos legislativos pertinentes.\n\nEl Gobierno podrá utilizar los canales de televisión o las frecuencias de radio cuando lo considere necesario.\n\nEl Gobierno podrá suspender temporalmente los servicios de radiocomunicaciones de redes públicas o privadas.\n\nTodas estas determinaciones estarán sometidas al control de la Corte Constitucional.\n\nParágrafo.\n\nEn ningún caso se podrá con estas medidas, establecer juntas de censores previas.\n\nSin perjuicio de las facultades otorgadas en la presente ley, durante el Estado de Guerra Exterior, las agremiaciones periodísticas legalmente reconocidas, se constituirán en tribunales de autorregulación para el ejercicio del derecho de información."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28\n\n. Limitaciones a la libertad de movimiento y residencia. Con el objeto de proteger la vida de los habitantes y facilitar las operaciones de guerra, el Gobierno podrá restringir la circulación o residencia de personas en áreas del territorio nacional.\n\nAsí mismo, podrá establecer zonas especiales de circulación y residencia, tan solo para asegurar la protección de la población que pudiera resultar afectada por las acciones propias del conflicto armado. Nadie podrá ser conducido por la fuerza a las zonas especiales, ni obligado a permanecer en ellas.\n\nEn este caso el Gobierno deberá proveer los recursos necesarios para garantizar las condiciones de alojamiento, transporte y manutención de las personas afectadas.\n\nSemanalmente el Ministerio de Gobierno enviara un informe detallado a la Procuraduría General de la Nación, sobre el número de personas de que se trata, su identidad, la fecha de ingreso, las condiciones en que se encuentran, las autoridades responsables y las acciones adelantadas para la protección de sus derechos; además, los informes que juzguen necesarios los titulares de los citados organismos oficiales."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO II",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29\n\n. Movilización nacional. Durante el Estado de Guerra Exterior el Gobierno podrá decretar la movilización nacional en forma total o parcial, para adecuar a las necesidades de la guerra los recursos y servicios requeridos.\n\nCuando la naturaleza y el alcance del conflicto así lo determinen, el Gobierno podrá decretar la movilización militar, caso en el cual la Fuerza Publica, la Defensa Civil y los organismos de seguridad del Estado, serán apoyados con todos los medios disponibles de la Nación, a fin de garantizarles los recursos y servicios requeridos.\n\nEn todo caso y de conformidad con la Constitución, los colombianos por adopción y los extranjeros domiciliados en Colombia, no podrán ser obligados a tomar las armas contra su país de origen; tampoco lo serán los colombianos nacionalizados en país extranjero, contra el país de su nueva nacionalidad."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO II",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30\n\n. Servicio militar. El Gobierno podrá modificar transitoriamente las normas ordinarias que regulan el servicio militar obligatorio."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31\n\n. Informes al Congreso. Mientras subsista el Estado de Guerra Exterior el Gobierno deberá rendir periódicamente, informes motivados al Congreso sobre las medidas legislativas adoptadas, su aplicación y la evolución de los acontecimientos. En todo caso tendrá que hacerlo por lo menos cada treinta (30) días."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32\n\n. Control de facultades legislativas por el Congreso. El Congreso podrá reformar o derogar, en cualquier tiempo, los decretos legislativos que dicte el Gobierno durante el Estado de Guerra Exterior, con el voto favorable de los dos tercios de los miembros de una y otra Cámara.\n\nDurante los debates, el Congreso podrá invitar al Presidente y este podrá presentarse o enviar un mensaje para explicar la necesidad de las medidas adoptadas que se pretende derogar o reformar.\n\nEn ningún caso, las disposiciones derogadas por el Congreso podrán ser reproducidas posteriormente por el Gobierno, durante la vigencia del Estado para el cual fueron dictadas, salvo que el Congreso expresamente lo faculte para hacerlo."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO II",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33\n\n. Facultades complementarias. Además de las facultades consagradas para la Guerra Exterior, el Gobierno tendrá aquellas otorgadas por la Constitución y por las leyes estatutarias que rijan la materia, durante el Estado de Conmoción Interior, siempre y cuando sean conexas con las causas que determinaron su declaratoria.\n\nDel Estado de Conmoción Interior"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34\n\n. Declaratoria del Estado de Conmoción Interior. Cuando se presente una grave perturbación del orden público que atente de manera inminente contra la estabilidad institucional, la seguridad del Estado o la convivencia ciudadana, que no pueda ser conjurada mediante el uso de las atribuciones ordinarias de las autoridades de Policía, de conformidad con el artículo 213 de la Constitución, el Presidente de la República, con la firma de todos los Ministros podrá declarar el Estado de Conmoción Interior.\n\nEl decreto declaratorio determinara el ámbito territorial de la Conmoción Interior y su duración, que no podrá exceder de 90 días."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35\n\n. Prorrogas. De conformidad con el artículo 213 de la Constitución, el Gobierno podrá prorrogar el Estado de Conmoción Interior hasta por dos períodos de noventa días, el segundo de los cuales requerirá concepto previo y favorable del Senado de la República."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36\n\n. Facultades generales. En virtud de la declaración del Estado de Conmoción interior, el Gobierno podrá suspender las leyes incompatibles con dicho estado y tendrá las facultades estrictamente necesarias para conjurar las causas de la perturbación e impedir la extensión de sus efectos. Estas facultades incluyen las demás consagradas por la Constitución y la presente ley."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37\n\n. Unidades Especiales de Investigación. Las unidades especiales creadas para que el Fiscal General de la Nación ejerza la facultad a que se refiere el numeral 4 \" del artículo 251 de la Constitución, no podrán estar integradas por militares."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO III",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38\n\n. Facultades. Durante el Estado de Conmoción Interior el Gobierno tendrá además la facultad de adoptar las siguientes medidas:\n\na) Restringir, sin que se afecte su núcleo esencial, el derecho de circulación y residencia. En tal virtud podrá limitarse o prohibirse genéricamente la circulación o permanencia de personas o vehículos en horas y lugares determinados que puedan obstruir la acción de la fuerza pública, con miras al restablecimiento del orden publico.\n\nEn la respectiva entidad territorial podrá también imponerse el toque de queda.\n\nIgualmente podrá exigir a personas determinadas que comuniquen, con una antelación de dos días, todo desplazamiento fuera de la localidad en que tengan su residencia habitual.\n\nParágrafo 1.\n\nCuando esta medida deba aplicarse en zonas rurales, el Gobierno podrá expedir permisos especiales con el fin de garantizar el libre transito de las personas, cuando quiera que se trate de sus residencias o zonas donde ejercen su actividad comercial. económica o profesional\n\nParágrafo 2.\n\nNo podrá en ningún caso ordenarse el desarraigo ni el exilio interno;\n\nb) Utilizar temporalmente bienes e imponer la prestación de servicios técnicos y profesionales. Esta facultad solo podrá ser aplicada cuando no existan bienes y servicios oficiales, ni medio alternativo alguno para proteger los derechos fundamentales o cuando sea urgente garantizar la vida y la salud de las personas. En todo caso el Estado responderá por los daños causados a los bienes utilizados mediante indemnización plena. Cuando la utilización afecte bienes indispensables para la supervivencia de las personas, la autoridad simultáneamente con esta, deberá proveer las medidas necesarias para compensar los efectos nocivos de la utilización.\n\nSimultáneamente se deberá levantar un acta en la cual se expresan los motivos, la información de las autoridades que ejecuten la medida y de las personas que deben cumplirla, así como el tipo de servicio impuesto y la descripción del estado en que se encuentra el bien utilizado; este documento deberá ser enviado a la Procuraduría dentro de los dos días siguientes a la ejecución de la medida.\n\nParágrafo.\n\nNo podrán imponerse trabajos forzados de conformidad con lo establecido en los convenios internacionales;\n\nc) Establecer, mediante decretos legislativos, restricciones a la radio y la televisión de divulgar informaciones que puedan generar un peligro grave e inminente para la vida de las personas, o incidir de manera directa en la perturbación del orden publico, conductas que serán sancionadas por grave irresponsabilidad social, con las medidas previstas en el respectivo decreto.\n\nEl Gobierno podrá utilizar los canales de televisión o las frecuencias de radio, cuando lo considere necesario.\n\nEl Gobierno podrá suspender temporalmente los servicios de radiocomunicaciones de redes publicas o privadas.\n\nNo se podrá prohibir a organizaciones o personas la divulgación de información sobre violación de los derechos humanos.\n\nTodas estas determinaciones estarán sometidas al control de la Corte Constitucional.\n\nParágrafo.\n\nEn ningún caso se podrá, con estas medidas, establecer juntas de censores previas.\n\nSin perjuicio de las facultades otorgadas en la presente ley, durante el Estado de Conmoción Interior, las agremiaciones periodísticas legalmente reconocidas se constituirán en tribunales de autorregulación, para el ejercicio del derecho de información;\n\nd) Someter a permiso previo o restringir la celebración de reuniones y manifestaciones, que puedan contribuir, en forma grave e inminente, a la perturbación del orden publico, y disolver aquellas que lo perturben;\n\ne) Disponer con orden de autoridad judicial competente, la interceptación o registro de comunicaciones con el único fin de buscar pruebas judiciales o prevenir la comisión de delitos.\n\nCuando existan circunstancias de urgencia insuperables y sea necesario proteger un derecho fundamental en grave e inminente peligro, la autorización judicial previamente escrita podrá ser comunicada verbalmente.\n\nLa respectiva autoridad judicial deberá registrar en un libro especial, que para estos efectos deberá llevar la pertinente orden verbal o escrita, indicando la hora, el lugar, y el motivo, los nombres de las personas afectadas con dicha orden y la autoridad que lo solicita;\n\nf) Disponer con orden de autoridad judicial competente, la aprehensión preventiva de personas de quienes se tenga indicio sobre su participación o sobre sus planes de participar en la comisión de delitos, relacionados con las causas de la perturbación del orden publico.\n\nCuando existan circunstancias de urgencia insuperables y sea necesario proteger un derecho fundamental en grave e inminente peligro, la autorización judicial previamente escrita podrá ser comunicada verbalmente.\n\nCuando las circunstancias señaladas en el inciso anterior se presenten y sea imposible requerir la autorización judicial, podrá actuarse sin orden del funcionario judicial. El aprehendido preventivamente deberá ser puesto a disposición de un fiscal tan pronto como sea posible y en todo caso dentro de las veinticuatro horas siguientes, para que este adopte la decisión correspondiente en el termino de treinta y seis horas. En este caso deberá informarse a la Procuraduría del hecho y de las razones que motivaron dicha actuación, para lo de su competencia.\n\nEn el decreto respectivo se establecerá un sistema que permita identificar el lugar, la fecha y la hora en que se encuentra aprehendida una persona y las razones de la aprehensión.\n\nLa respectiva autoridad judicial deberá registrar en un libro especial, que para estos efectos deberá llevar la pertinente orden escrita, indicando la hora, el lugar y el motivo, los nombres de las personas afectadas con dicha orden y la autoridad que lo solicita;\n\ng) No se podrá restringir el derecho de huelga en los servicios públicos no esenciales;\n\nDurante la Conmoción Interior tendrán vigencia los Convenios de la Organización Internacional del Trabajo relativos a la libertad sindical y ratificados por Colombia;\n\nh) Limitar o racionar el uso de servicios o el consumo de artículos de primera necesidad. La aplicación de este literal se entenderá para lo estatuido por el literal i) del presente artículo;\n\ni) Impartir las ordenes necesarias para asegurar el abastecimiento de los mercados y el funcionamiento de los servicios y de los centros de producción;\n\nj) Subordinar a condiciones especiales o negar el ejercicio de determinados derechos civiles a los extranjeros, de conformidad con el artículo 100 de la Constitución.\n\nLos extranjeros deberán realizar las comparecencias que se ordenen cumplir las normas que se dicten sobre renovación o control de permisos de residencia y observar las demás formalidades que se establezcan. Quienes contravengan las normas que se dicten, o contribuyan a perturbar el orden público, podrán ser expulsados de Colombia. Las medidas de expulsión deberán ser motivadas. En todo caso se garantizará el derecho de defensa.\n\nEn ningún caso los extranjeros residentes en Colombia podrán se declarantes responsables ni obligados a responder con su patrimonio, por los actos del Gobierno de su país.\n\nLos apátridas y refugiados respecto de los cuales no sea posible la expulsión, se someterán al mismo régimen que los colombianos;\n\nk) El Presidente de la República podrá suspender al alcalde o gobernador, y este a su vez podrá suspender a los alcaldes de su departamento, cuando contribuyan a la perturbación del orden, u obstaculicen la acción de la fuerza publica, o incumplan las ordenes que al respecto emita su superior, y designar temporalmente cualquier autoridad civil, según los procedimientos y las causales que se establezcan;\n\nl) Imponer contribuciones fiscales o parafiscales para una sola vigencia fiscal, o durante la vigencia de la conmoción, percibir contribuciones o impuestos que no figuren en el presupuesto de rentas y hacer erogaciones con cargo al Tesoro que no se hallen incluidas en el de gastos.\n\nParágrafo. L\n\nos ingresos percibidos por concepto de regalías por los departamentos productores de recursos naturales no renovables, así como los puertos marítimos y fluviales contemplados en los artículos 360 y 361 de la Constitución Política, no podrán afectarse en más de un diez por ciento (10%). Los recursos afectados deberán destinarse a inversiones en seguridad dentro de la misma entidad territorial. La limitación señalada en este parágrafo no se tendrá en cuenta en caso de guerra exterior;\n\nll) Modificar el Presupuesto, de lo cual deberá rendir cuenta al Congreso en un plazo de cinco días para que este pueda derogar o modificar disposiciones según su competencia;\n\nm) Suspender la vigencia de los salvoconductos expedidos por las autoridades militares, para el porte de armas y carros blindados en determinadas zonas;\n\nn) Disponer con orden de autoridad judicial competente, inspecciones o registros domiciliarios con el único fin de buscar pruebas judiciales o prevenir la comisión de delitos.\n\nSe levantara acta de la inspección o registro, en la cual se hará constar la identidad de las personas que asistan y las circunstancias en que concurran. El acta será firmada por la autoridad que efectúe el reconocimiento y por el morador. Si los familiares y los vecinos no saben o no quieren firmar, se dejara constancia en el acta.\n\nCuando existan circunstancias de urgencia insuperables y sea necesario para garantizar un derecho fundamental en grave e inminente peligro, la autorización judicial previamente escrita podrá ser comunicada verbalmente.\n\nSi las circunstancias señaladas en el inciso anterior se presentan y resulta imposible requerir la autorización judicial, podrá actuarse sin orden del funcionario judicial, pero deberá informársele inmediatamente, y en todo caso no mas tarde de las 24 horas siguientes, de las causas que motivaron la inspección o el registro y de sus resultados con remisión de copia del acta levantada. La información correspondiente deber, enviarse, simultáneamente, a la Procuraduría General de la Nación para lo de su competencia, señalando las razones que motivaron dicha actuación.\n\nLa respectiva autoridad judicial deberá registrar en un libro especial, que para estos efectos deberá llevar la pertinente orden escrita, indicando la hora, el lugar, y el motivo los nombres de las personas afectadas con dicha orden y la autoridad que lo solicita.\n\nParágrafo 1.\n\nLas facultades conferidas en este artículo no implican menoscabo de aquellas de que disponen las autoridades en tiempos de paz.\n\nParágrafo 2.\n\nLas facultades a que se refieren los literales a, b, c, d, g, h, i, j, k, 1,11, sólo pueden ser atribuidas al Presidente, a los Ministros, a los Gobernadores o a los Alcaldes\n\nParágrafo 3.\n\nLas autoridades que hagan uso de las facultades señaladas en los literales e, f, y n, sin que se den las condiciones y circunstancias allí previstas, serán responsables civil y penalmente."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO III",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39\n\n. Informes al Congreso. Si dentro de los tres días siguientes a la declaratoria del Estado de Conmoción Interior, el Congreso no se halla reunido, lo hará por derecho propio y el Gobierno le rendirá inmediatamente un informe sobre las razones que determinaron la declaración. También deberá presentarle un informe cuando sea necesario prorrogar el Estado de Conmoción Interior.\n\nCada una de las Cámaras dispondrá de un plazo máximo de 15 días para pronunciarse sobre los informes de que trata el presente artículo.\n\nMientras subsista la Conmoción Interior, el Gobierno enviara cada treinta días un informe sobre la evolución de los acontecimientos, las medidas adoptadas, su evaluación, así como de las investigaciones en curso sobre eventuales abusos en el uso de las facultades.\n\nCuando haya lugar, las Comisiones de Derechos Humanos y Audiencias, presentaran ante la respectiva Cámara las recomendaciones que juzguen convenientes y necesarias."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO III",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40\n\n. Concepto favorable del Senado. Si al cabo de 180 días, persistieren las circunstancias que dieron lugar a la declaratoria del Estado de Conmoción Interior, el Presidente podrá prorrogarlo nuevamente por 90 días mas, siempre que haya obtenido concepto favorable del Senado de la República.\n\nPara tal efecto, el Presidente deberá solicitar al Senado, con una antelación no menor de 15 días al vencimiento de la primera prórroga, que rinda su concepto y el Senado deberá pronunciarse antes del vencimiento de dicho termino."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO III",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41\n\n. Prorroga de la vigencia. Los decretos legislativos que dicte el Gobierno durante el Estado de Conmoción Interior, dejaran de regir tan pronto como se declare restablecido el orden público, pero se podrá prorrogar su vigencia hasta por 90 días más."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO III",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42\n\n. Prohibición de tribunales militares. Funciones judiciales de autoridades civiles ejecutivas. Durante el Estado de Conmoción Interior los civiles no podrán ser investigados o juzgados por Tribunales Penales Militares."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO III",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43\n\n. Declarado inexequible."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO III",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44\n\n. Poder punitivo. Durante el Estado de Conmoción Interior, mediante decreto legislativo, se podrán tipificar penalmente conductas, aumentar y reducir penas, así como modificar las disposiciones de procedimiento penal y de policía y autorizar el cambio de radicación de procesos.\n\nEn ningún caso un decreto legislativo dictado con ocasión del Estado de Conmoción Interior, podrá modificar los procedimientos penales para suprimir la intervención del Ministerio Público en las actuaciones correspondientes.\n\nLas medidas contempladas en el inciso primero sólo podrán dictarse siempre que:\n\na) Se trate de hechos punibles que guarden relación directa con las causas que originaron la declaratoria del Estado de Conmoción Interior o pretendan impedir la extensión de sus efectos;\n\nb) Se respete lo dispuesto en materia de juzgamientos por los tratados internacionales ratificados por Colombia;\n\nc) Se garanticen los derechos consagrados en el artículo 29 de la Constitución Política, así como la vigencia del artículo 228 de la Carta;\n\nd) De acuerdo con la Constitución, no se supriman, ni modifiquen los organismos ni las funciones básicas de acusación y juzgamiento.\n\nEl Gobierno no podrá tipificar como delito los actos legítimos de protesta social.\n\nLevantado el Estado de Conmoción Interior los procesos iniciados serán trasladados a la autoridad judicial ordinaria competente para continuar el tramite de acuerdo con el procedimiento penal ordinario y las penas no podrán ser superiores a la máxima ordinaria."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO III",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45\n\n. Garantía de autonomía de las entidades territoriales. Para asegurar los derechos que corresponden a las entidades territoriales, cuando se trate de recursos o ingresos ordinarios, que a ellas pertenecen, no podrán, durante la Conmoción Interior, afectarse en forma alguna, salvo lo dispuesto por normas constitucionales. Ello no impide, sin embargo, que puedan establecerse especiales controles, en la administración de los recursos de las entidades territoriales.\n\nDel Estado de Emergencia Económica, Social y Ecológica"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO IV",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46\n\n. Declaratoria del Estado de Emergencia Económica, Social y Ecológica. Cuando sobrevengan hechos distintos de los previstos en los artículos 212 y 213 de la Constitución, que perturben o amenacen perturbar en forma grave e inminente el orden económico, social y ecológico del país, o que constituyen grave calamidad pública, podrá el Presidente, con la firma de todos los Ministros, declarar el Estado de Emergencia Económica, Social y Ecológica.\n\nEn el decreto declarativo el Gobierno deberá establecer la duración del Estado de Emergencia, que no podrá exceder de treinta días y convocara al Congreso, si no se halla reunido, para los 10 días siguientes al vencimiento del termino de dicho Estado.\n\nDe conformidad con la Constitución, en ningún caso, los Estados de Emergencia sumados podrán exceder de noventa días en el año calendario."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO IV",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47\n\n. Facultades. En virtud de la declaración del Estado de Emergencia, el Gobierno podrá dictar decretos con fuerza de ley, destinados exclusivamente a conjurar la crisis y a impedir la extensión de sus efectos.\n\nLos decretos deberán referirse a materias que tengan relación directa y especifica con dicho Estado.\n\nParágrafo.\n\nDurante el Estado de Emergencia, el Gobierno podrá establecer nuevos tributos o modificar los existentes. En estos casos las medidas dejaran de regir al termino de la siguiente vigencia fiscal, salvo que el Congreso, durante el año siguiente, les otorgue carácter permanente."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO IV",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48\n\n. Informes al Congreso. El Gobierno le rendirá al Congreso un informe motivado sobre las causas que determinaron la declaración y las medidas adoptadas.\n\nEl Congreso examinará dicho informe en un plazo hasta de treinta (30) días, prorrogables por acuerdo de las dos Cámaras, y se pronunciara sobre la conveniencia y oportunidad de las medidas adoptadas."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO IV",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49\n\n. Reforma, adiciones o derogaciones de medidas. El Congreso podrá, durante el año siguiente a la declaratoria del Estado de Emergencia, reformar, derogar, o adicionar los decretos legislativos que dicte el Gobierno durante dicho Estado, en aquellas materias que ordinariamente son de iniciativa gubernamental.\n\nTambién podrá, en cualquier momento, ejercer estas atribuciones en relación con las materias que sean de iniciativa de sus miembros."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO IV",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50\n\n. Derechos sociales de los trabajadores. De conformidad con la Constitución, en ningún caso el Gobierno podrá desmejorar los derechos sociales de los trabajadores mediante los decretos legislativos dictados durante el Estado de Emergencia.\n\nPrincipios de aplicación y control constitucional"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO V",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51\n\n. Indemnización de perjuicios. El Estado será siempre responsable por los excesos en la utilización de las facultades previstas en la presente ley, sin perjuicio de la responsabilidad civil, penal o disciplinaria que corresponda a los servidores públicos."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO V",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52\n\n. Responsabilidad. Cuando se declaren los Estados de Excepción sin haber ocurrido los casos de Guerra Exterior, Conmoción Interior, o Emergencia Económica, Social y Ecológica, serán responsables el Presidente de la República y los Ministros. También lo serán los demás funcionarios y agentes del Gobierno por los abusos y extralimitaciones que hubieren cometido en el ejercicio de las facultades y en la aplicación de las medidas de que tratan estas materias.\n\nPara tal efecto, durante estos Estados, también regirán las disposiciones constitucionales y legales sobre responsabilidad política, civil, administrativa y penal. En los decretos respectivos serán establecidas las medidas, sistemas y procedimientos que impidan o eviten excesos en la función que corresponde cumplir a los representantes o agentes gubernamentales.\n\nLa Cámara de Representantes, mediante los procedimientos dispuestos, cuando encontrare motivos de responsabilidad contra funcionarios sometidos a su jurisdicción, y en tratándose de asuntos relacionados con los Estados de Excepción, adelantara preferentemente la investigación correspondiente y procederá en los términos legales que rigen el juzgamiento de los altos funcionarios del Estado.\n\nSi los responsables no estuvieren sometidos a esta clase de investigaciones por el órgano legislativo, se dará traslado a la autoridad competente. En este evento las Comisiones Legales de Derechos Humanos y Audiencias en cada una de las cámaras, deberán ser informadas, sin violar la reserva del sumario, del curso de la respectiva investigación y juzgamiento.\n\nEstas Comisiones velaran, además, por el cumplimiento de las disposiciones que deben proteger en todo momento los derechos humanos y las libertades fundamentales, y promover las investigaciones pertinentes ante las autoridades correspondientes."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO V",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53\n\n. Régimen disciplinario. Siempre que un funcionario administrativo obstaculice grave e injustificadamente el cumplimiento de las medidas legislativas de excepción o se extralimite en su ejercicio, podrá ser destituido previo el adelantamiento de proceso breve, por la Procuraduría General de la Nación la cual podrá, así mismo, cuando la falta sea grave, ordenar la suspensión inmediata y provisional del funcionario investigado. En todo caso se respetaran los fueros señalados en la Constitución para la investigación y juzgamiento de funcionarios públicos.\n\nEl procedimiento especial de que trata el inciso anterior se adelantara verbalmente de acuerdo con el siguiente trámite:\n\na) El agente de la Procuraduría competente citara por el medio mas expedito que resulte pertinente y con indicación de los motivos determinantes de la acción disciplinaria, al funcionario investigado para que comparezca al proceso dentro de los tres días siguientes a la citación, para la realización de una audiencia especial;\n\nb) Llegada la fecha de la audiencia se informara al investigado sobre los motivos de la acusación;\n\nc) El funcionario expondrá inmediatamente sus descargos, por si o por medio de apoderado, y solicitara las pruebas que resultaren pertinentes;\n\nd) El agente de la Procuraduría practicará las pruebas que resultaren conducentes, en el término de cinco días y a más tardar dentro de los dos días siguientes resolverá lo pertinente mediante decisión motivada.\n\ne) Si procediere el recurso de apelación, este se concederá en el efecto devolutivo."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO V",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54\n\n. Control del Ministerio Público. Cuando los decretos expedidos durante los Estados de Excepción establezcan limitaciones a los derechos fundamentales de los ciudadanos, se deberán también consagrar controles expeditos y precisos que deberá realizar el Ministerio Público para garantizar que la aplicación de las restricciones establecidas no excedan de los limites previstos en las normas correspondientes.\n\nDurante los Estados de Excepción, el Procurador General de la Nación, podrá sugerir a las autoridades administrativas correspondientes que las medidas que a su juicio sean abiertamente contrarias a la Constitución, o afecten el núcleo esencial de los derechos fundamentales de los ciudadanos, sean revocadas o modificadas en forma inmediata."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO V",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55\n\n. Corte Constitucional. La Corte Constitucional ejercerá el control jurisdiccional de los decretos legislativos dictados durante los Estados de Excepción de manera automática, de conformidad con el numeral 7 del artículo 241 de la Constitución, dentro de los plazos establecidos en su artículo 242 y de acuerdo con las condiciones previstas en el Decreto 2067 del 4 de septiembre de 1991 o normas que lo modifiquen."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO V",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56\n\n. En cualquier momento, y antes del vencimiento del término establecido, el Gobierno podrá derogar las medidas de excepción adoptadas si considerare que las graves causas de perturbación han desaparecido o han sido conjuradas."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO V",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57\n\n. De la acción de tutela. La acción de tutela procede aun durante los Estados de Excepción, en los términos establecidos en la Constitución y en las disposiciones legales vigentes que la reglamentan. Por lo tanto, su presentación y tramitación no podrán ser condicionadas o restringidas."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO V",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58\n\n. Modificación o adición a la presente ley. Esta ley estatutaria no podrá ser, en ningún caso, suspendida por un decreto legislativo dictado durante los Estados de Excepción, y sólo podrá ser modificada por los procedimientos previstos en la Constitución por una ley estatutaria."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO V",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59\n\n. Esta ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJORGE RAMON ELIAS NADER.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFRANCISCOJOSEJATTIN SAFAR.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPUBLICADE COLOMBIA - GOBIERNO NACIONAL.\n\nPublíquese y ejecútese.\n\nDada en Santafé de Bogotá, D.C., a 2 de junio de 1994.\n\nCESAR GAVIRIA TRUJILLO\n\nEl Ministro de Gobierno,\n\nFabio Villegas Ramírez\n\nEl Ministro de Justicia y del Derecho,\n\nAndrés González Díaz.\n\nEl Ministro de Defensa Nacional,\n\nRafael Pardo Rueda.\n\nEl Ministro de Comunicaciones,\n\nWilliam Jaramillo Gómez\n\nNOTA: Publicado en el Diario Oficial No. 41.379 de Junio 3 de 1994."
    }
  ],
  "definitions": []
}