{
  "id": "co-ley-139-1994",
  "type": "statute",
  "title": "Ley 139 de 1994",
  "short_name": "Ley 139 de 1994",
  "status": "in_force",
  "issued_date": "1994-06-22",
  "in_force_date": "1994-06-22",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=30220",
  "description": "Crea el Certificado de Incentivo Forestal, como un reconocimiento del Estado a las externalidades positivas de la reforestación en tanto los beneficios ambientales y sociales generados son apropiables por el conjunto de la población, documento que es personal y no negociable. Su fin es promover la realización de inversiones directas en nuevas plantaciones forestales de carácter protector-productor en terrenos de aptitud forestal. Podrán acceder a éste las personas naturales o jurídicas de carácter privado, entidades descentralizadas municipales o distritales cuyo objeto sea la prestación de servicios públicos de acueducto y alcantarillado y entidades territoriales, que mediante contrato celebrado para el efecto con las entidades competentes para la administración y manejo de los recursos naturales y renovables y del ambiente, se comprometan a cumplir un Plan de Establecimiento y Manejo Forestal, en los términos y condiciones señalados en la presente ley.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1. Creación\n\n. En cumplimiento de los deberes asignados al Estado por los artículos 79 y 80 de la Constitución Política, créase el Certificado de Incentivo Forestal, CIF, como un reconocimiento del Estado a las externalidades positivas de la reforestación en tanto los beneficios ambientales y sociales generados son apropiables por el conjunto de la población. Su fin es el de promover la realización de inversiones directas en nuevas plantaciones forestales de carácter protector-productor en terrenos de aptitud forestal. Podrán acceder a éste las personas naturales o jurídicas de carácter privado, entidades descentralizadas municipales o distritales cuyo objeto sea la prestación de servicios públicos de acueducto y alcantarillado y entidades territoriales, que mediante contrato celebrado para el efecto con las entidades competentes para la administración y manejo de los recursos naturales y renovables y del ambiente, se comprometan a cumplir un Plan de Establecimiento y Manejo Forestal, en los términos y condiciones señalados en la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.\n\nReglamentado por el Decreto Nacional 1498 de 2008 . La política de cultivos forestales con fines comerciales, de especies introducidas o autóctonas, será fijada por el Ministerio de Agricultura con base en la Política Nacional Ambiental y de Recursos Naturales Renovables que establezca la autoridad ambiental."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3. Naturaleza\n\n. El Certificado de Incentivo Forestal, es el documento otorgado por la entidad competente para el manejo y administración de los recursos naturales renovables y del medio ambiente, que da derecho a la persona beneficiaria a obtener directamente al momento de su presentación, por una sola vez y en las fechas, términos y condiciones que específicamente se determinen, las sumas de dinero que se fijen conforme al artículo siguiente, por parte de la entidad bancaria que haya sido autorizada para el efecto por FINAGRO. El Certificado es personal y no negociable."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4. Cuantía\n\n. El Certificado de Incentivo Forestal tendrá una cuantía hasta:\n\na) El setenta y cinco por ciento (75%) de los costos totales netos de establecimiento de plantaciones con especies autóctonas, o al cincuenta por ciento (50%) de los correspondientes a plantaciones con especies introducidas, siempre y cuando se trate de planta-ciones con densidades superiores a 1.000 árboles por hectárea. Cuando la densidad sea inferior a esta cifra, sin que sea menor a cincuenta árboles por hectárea, el valor se determinará proporcional por árbol;\n\nb) El cincuenta por ciento (50%) de los costos totales netos de mantenimiento en que se incurra desde el segundo año hasta el quinto año después de efectuada la plantación, cualquiera que sea el tipo de especie;\n\nc) El setenta y cinco por ciento (75%) de los costos totales en que se incurra durante los primeros cinco años correspondientes al mantenimiento de las áreas de bosque natural que se encuentren dentro de un plan de establecimiento y manejo forestal.\n\nParágrafo 1\n\n. Para los fines de este artículo, el Ministerio de Agricultura determinará cuales especies forestales se consideran autóctonas o introducidas, y señalará el 31 de octubre de cada año el valor promedio nacional de los costos totales netos de establecimiento y mantenimiento de las mismas y fijará el incentivo por árbol, para lo cual podrá tener en cuenta diferencias de carácter regional, así como la asesoría por parte de las empresas y agremiaciones del sector forestal nacional. Cuando el Ministerio no señale tales valores en la fecha indicada, regirán los establecidos para el año inmediatamente anterior, incrementados en un porcentaje equivalente al incremento del índice de precios al productor durante el respectivo período anual.\n\nParágrafo 2\n\n. Para efectos de la presente Ley, aquellas especies introducidas que tengan probada su capacidad de poblar y conservar suelos y de regular aguas podrán ser clasificadas como autóctonas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5. Condiciones para el otorgamiento\n\n. Son condiciones para el otorgamiento de certificados de incentivo forestal, las siguientes:\n\n1. La aprobación de un Plan de Establecimiento y Manejo Forestal, por parte de la entidad competente para la administración y manejo de los recursos naturales renovables y del medio ambiente.\n\n2. La demostración de que las plantaciones se realizarán en suelos de aptitud forestal, entendiendo por tales las áreas que determine para el efecto la entidad competente para la administración y manejo de los recursos naturales renovables y del medio ambiente, quien podrá tomar como base el mapa indicativo de zonificación de áreas forestales elaborado por el Instituto Geográfico Agustín Codazzi, IGAC.\n\n3. Acreditar que los suelos en que se harán las nuevas plantaciones no se encuentran, ni lo han estado en los últimos cinco años, con bosques naturales, de acuerdo con los sistemas probatorios que defina el reglamento.\n\n4. Presentar los documentos que comprueben que el beneficiario del incentivo es propietario, arrendatario, usufructuario, comodatario, tenedor, locatario o cualquier otra posición jurídica que dé cuenta de un vínculo directo soportado documentalmente sobre el inmueble en el cual se va a efectuar la plantación. Cuando se trate de un arrendatario, usufructuario, comodatario, tenedor, locatario o cualquier otra posición jurídica que dé cuenta de un vínculo directo soportado documentalmente sobre el inmueble en el cual se va a efectuar la plantación; el contrato o cualquier documento probatorio debe incluir como objeto de este, el desarrollo del Plan de Establecimiento y Manejo Forestal que debe someterse a aprobación y su término deberá ser igual al necesario para el cumplimiento del Plan. Una vez otorgado el Certificado de Incentivo Forestal, el término del contrato no podrá rescindirse por la persona o personas que sucedan, a cualquier título, al propietario que lo haya celebrado.\n\n(Modificado por el Art. 60 de la Ley 2294 de 2023)\n\nNorma Anterior \n \n Numeral 4 \n \n \n 4. Presentar los documentos que comprueben que el beneficiario del incentivo es propietario o arrendatario del suelo en el cual se va a efectuar la plantación. Cuando se trate de un arrendatario, el contrato respectivo debe incluir como objeto del mismo, el desarrollo del Plan de Establecimiento y Manejo Forestal que debe someterse a aprobación, y su término deberá ser igual al necesario para el cumplimiento del Plan. Una vez otorgado el Certificado de Incentivo Forestal, el término del contrato de arrendamiento no podrá rescindirse por la persona o personas que sucedan, a cualquier título, al propietario que lo haya celebrado.\n\n5. Autorización expedida por FINAGRO, a solicitud de la entidad competente para la administración y manejo de los recursos naturales renovables y del medio ambiente, para el otorgamiento del correspondiente Certificado de Incentivo Forestal, en la cual se deberá establecer la cuantía y demás condiciones del mismo.\n\n6. Celebración de un contrato entre el beneficiario del Certificado de Incentivo Forestal y la entidad competente para la administración y manejo de los recursos naturales renovables y del medio ambiente, en el cual, además de las obligaciones de cumplimiento del Plan de Establecimiento y Manejo Forestal, se pactarán las multas y otras sanciones pecuniarias que se podrán imponer al beneficiario en caso de incumplimiento parcial o total de sus obligaciones contractuales y las garantías que se consideren indispensables, sin perjuicio de las demás cláusulas obligatorias o facultativas previstas en el Decreto 222 de 1983 o en las disposiciones legales que los sustituyan, modifiquen o reformen. Se pactará en el contrato que, como consecuencia del incumplimiento del mismo declarada por la entidad respectiva, se podrá exigir el reembolso total o parcial, según sea el caso, de las sumas recibidas con fundamento en el Certificado otorgado.\n\nParágrafo.\n\nLa evaluación, verificación de campo, seguimiento y control del Plan de Establecimiento y Manejo Forestal y del contrato, corresponderá a la respectiva entidad competente para la administración y manejo de los recursos naturales renovables y del medio ambiente, la cual podrá delegar total o parcialmente tales funciones en otras entidades públicas o privadas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6. Administración de los recursos\n\n. Los recursos que se asignen para atender el otorgamiento de los certificados de incentivo forestal, serán administrados por FINAGRO, a través de los mecanismos de redescuento o de administración fiduciaria de que trata el artículo 8 de la Ley 16 de 1990, pero de ellos se llevará contabilidad separada. Corresponderá igualmente a FINAGRO, de acuerdo con la programación anual de la distribución de recursos para el otorgamiento de certificados de incentivo forestal por parte de las entidades competentes para la administración y manejo de los recursos naturales renovables y del medio ambiente, aprobada por el Conpes, expedir en cada caso la autorización para su otorgamiento mediante acto en el cual se determinarán las cuantías, términos y condiciones respectivas, y las condiciones para hacer efectivo el reembolso de las sumas suministradas en caso de incumplimiento total o parcial del contrato celebrado con la entidad competente para la administración y manejo de los recursos naturales renovables y del medio ambiente.\n\nParágrafo. Derogado por el art. 12, Ley 1377 de 2010 . Anualmente el Conpes fijará la distribución de los recursos disponibles, garantizando porcentualmente la adecuada participación del pequeño reforestador en dicha asignación. Entiéndese como pequeño reforestador aquel que desarrolle un proyecto de establecimiento y manejo forestal en un área hasta de 500 hectáreas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7. Recursos\n\n. Para los efectos del funcionamiento del sistema de certificados de incentivo forestal, FINAGRO recibirá, además de las sumas apropiadas en los presupuestos de la Nación o de las entidades descentralizadas, las que se causen por las multas o sanciones pecuniarias que se impongan al beneficiario conforme al numeral 6 del artículo 5; las que a cualquier título le transfieran las personas jurídicas públicas o privadas, y las provenientes de crédito externo o interno o de entidades de cooperación internacional.\n\nParágrafo.\n\nLa administración y captación de recursos, podrá ser delegada a otras entidades, para lo cual el Gobierno señalará los requisitos especiales dentro de los cuales se entrarán a manejar tales recursos en concordancia con los preceptos de esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8. Efectos del otorgamiento de certificados.\n\nEl otorgamiento de certificados de incentivo forestal produce para los beneficiarios los siguientes efectos:\n\na) No tendrán derecho a los incentivos o exenciones tributarios que para la actividad forestal prevea la ley;\n\nb) Solo podrán solicitar nuevamente el Certificado de Incentivo Forestal para realizar plantaciones en el mismo suelo, transcurridos 20 años después del otorgamiento de dicho certificado; salvo que por fuerza mayor o caso fortuito, debidamente comprobado por la entidad competente para la administración y manejo de los recursos naturales renovables y del medio ambiente, se haya perdido la plantación que fue objeto de certificado;\n\nc) Por constituir un reconocimiento por parte del Estado de los beneficios ambientales que origina la reforestación, los ingresos por certificados de incentivo forestal no constituyen renta gravable."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. Reglamentación\n\n. En ejercicio de la potestad reglamentaria, el Presidente de la República definirá los procedimientos y mecanismos para la expedición, entrega y pago de los certificados de incentivos forestales así como establecerá el contenido del Plan de Establecimiento y Manejo Forestal y el sistema para asegurar su cumplimiento, control, seguimiento y evaluación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Otros sistemas de incentivo forestal\n\n. Las entidades competentes para el manejo y administración de los recursos naturales renovables y del medio ambiente, cumplirán funciones análogas a las previstas en esta ley, para los efectos del otorgamiento del incentivo forestal en desarrollo de sistemas organizados por otras entidades públicas o privadas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Aspectos presupuestales\n\n. Autorízase al Gobierno Nacional para efectuar las apropiaciones y demás operaciones presupuestales que se requieran para dar cumplimiento a la presente ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.\n\nLas áreas en proceso de desarrollo forestal y que estén cubiertas con el Certificado de Incentivo Forestal no serán sujetas de programas de reforma agraria."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.\n\nEl Gobierno Nacional, a través de entidades de investigación, públicas o privadas o de carácter mixto, desarrollará y promoverá programas especiales de investigación sobre semillas de especies forestales autóctonas. Para tal efecto se destinará un porcentaje de los recursos del incentivo forestal."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.\n\nEl Ministerio de Agricultura reglamentará los aspectos relacionados con la certificación de calidad de las semillas forestales."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.\n\nLas corporaciones autónomas y regionales deberán destinar porcentajes mínimos de sus recursos para el establecimiento de plantaciones con carácter protector que podrán ser variables para distintas regiones del país. El Consejo Nacional de Política Económica y Social (Conpes) determinará anualmente dicho porcentaje."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.\n\nCréase el Comité Asesor de Política Forestal. Reglamentado por el Decreto Nacional 2173 de 1996 , Derogado por el art. 12, Ley 1377 de 2010 . con el fin de coordinar la ejecución de las políticas relacionadas con el subsector forestal, conformado por el Ministro del Medio Ambiente o su delegado, quien lo presidirá, el Ministro de Agricultura o su delegado, el Gerente General del Instituto Colombiano Agropecuario, ICA, o su delegado, el Jefe de la Unidad de Desarrollo Agrario del Departamento Nacional de Planeación, un representante de las corporaciones autónomas regionales, el Presidente de la Asociación Colombiana de Reforestadores, Acofore, el Presidente de la Corporación Nacional de Investigación y Fomento Forestal, el Director del Instituto de Ciencias Naturales de la Universidad Nacional, el Presidente de la Asociación Colombiana de Estudios Vegetales \"in vitro\", un represente de las Organizaciones No Gubernamentales de Carácter Ambiental y un representante de la Asociación de Secretarios de Agricultura.\n\nEste comité asesor contará con una secretaría técnica permanente y su funcionamiento será reglamentado por el Gobierno Nacional.\n\nParágrafo.\n\nHasta que sea creado el Ministerio del Medio Ambiente, el Ministro de Agricultura, o su delegado presidirá este comité y el Gerente del Inderena hará parte de él."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Vigencia\n\n. La presente ley rige a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nEl presidente del honorable Senado de la República\n\nJorge Ramón Elías Nader\n\nEl secretario general del honorable Senado de la República\n\nPedro Pumarejo Vega\n\nEl presidente de la honorable Cámara de Representantes\n\nFrancisco José Jattin Safar\n\nEl secretario general de la honorable Cámara de Representantes, Diego Vivas Tafur\n\nRepública de Colombia â¿ Gobierno Nacional\n\nPublíquese y ejecútese\n\nDada en Santafé de Bogotá D. C., a los veintiún (21) días del mes de junio de mil novecientos noventa y cuatro (1994).\n\nCÉSAR GAVIRIA TRUJILLO\n\nPresidente de la República\n\nEl Ministro de Hacienda y Crédito Público\n\nRudolf Hommes Rodríguez\n\nEl Ministro de Agricultura\n\nJosé Antonio Ocampo Gaviria\n\nNOTA: Publicada en el Diario Oficial 41.401 de junio 22 de 1994."
    }
  ],
  "definitions": []
}