{
  "id": "co-ley-140-1994",
  "type": "statute",
  "title": "Ley 140 de 1994",
  "short_name": "Ley 140 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=328",
  "description": "reglamenta la Publicidad Exterior Visual en el Territorio Nacional",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.-\n\nCampo de la aplicación. La presente Ley establece las condiciones en que puede realizarse Publicidad Exterior Visual en el Territorio Nacional.\n\nSe entiende por Publicidad Exterior Visual, el medio masivo de comunicación destinado a informar o llamar la atención del público a través de elementos visuales como leyendas, inscripciones, dibujos, fotografías, signos o similares, visibles desde las vías de uso o dominio público, bien sean peatones o vehiculares, terrestres, fluviales, marítimas o aéreas.\n\nNo se considera Publicidad Exterior Visual para efectos de la presente Ley, la señalización vial, la nomenclatura urbana o rural, la información sobre sitios históricos, turísticos y culturales, y aquella información temporal de carácter educativo, cultural o deportivo que coloquen las autoridades públicas u otras personas por encargo de éstas, que podrá incluir mensajes comerciales o de otra naturaleza siempre y cuando éstos no ocupen más del 30% del tamaño del respectivo mensaje o aviso. Tampoco se considera Publicidad Exterior Visual las expresiones artísticas como pinturas o murales, siempre que no contengan mensajes comerciales o de otra naturaleza. Ver Resolución Consejo Nacional Electoral 965 de 2001"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.-\n\nObjetivos. La presente Ley tiene por objeto mejorar la calidad de vida de los habitantes del país, mediante la descontaminación visual y del paisaje, la protección del espacio público y de la integridad del medio ambiente, la seguridad vial y la simplificación de la actuación administrativa en relación con la Publicidad Exterior Visual.\n\nLa Ley deberá interpretarse y aplicarse teniendo en cuenta los anteriores objetivos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.-\n\nLugares de ubicación. Podrá colocarse Publicidad Exterior Visual en todos los lugares del territorio nacional, salvo en los siguientes:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.-\n\nCondiciones de la Publicidad Exterior Visual en zonas urbanas y rurales. La Publicidad Exterior Visual que se coloque en las áreas urbanas de los municipios, distritos y también en los territorios indígenas, deberá reunir los siguientes requerimientos.\n\nLa dimensión de la Publicidad Exterior Visual en lotes sin construir no podrá ser superior a cuarenta y ocho metros cuadrados (48 Mts2)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.-\n\nCondiciones de la Publicidad que use servicios públicos. La Publicidad Exterior Visual que utilice servicios públicos deberá cumplir con los requisitos establecidos para su instalación, uso y pago.\n\nEn ningún caso la Publicidad Exterior Visual puede obstaculizar la instalación, mantenimiento y operación de los servicios públicos domiciliarios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.-\n\nAviso de proximidad. Salvo en los lugares que prohiben los literales a) y b) del artículo 3, podrá colocarse Publicidad Exterior Visual en zonas rurales para advertir sobre la proximidad de un lugar o establecimiento.\n\nDicha Publicidad sólo podrá colocarse al lado derecho de la vía, según el sentido de circulación del tránsito, en dos (2) lugares diferentes dentro del kilómetro anterior al establecimiento. Los aviso deberán tener un tamaño máximo de cuatro metros cuadrados (4Mts2) y no podrán ubicarse a una distancia inferior a quince metros (15Mts/L), contados a partir del borde de la calzada más cercana al aviso.\n\nNo podrá colocarse Publicidad indicativa de proximidad de lugares o establecimientos obstaculizando la visibilidad de señalización vial y de nomenclatura e informativa."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.-\n\nMantenimiento. A toda Publicidad Exterior Visual deberá dársele adecuado mantenimiento, de tal forma que no presente condiciones de suciedad, inseguridad o deterioro. Los Alcaldes deberán efectuar revisiones periódicas para que toda Publicidad que se encuentre colocada en el territorio de su jurisdicción dé estricto cumplimiento de esta obligación."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- INEXEQUIBLE.\n\nDuración. La Publicidad Exterior Visual que cumpla con las condiciones previstas en la Ley podrá permanecer instalada en forma indefinida. Declarado Inexequible por la Sentencia de la Corte Constitucional 535 de 1996"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.-\n\nContenido. La Publicidad Exterior Visual no podrá contener mensajes que constituyan actos de competencia desleal ni que atenten contra las leyes de la moral, las buenas costumbres o conduzcan a confusión con la señalización vial o informativa.\n\nEn la Publicidad Exterior Visual, no podrán utilizarse palabras, imágenes o símbolos que atenten contra el debido respeto a las figuras o símbolos consagrados en la historia nacional. Igualmente se prohiben las que atenten contra las creencias o principios religiosos, culturales o afectivos de las comunidades que defienden los derechos humanos y la dignidad de los pueblos.\n\nToda Publicidad debe contener el nombre y el teléfono del propietario de la Publicidad Exterior Visual."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- INEXEQUIBLE.\n\nLibertad de ejercicio y principio de legalidad. La colocación de Publicidad Exterior Visual en los lugares donde no está prohibida, es libre y por consiguiente no requiere sino del cumplimiento de las condiciones establecidas autorizadas por la presente Ley.\n\nNinguna autoridad podrá exigir la obtención de permisos o licencias previas para su colocación. Tampoco podrá impedir la colocación u ordenar la remoción de la Publicidad Exterior Visual que cumpla con las condiciones previstas en la Ley. Declarado Inexequible por la Sentencia de la Corte Constitucional 535 de 1996"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.-\n\nRegistro. A más tardar dentro de los tres (3) días hábiles siguientes a la colocación de la Publicidad Exterior Visual deberá registrarse dicha colocación ante el alcalde del municipio, distrito o territorio indígena respectivo o ante la autoridad en quien está delegada tal función.\n\nLas autoridades municipales, distritales y de los territorios indígenas abrirán un registro de colocación de Publicidad Exterior Visual, que será público.\n\nPara efectos del registro, el propietario de la Publicidad Exterior Visual o su Representante Legal deberá aportar por escrito y mantener actualizados sus datos en el registro la siguiente información:\n\nSe presumirá que la Publicidad Exterior Visual fue colocada en su ubicación de registro, en el orden en que aparezca registrada.\n\nLas personas que coloquen publicidad distinta a la prevista en la presente Ley y que no registren en los términos del presente artículo, incurrirán en las multas que para el efecto señalen las autoridades municipales, distritales y de los territorios indígenas, en desarrollo de lo previsto en el artículo 13 de la presente Ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.-\n\nRemoción o modificación de la Publicidad Exterior Visual. Sin perjuicio de la acción popular consagrada en el artículo 1005 del Código Civil y el Artículo 8 de la Ley 9 de 1989 y de otras acciones populares, cuando se hubiese colocado Publicidad Exterior Visual, en sitio prohibido por la Ley o en condiciones no autorizada por ésta, cualquier persona podrá solicitar su remoción o modificación a la alcaldía municipal o distrital respectiva. La solicitud podrá presentarse verbalmente o por escrito, de conformidad con el artículo 5 del Decreto 1 de 1984 (Código Contencioso Administrativo).\n\nDe igual manera y sin perjuicio del ejercicio de al acción popular, los Alcaldes podrán iniciar una acción administrativa de oficio, para determinar si la Publicidad Exterior Visual se ajusta a la Ley. Ver Resolución Consejo Nacional Electoral 965 de 2001\n\nRecibida la solicitud o iniciada de oficio la actuación, el funcionario verificará si la publicidad se encuentra registrada de conformidad con el artículo anterior y si no se ha solicitado su registro dentro del plazo señalado por la Ley, se ordenará su remoción. De igual manera el funcionario debe ordenar que se remueva o modifique la Publicidad Exterior Visual que no se ajuste a las condiciones legales, tan pronto tenga conocimiento de la infracción, cuando ésta sea manifiesta o para evitar o para remediar una perturbación del orden público en los aspectos de defensa nacional, seguridad, tranquilidad, salubridad y circulación de personas y cosas o graves daños al espacio público.\n\nEn los casos anteriores, la decisión debe adoptarse dentro de los diez (10) días hábiles siguientes al día de recepción de la solicitud o de la iniciación de la actuación. Si la decisión consiste en ordenar la remoción o modificación de una Publicidad Exterior Visual, el funcionario fijará un plazo no mayor de tres (3) días hábiles para que el responsable de al publicidad, si es conocido, remueva o la modifique. Vencido este plazo, ordenará que las autoridades de policía la remuevan a costa del infractor.\n\nCuando la Publicidad Exterior Visual se encuentre registrada y no se trate de los eventos previstos en el inciso tercero de éste artículo, el Alcalde, dentro de los veinte (20) días hábiles siguiente al día de la recepción de la solicitud o de la iniciación de la actuación, debe promover acción popular ante los jueces competentes para solicitar la remoción o modificación de la Publicidad. En estos casos acompañará a su escrito, copia auténtica del registro de la Publicidad.\n\nParágrafo.-\n\nEn las entidades territoriales indígenas los consejos de gobierno respectivos o la autoridad que haga sus veces, serán los responsables del cumplimiento de las funciones que se asignan a las Alcaldías distritales y municipales en el presente artículo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.-\n\nSanciones. La persona natural o jurídica que anuncie cualquier mensaje por medio de la Publicidad Exterior Visual colocada en lugares prohibidos, incurrirá en una multa por un valor de uno y medio (1.1/2) a diez (10) salarios mínimos mensuales, atendida a la gravedad de la falta y las condiciones de los infractores. En caso de no poder ubicar al propietario de la Publicidad Exterior Visual, la multa podrá aplicarse al anunciante o a los dueños, arrendatarios, etc. o usuarios del inmueble que permitan la colocación de dicha Publicidad.\n\nDicha sanción la aplicará el Alcalde. Las resoluciones así emitidas y en firme presentarán mérito ejecutivo.\n\nParágrafo.-\n\nQuien instala Publicidad Exterior Visual en propiedad privada, contrariando lo dispuesto en el literal d) del artículo 3 de la presente Ley, debe retirarla en el término de 24 horas después de recibida la notificación que hará el Alcalde."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.-\n\nImpuestos. Autorízase a los Concejos Municipales, Distritales y de las entidades territoriales indígenas que se creen, para que a partir del año calendario siguiente al de entrada en vigencia de la presente Ley, adecuen el impuesto autorizado por las Leyes 97 de 1913 y 84 de 1915, al cual se refieren la Ley 14 de 1983, el Decreto-Ley 13332 de 1986 y la Ley 75 de 1986, de suerte que también cubra la colocación de la Publicidad Exterior Visual, definida de conformidad con la presente Ley. En ningún caso, la suma total de impuestos que ocasiones cada Valla podrá superar el monto equivalente a cinco (5) salarios mínimos mensuales por año.\n\nLas autoridades municipales tomarán las medidas necesarias para que los funcionarios encargados del cobro y recaudo del impuesto reciban los nombres y número del Nit de las personas que aparezcan en el registro de Publicidad Exterior Visual de que trata el artículo 12 de la presente Ley.\n\nVer el Concepto del Consejo de Estado 1498 de 2003"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°.-\n\nToda Valla instalada en el territorio nacional cuya publicidad que por mandato de la ley requiera un mensaje específico referente a salud, medio ambiente, cultura y cívico no podrá ser superior a 10% del área total de la valla.\n\nLa Publicidad Exterior Visual de que trata la presente Ley son aquellas que tienen una dimensión igual o superior a 8 metros cuadrados.\n\nNo estarán obligadas a lo dispuesto en este artículo las vallas de propiedad de la Nación, los Departamentos, el Distrito Capital, los Municipios, organismos oficiales, excepto las empresas industriales y comerciales del Estado y las de economía mixta, de todo orden, las entidades de beneficencia o de socorro y la Publicidad Exterior Visual de partidos, movimientos políticos y candidatos, durante las campañas electorales. Ver Resolución Consejo Nacional Electoral 965 de 2001"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°.-\n\nDisposiciones transitorias. La Publicidad Exterior Visual cuya colocación hubiese sido autorizada antes de la entrada en vigencia de la presente Ley, podrá seguir colocada durante el plazo concedido por la licencia o permiso respectivo y en las condiciones autorizada por éstos. Vencido este plazo, o en el término de seis meses, contados a partir de la vigencia de la presente Ley, en caso de que no se le hubiese señalado plazo en la licencia o permiso, debe ajustarse a las disposiciones aquí señaladas."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°.-\n\nVigencia. La presente Ley entra en vigencia a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Gobierno Nacional deberá publicar íntegramente las leyes modificadas o reformadas parcialmente por la presente Ley, incorporándoles las modificaciones parcialmente por la presente Ley, incorporándoles las modificaciones de que hayan sido objeto.\n\nEl Presidente del honorable Senado de la República,\n\nJORGE RAMON ELIAS NADER.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJOVEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFRANCISCO JOSÉ JATTIN SAFAR.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nRepública de Colombia - Gobierno Nacional\n\nPublíquese y cúmplase.\n\nDada en Santa Fe de Bogotá, D.C., a 23 de junio de 1994.\n\nCESAR GAVIRÍA TRUJILLO\n\nEl Ministro de Desarrollo Económico,\n\nMAURICIO CÁRDENAS SANTAMARÍA.\n\nEl Ministro de Transporte,\n\nJORGE BENDECK OLIVELLE."
    }
  ],
  "definitions": []
}