{
  "id": "co-ley-141-1994",
  "type": "statute",
  "title": "Ley 141 de 1994",
  "short_name": "Ley 141 de 1994",
  "status": "in_force",
  "issued_date": "1994-07-30",
  "in_force_date": "1994-07-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=9153",
  "description": "Crea el Fondo Nacional de Regalías y señala las funciones autorizadas al mismo. Conforma la Comisión Nacional de Regalías, señala que estará integrada entre otras personas por el Alcalde Mayor de Bogotá, funciones, personal de la Comisión. Determina el régimen de regalías y compensaciones, liquidación de regalías, participación y distribución de ellas, límites a la participación, protección del medio ambiente y evaluación de gestión y resultados.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° . Adicionado por el art. 353, Ley 685 de 2001 , Constitución del Fondo Nacional de Regalías. Créase el Fondo Nacional de Regalías con los ingresos provenientes de las regalías no asignadas a los departamentos y a los municipios productores y a los municipios portuarios de conformidad con lo establecido en esta Ley.\n\nEl Fondo será un sistema de manejo separado de cuentas, sin personería jurídica. Sus recursos serán destinados de conformidad con el artículo 361 de la Constitución Nacional, a la promoción de la minería, la preservación del medio ambiente y la financiación de proyectos regionales de inversión definidos como prioritarios en los planes de desarrollo de las respectivas entidades territoriales. Parágrafo 1° . Modificado por el art. 37, Ley 756 de 2002. Durante los quince (15) años siguientes a la promulgación de la presente Ley, el Fondo asignará el quince por ciento (15%) de sus recursos para financiar proyectos regionales de inversión en energización, que presenten las entidades territoriales y que estén definidos como prioritarios en los planes de desarrollo respectivo.\n\nCuando se trate de proyectos eléctricos los recursos podrán aplicarse a la generación, transporte, transformación, ampliación y remodelación de redes, mantenimiento, control y disminución de pérdidas de energía, distribuidos así:\n\n1. Un sesenta por ciento (60%) para zonas interconectadas. El cinco por ciento (5%) de estos recursos para financiar la ejecución de proyectos regionales hidroeléctricos en el Departamento de Santander, aprobados a través de su electrificadora, siempre y cuando estén incluidos en el plan de expansión y definidos como prioritarios en los planes de desarrollo regional. El excedente de estos recursos se destinará a electrificación rural, con prelación para aquellas zonas con menor cobertura en el servicio , hasta obtener una cobertura regional similar en todo el país, y\n\n2. Un cuarenta por ciento (40%) para zonas no interconectadas.\n\nEl reglamento dispondrá los criterios de selección de los proyectos. En todo caso, la ejecución de estos proyectos requerirán la aprobación del Ministerio de Minas y Energía, con base en los planes de desarrollo de las empresas del sector.\n\nParágrafo 2 °. Modificado por el art. 360, Ley 685 de 2001 , Modificado por el art. 2, Ley 756 de 2002 . El total de los recursos propios del Fondo Nacional de Regalías, una vez descontadas las asignaciones contempladas en el artículo 1° parágrafo 1°, artículo 5° parágrafo, artículo 8° numeral octavo y artículo 30 de la presente Ley, se destinará a la promoción de la minería, a la preservación del medio ambiente y a la financiación de proyectos regionales de in versión, aplicando los siguientes parámetros porcentuales como mínimo:\n\n20% para el fomento de la minería.\n\n20% para la preservación del medio ambiente.\n\n59% para la financiación de proyectos regionales de inversión definidos como prioritarios en los planes de desarrollo de las respectivas entidades territoriales.\n\nVer el art. 232, Ley 685 de 2001\n\nParágrafo 3 °. Los recursos destinados a la financiación o cofinanciación de proyectos regionales de inversión deberán distribuirse en forma equitativa entre las regiones integradas por los Corpes regionales, o por las entidades que lo sustituyan, teniendo en cuenta la densidad poblacional, las necesidades básicas insatisfechas de la población y otros indicadores de pobreza, conforme a los criterios establecidos en la presente Ley y en la reglamentación que expida para el efecto la Comisión Nacional de Regalías.\n\nCuando el Fondo Nacional de Regalías reciba recursos por regalías originadas en explotaciones en territorios indígenas que no pertenezcan a ningún municipio, se separará de la suma recibida la parte que hubiere correspondido al municipio de haber existido éste, y se destinará a la financiación de proyectos de promoción de la minería, de protección del medio ambiente y para proyectos regionales definidos como prioritarios en los planes de desarrollo del respectivo departamento o territorio indígena, y que beneficien directamente a las comunidades que habitan el corregimiento departamental, inspección departamental o el territorio indígena donde se adelanta la explotación que origina las regalías.\n\nParágrafo 4 °. Modificado por el art. 3, Ley 756 de 2002. El cien por ciento (100%) de los recursos destinados al fomento de la minería, deberán aplicarse a la elaboración de estudios y a la realización de labores de prospección, exploración, diseño, promoción, supervisión y ejecución de proyectos mineros, con énfasis en la pequeña y mediana minería, aprobados por y canalizados a través de las entidades nacionales a las cuales la ley o, el Ministerio de Minas y Energía les asigna dicha competencia. De ellos, el treinta por ciento (30%) para los proyectos de fomento de la pequeña y mediana minería de los metales preciosos, de las esmeraldas, de las calizas y de los demás minerales metálicos y no metálicos, y el setenta por ciento (70%) restante para los proyectos de fomento de la pequeña y mediana minería del carbón.\n\nDurante los próximos cinco (5) años contados a partir de la sanción de esta Ley, hasta con el cero punto cinco por ciento (0.5%) de la asignación de los recursos del Fondo Nacional de Regalías destinados al fomento de la pequeña y mediana minería del carbón, se podrán cofinanciar proyectos para la rectificación de la infraestructura vial en el área de influencia carbonífera de los Departamentos de Boyacá y Cundinamarca.\n\nLa ejecución de estas obras, se adelantará mediante convenios que suscriban los municipios beneficiados con el Fondo de Fomento del Carbón, al cual se podrán vincular las organizaciones gremiales y asociativas que agrupen a los pequeños y medianos productores de la zona.\n\nParágrafo 5 °. Modificado por el art. 7, Ley 756 de 2002. No menos del quince por ciento (15%) de los recursos destinados a la preservación del medio ambiente deben canalizarse hacia la financiación del saneamiento ambiental en la Amazonía, Chocó y el Archipiélago de San Andrés, Providencia y Santa Catalina, y del saneamiento ambiental y el desarrollo sustentable de tierras de resguardos indígenas ubicadas en zonas de especial significación ambiental.\n\nNo menos del veinte por ciento (20%) deben destinarse a la recuperación y conservación de las cuencas hidrográficas en todo el país.\n\nNo menos del veintiuno por ciento (21%) se destinará a financiar programas y proyectos para la descontaminación del Río Bogotá.\n\nNo menos del cuatro por ciento (4%) se transferirá a las corporaciones autónomas regionales que tengan jurisdicción en el Macizo colombiano, para preservación, reconstrucción y protección ambiental de sus recursos naturales renovables.\n\nEl exceden hasta completar el cien por ciento (100%) se asignará a la financiación de proyectos ambientales que adelanten las corporaciones autónomas regionales en las entidades territoriales, y serán distribuidos de la siguiente manera: no menos del cuarenta y cinco por ciento (45%) de estos recursos para los proyectos presentados por los municipios de l a jurisdicción de las quince (15) Corporaciones Autónomas Regionales de menores ingresos fiscales en la vigencia presupuestal anterior; no menos del veinticinco por ciento (25%) para los proyectos presentados por los municipios de las Corporaciones Autónomas Regionales con regímenes especiales, y el excedente hasta completar el cien por ciento (100%), para los proyectos ambientales en municipios pertenecientes a las Corporaciones Autónomas Regionales distintas de las anteriores.\n\nVer el Decreto Nacional 4831 de 2010"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° . Operaciones autorizadas. La Comisión, con los recursos del Fondo Nacional de Regalías, mediante asignaciones reembolsables o no, financiará o cofinanciará los proyectos elegibles que le sean presentados por las entidades territoriales. Cuando las asignaciones deban ser reembolsadas, las correspondientes operaciones crediticias se ejecutarán mediante el otorgamiento de líneas de crédito a entidades financieras de redescuento.\n\nParágrafo. Las entidades territoriales beneficiarias de asignaciones provenientes del fondo podrán generar los recursos de contrapartida con rentas propias o mediante la obtención de préstamos bajo las reglas ordinarias que regulan su endeudamiento. Cuando sean entidades territoriales con recursos naturales en explotación cuyos aportes al Fondo Nacional de Regalías s ea superior al cinco por ciento (5%) de los ingresos propios anuales del Fondo, podrán garantizar la contrapartida con la pignoración parcial de regalías futuras."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° . Elegibilidad de los proyectos. Para que un proyecto sea elegible deberá ser presentado ante la Comisión Nacional de Regalías por las entidades territoriales, bien sea de manera individual, conjunta o asociada y contar con el previo concepto del Consejo Regional de Planificación Económica y Social, Corpes o de la región administrativa y de planificación o de la región como entidad territorial, o de la Corporación Autónoma Regional que tenga jurisdicción en el territorio de la entidad solicitante. Los proyectos regionales de inversión deberán ser definidos como prioritarios en e l correspondiente plan de desarrollo, y venir acompañado de los estudios de factibilidad o preinversión, según el caso, que incluya el impacto social, económico y ambiental. Inciso Modificado por el art. 6, Ley 344 de 1996\n\nParágrafo 1 °. Una vez se encuentre aprobada la asignación para los proyectos sometidos a consideración de la Comisión, estos se inscribirán en el Banco de Proyectos de Invención a que se refiere la Ley 38 de 1989.\n\nParágrafo 2 °. Modificado por el art. 25, Ley 756 de 2002. Para los efectos de la presente Ley se entiende como proyecto regional aquel que al ejecutarse produzca beneficios en dos (2) o más departamentos.\n\nParágrafo 3 °. En casos excepcionales, proyectos considerados por el Gobierno como de interés nacional que cuenten con la debida solicitud de los entes territoriales y que hayan sido aprobados por la Comisión Nacional de Regalías podrán recibir apoyo del presupuesto nacional.\n\nParágrafo 4 °. Adicionado por el art. 25, Ley 756 de 2002. Los proyectos regionales de inversión para su aprobación deberán cumplir con los requisitos establecidos en el presente artículo y contar además con la financiación completa para asegurar su terminación conforme a lo señalado en los estudios de factibilidad respectivo, para lo cual podrán comprometer vigencias futuras.\n\nTexto adicionado: La Comisión Nacional de Regalías, de acuerdo con lo estipulado en el artículo 10 numeral 2 de la Ley 141 de 1994, con el objeto de controlar y vigilar la correcta utilización de las regalías y compensaciones en los términos de los artículos 14 y 15 de la mencionada ley, podrá disponer la contratación de interventorías financieras y administrativas con entidades públicas o con firmas o entidades privadas, para vigilar la utilización de las participaciones de regalías y compensaciones con cargo a las respectivas entidades territoriales. El valor de estos contratos no podrá superar el uno por ciento (1%) de estos recursos.\n\nLa Comisión Nacional de Regalías solicitará a la entidad recaudadora, el descuento de este concepto.\n\nParágrafo 5 °. Los excedentes anuales que llegaren a resultar por recursos del Fondo Nacional de Regalías no comprometido s serán utilizados por la Comisión Nacional de Regalías para financiar los proyectos regionales de inversión.\n\nParágrafo 6. Adicionado por el art. 4, Ley 344 de 1996 , con el siguiente texto : Tratándose de la red vial secundaria se consideran de impacto regional las carreteras secundarias que conectan la Red Troncal y de la Red Terciaria las que conecten municipios de más de un departamento."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° . Inversión de los recursos y línea de financiamiento. Los excedentes de tesorería del Fondo Nacional de Regalías sólo podrán colocarse en documentos de deuda emitidos por el Gobierno Nacional o por el Banco de la República, o e n papeles financieros del exterior, los cuales tengan rendimientos de mercado y alta liquidez, conforme a la reglamentación que expida para el efecto el Gobierno Nacional.\n\nLas asambleas departamentales y concejos municipales de las entidades territoriales productoras y de los municipios portuarios, reglamentarán en el mismo sentido lo referente a los excedentes de liquidez provenientes de las regalías y compensaciones.\n\nCon recursos del Fondo Nacional de Regalías se creará una línea de financiamiento para apoyar estudios de preinversión y factibilidad de los proyectos eventualmente elegibles conforme a lo previsto en el artículo 3° de la presente Ley.\n\nLa Comisión Nacional de Regalías reglamentará el funcionamiento de la línea de financiamiento que podrá operar con carácter no reembolsable para las entidades territoriales o regionales de menor desarrollo, las cuales tendrán prioridad, y mediante contrato de fiducia con Fonade."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° . Distribución de los recursos entre proyectos elegibles. Para distribuir los recursos entre los distintos proyectos elegibles y establecer la magnitud de las asignaciones con relación al valor total de cada proyecto, la Comisión tendrá en cuenta, entre otros, los siguientes criterios:\n\n1. Equilibrio regional con fundamento en las necesidades básicas insatisfechas de la población.\n\n2. Desarrollo armónico del país y de las distintas regiones que lo conforman, según las previsiones contenidas en el Plan Nacional de Desarrollo.\n\n3. Distribución de los recursos del Fondo Nacional de Regalías entre los proyectos presentados para financiar el fomento de la minería, la protección del medio ambiente y los proyectos regionales de inversión en el país, en concordancia con lo establecido en el artículo 1o. de la presente Ley.\n\n4. Impacto ambiental, social y económico de los proyectos.\n\n5. Grado de participación de los Consejos Regionales de Planificación Económica y Social, Corpes, y de las Corporaciones Autónomas Regionales, en el estudio, diseño y ejecución de los proyectos.\n\n6. Efectos causados a la respectiva entidad territorial como consecuencia de las actividades de exploración, transporte, manejo y embarque de los recursos naturales no renovables o de sus derivados.\n\n7. Financiación de los planes de desarrollo de la respectiva entidad territorial.\n\n8. Densidad poblacional.\n\nParágrafo. Modificado por el art. 359, Ley 685 de 2001 , Modificado por el art. 6, Ley 756 de 2002 . La Comisión asignará el doce punto seiscientos veinticinco por ciento (12.625%) de los recaudos anuales del Fondo, para proyectos presentados por las entidades territoriales de acuerdo con lo establecido en esta Ley y con los fines exclusivos que prescribe el artículo 361 de la Constitución Política, distribuidos así:\n\n1. El dos por ciento (2%) para el Departamento de Córdoba, por diez (10) años a partir de la vigencia de la presente Ley, para proyectos regionales de inversión definidos como prioritarios en los respectivos planes de desarrollo de la entidad territorial.\n\n2. El uno punto veinticinco por ciento (1.25%) a los municipios en donde estén localizadas las fábricas cementeras, repartidos proporcionalmente según el volumen de producción de cada una de ellas, con destino a la preservación del medio ambiente.\n\n3. El uno punto veinticinco por ciento (1.25%) a los municipios en donde estén localizadas las siderúrgicas y acerías, repartidas proporcionalmente según el volumen de producción de cada una de ellas, con destino a la preservación del medio ambiente.\n\n4. En sustitución de las obligaciones estipuladas en los artículos 3°, 4° y 5° del Decreto 1246 de 1974, el dos punto setenta y cinco por ciento (2.75%) para los municipios donde se realizan procesos de refinación petroquímica de crudos y /o gas, repartidos proporcionalmente según su volumen, con destino a la preservación del medio ambiente y a la ejecución de las obras de desarrollo definidas en el artículo 15 de la presente Ley.\n\n5. El uno punto veinticinco por ciento (1.25%) al área metropolitana del Municipio de Barranquilla destinados a la descontaminación residual de las aguas del Río Magdalena en dicha área.\n\n6. El uno punto veinticinco por ciento (1.25%) al Municipio de Buenaventura, destinados a la descontaminación del medio ambiente en dicho municipio.\n\n7. El cero punto cinco por ciento (0.5%) al Municipio de Tumaco, destinados a la descontaminación residual de las aguas de la bahía y a la defensa del ecosistema que empezando en su cuenca se extiende hasta el páramo de las Papas.\n\n8. El cero punto ciento veinticinco por ciento (0.125%) al Municipio de Caucasia, destinados a la descontaminación de los ríos en donde se explota el oro.\n\n9. El cero punto ciento veinticinco por ciento (0.125%) para el Municipio de Ayapel destinado a la preservación y descontaminación de la ciénaga.\n\n10. El cero punto ciento veinticinco por ciento (0.125%) a los Municipios de Pasto (Nariño) y Aquitania (Boyacá), por partes iguales, para la conservación, preservación y descontaminación de las aguas de la Laguna de Cocha y el Lago de Tota.\n\n11. El cero punto veinticinco por ciento (0.25%) con destino, en partes iguales, para los municipios comprendidos entre las jurisdicciones de los Parques Naturales, de los Nevados del Ruiz, Santa Isabel, Quindío, Tolima y Central; para la preservación, conservación y descontaminación del medio ambiente.\n\n12. El cero punto ciento veinticinco por ciento (0.125%) para el Municipio de Lorica destinado a la preservación y descontaminación de la ciénaga Grande.\n\n13. El cero punto ciento veinticinco por ciento (0.125%) para los municipios comprendidos entre las jurisdicciones de la laguna de Fúquene para la preservación, conservación y descontaminación de la laguna.\n\n14. El cero punto veinticinco por ciento (0.25%) para el Municipio de Puerto Boyacá con destino a la preservación y conservación del medio ambiente en el corregimiento de Vasconia.\n\n15. El uno por ciento (1%) distribuido así: el cero punto cinco por ciento (0.5%) destinado al Departarnento del Chocó para recuperar las áreas afectadas por la minería del barequeo y para fomento de la pequeña minería; y el cero punto cinco por ciento (0.5%) destinado a los Departamentos de Vaupés y Guainía para los mismos fines.\n\n16. El cero punto veinticinco por ciento (0.25%) para los Departamentos de Nariño y Risaralda para la promoción de proyectos mineros auríferos en los municipios productores de oro.\n\nDe estos recursos los municipios sólo podrán destinar hasta el cinco por ciento (5%) para gastos de funcionamiento. Lo dispuesto en este artículo no exime en ningún caso a los agentes contaminadores de reparar los daños causados al medio ambiente o del cumplimiento de sus obligaciones ambientales.\n\nPara los efectos del artículo 3° parágrafo 5° de la presente Ley, los recursos aquí asignados se entenderán como compro metidos al momento de presentar un proyecto elegible a la Comisión.\n\n17 . Adicionado por el art. 43, Ley 344 de 1996 , con el siguiente texto : El cero punto cinco por ciento (0.5%) a los municipios de Chimichagua, Chiriguaná, Curumaní y Tamalameque (Cesar), por partes iguales para la conservación, preservación y descontaminación de la Ciénaga de Zapatoca.\n\nEn consecuencia, el porcentaje a que se refiere dicho parágrafo será de 13.125%.\n\nVer el Decreto Nacional 4831 de 2010"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° . Condicionalidad de los desembolsos. Los desembolsos de recursos con cargo al Fondo estarán sometidos al cumplimiento de las condiciones financieras y técnicas establecidas en el acto aprobatorio del respectivo proyecto.\n\nComisión Nacional de Regalías"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° . . Comisión Nacional de Regalías . Suprimida por el Decreto Nacional 149 de 2004 . Créase la Comisión Nacional de Regalías, como una unidad administrativa especial, sin personería jurídica, adscrita al Ministerio de Minas y Energía.\n\nLa Comisión tendrá por objeto, dentro de los términos y parámetros establecidos en la presente Ley, controlar y vigilar la correcta utilización de los recursos provenientes de regalías y compensaciones causadas por la explotación de recursos naturales no renovables de propiedad del Estado y la administración de los recursos del Fondo Nacional de Regalías."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° . Funciones de la Comisión Nacional de Regalías. Serán funciones de la Comisión las siguientes:\n\n1. Vigilar, por sí misma o comisionar a otras entidades públicas o privadas, que la utilización de las participaciones y las asignaciones de recursos, provenientes del Fondo Nacional de Regalías, a que tienen derecho las entidades territoriales, se ajuste a lo prescrito en la Constitución Nacional y en la presente Ley.\n\n2. En los casos previstos en el numeral 4° del artículo 10 de la presente Ley, solicitar a la entidad recaudadora respectiva (regiones administrativas y de planificación regiones como entidad territorial- departamentos y municipios productores y municipios portuarios) la retención del giro de los recursos requeridos para la ejecución de tales proyectos. Numeral declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-781 de 2007 , en el entendido que el Departamento Nacional de Planeación, en el ejercicio de las funciones consignadas en los citados numerales debe respetar el debido proceso de las entidades territoriales .\n\n3. En los casos previstos en el numeral 3° del artículo 10 de la presente Ley, ordenar al Fondo Nacional de Regalías la retención total o parcial del giro de los recursos requeridos para la ejecución de tales proyectos. Numeral declarado EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-781 de 2007 , en el entendido que el Departamento Nacional de Planeación, en el ejercicio de las funciones consignadas en los citados numerales debe respetar el debido proceso de las entidades territoriales .\n\n4. Aprobar previo concepto del Comité Técnico de que trata el numeral 12 del artículo 8° los proyectos presentados por las entidades territoriales que reciban asignaciones del Fondo Nacional de Regalías, con la obligación de asegurar una equitativa asignación de recursos de acuerdo con los parámetros señalados en el parágrafo segundo del artículo 1° de la presente Ley.\n\n5. Establecer sistemas de control de ejecución de los proyectos. Ver la Resolución del Depto. Nal. de Planeación 690 de 2004 , Ver la Resolución del Depto. Nal. de Planeación 1067 de 2004\n\n6. Designar para los casos de proyectos regionales de inversión, al ejecutor del proyecto en concordancia con los entes territoriales.\n\n7. Distribuir las participaciones en las regalías y compensaciones que correspondan a los municipios portuarios, marítimos y fluviales, utilizados de manera ordinaria, en el cargue y descargue de recursos naturales no renovables o productos derivados de los recursos naturales no renovables; y a los que se encuentren bajo su radio de influencia, según las reglas establecidas en el parágrafo del artículo 26 y en los artículos 29 y 55 de la presente Ley.\n\n8. Aprobar el proyecto de presupuesto anual del Fondo Nacional de Regalías. Los gastos de funcionamiento no podrán exceder del cero punto cinco por ciento (0.5%) anual de los ingresos propios del Fondo.\n\n9. Autorizar la inversión temporal de los excedentes de liquidez del Fondo Nacional de Regalías.\n\n10. Nombrar y remover al personal de la Comisión.\n\n11. Revisar, por sí misma o comisionar a otras entidades públicas o privadas, cuando así lo determine, las liquidaciones de participaciones efectuadas por las entidades recaudadoras de las regalías y otras compensaciones, y tomar las medidas pertinentes.\n\n12. Crear un comité técnico, constituido por cinco expertos de reconocida experiencia en evaluación de proyectos, nombrados por el señor Presidente de la República para períodos de cinco (5) años, tendrán dedicación exclusiva y devengarán la remuneración que le fije el Gobierno. En dichos nombramientos el Presidente de la República dará participación a las diferentes regiones del país.\n\nEl comité técnico tendrá como objetivo garantizar mediante el análisis y estudio técnico la calidad de los proyectos de inversión que busquen financiarse con recursos del Fondo Nacional de Regalías. El comité dará, en todos los casos, concepto previo sobre la viabilidad técnica y financiera de los proyectos sometidos a su consideración.\n\nEl comité técnico señalará de manera general los parámetros para la evaluación social, económica y ambiental de los proyectos financiados y cofinanciados con recursos del Fondo Nacional de Regalías.\n\nEl primer nombramiento de los expertos se hará así: Dos (2) expertos para un período de tres (3) años y tres (3) para u n período de cinco (5) años. Los expertos podrán ser reelegidos.\n\nEl comité técnico expedirá su propio reglamento.\n\n13. Nombrar un interventor de petróleos el cual tendrá a su cargo la verificación del cumplimiento de la presente Ley, muy especialmente en lo concerniente a la liquidación, pago y destinación de los recursos provenientes de las regalías y compensaciones; su período será de cuatro (4) años y devengará la remuneración que le asigne la comisión. El interventor podrá ser reelegido.\n\n14. Dictar sus propios reglamentos.\n\n15. Las demás necesarias para el cabal cumplimiento de los objetivos de la Comisión. Parágrafo. De acuerdo con la Ley 80 de 1993 autorízase a la Comisión para la celebración de contratos de Fiducia, encargo fiduciario u otros de similar naturaleza, cuando lo considere necesario para la eficiente utilización de los recurso s financieros del Fondo Nacional de Regalías."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° . Integración de la Comisión Nacional de Regalías. La Comisión estará integrada así:\n\n1. El Ministro de Minas y Energía, quien la presidirá, o en su defecto el Viceministro.\n\n2. El Jefe del Departamento Nacional de Planeación, o en su defecto, el Subjefe.\n\n3. El representante a nivel nacional del ente rector del medio ambiente y de los recursos naturales renovables, o su de legado.\n\n4 . Modificado por el art. 7, Ley 344 de 1996 . El Ministro de Desarrollo o en su defecto el Viceministro.\n\n5. Sendos Gobernadores de Departamento, de cada Consejo Regional de Planificación Económica y Social, Corpes, tres (3) de ellos, provenientes de departamentos no productores, y dos (2) de ellos de departamentos productores, elegidos por l os Gobernadores que integran cada Corpes. Actuarán como suplentes sendos alcaldes, tres (3) de ellos provenientes de departamentos no productores, y dos (2) de ellos de departamentos productores, elegidos por los municipios de la región, quienes provendrán de las regiones que conforman los respectivos Corpes de los cuales hacen parte los gobernadores.\n\n6. Un alcalde de los municipios portuarios como miembro principal y uno (1) como suplente, elegidos por la Federación Nacional de Municipios.\n\n7. El Alcalde del Distrito Capital de Santafé de Bogotá como principal y un (1) Alcalde como suplente, elegido este último por la Federación Nacional de Municipios.\n\nLos Alcaldes suplentes podrán asistir a todas las reuniones de la comisión con voz y solo tendrán voto en ausencia del correspondiente Gobernador o Alcalde principal.\n\nParágrafo 1 °. Entre los miembros elegidos, principales o suplentes, para integrar la Comisión Nacional de Regalías, no podrá haber, en ningún caso, más de uno (1) originario del mismo departamento.\n\nParágrafo 2 °. Modificado por el art. 4, Ley 756 de 2002 . Se define como departamento productor aquel cuyos ingresos por concepto de regalías y compensaciones, incluyendo los de sus municipios, sea igual o superior al siete por ciento (7%) del total de las regalías y compensaciones que se generan en el país."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 . Mecanismos para asegurar la correcta utilización de las participaciones en las regalías y compensaciones. En desarrollo de las facultades de inspección y control sobre la correcta utilización de las regalías y compensaciones la Comisión tendrá las siguientes atribuciones:\n\n1. Modificado por el art. 5, Ley 756 de 2002. Practicar, directamente o a través de delegados, visitas de inspección a las entidades territoriales beneficiarias d e las participaciones y las asignaciones de recursos del Fondo Nacional de Regalías.\n\n2. Disponer la contratación de interventorías financieras y administrativas para vigilar la utilización de las participaciones y las asignaciones provenientes del Fondo Nacional de Regalías.\n\n3. Ordenar que la ejecución de los proyectos financiados con asignaciones del Fondo se adelante por otras entidades públicas, cuando la entidad territorial beneficiaria de dichas asignaciones, directa o por intermedio de contratos con terceros, esté ejecutando los proyectos en forma irresponsable o negligente sin darle cumplimiento a los términos y condiciones establecidos en el acto de aprobación de las asignaciones. La Comisión ordenará que a la entidad pública a quien se le encargue la ejecución del proyecto le entreguen los recursos financieros previstos para tal efecto.\n\n4. Solicitar que la ejecución de los proyectos financiados con participación de regalías y compensaciones se adelante por otras entidades públicas, regiones administrativas y de planificación, de las regiones como entidad territorial, de los departamentos y municipios, según sea el caso, cuando la entidad territorial beneficiaria de dichas participaciones o compensaciones, directamente o por intermedio de contratos con terceros, esté administrando o ejecutando proyectos en forma irresponsable o negligente o sin darle cumplimiento a los términos y condiciones establecidos en los contratos respectivos . La Comisión, en dichos casos, podrá abstenerse de aprobar nuevos proyectos de inversión a las entidades territoriales responsables, hasta tanto no se tomen los correctivos del caso y solicitar que a la entidad a quien se le encargue la ejecución del proyecto se le entreguen los recursos financieros previstos para tal efecto. Texto Subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-427 de 2002 , excepto el texto resaltado que se declaró INEXEQUIBLE ."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 . Decisiones adoptadas por la Comisión. Las decisiones se adoptarán por la Comisión, mediante resoluciones expedidas por su presidente y refrendadas por el secretario, contra las cuales sólo procederá el recurso de reposición e n los términos previstos en el Código Contencioso Administrativo. El secretario ejecutivo autorizará y suscribirá los actos que deban ejecutarse en desarrollo de las operaciones del Fondo."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12 . Personal de la Comisión. La Comisión contará con el personal profesional, técnico y administrativo, necesario para el cumplimiento de sus funciones, de acuerdo con lo que el Gobierno determine y teniendo en cuenta lo previsto en el numeral 8° del artículo 8° de la presente Ley.\n\nLa Comisión contará con un secretario ejecutivo, de libre nombramiento y remoción, quien tendrá el carácter de empleado público. Su escala salarial será fijada por el Gobierno.\n\nRégimen de regalías y compensaciones generadas por la explotación de recursos naturales no renovables"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 . Generalidad de las regalías. Toda explotación de recursos naturales no renovables de propiedad del Estado genera regalías a favor de éste, sin perjuicio de cualquiera otra contraprestación que se pacte por parte de los titulares de aportes mineros. Podrán ser titulares de aportes mineros los establecimientos públicos y empresas industriales y comerciales o sometidas a este régimen, del orden nacional, vinculadas o adscritas al Ministerio de Minas y Energía. Estas podrán ejecutar dichas actividades y todas aquellas relacionadas, directamente o por medio de contratos con otras entidades públicas o con particulares en los términos, condiciones y con los requisitos que al respecto señalen las normas legales vigentes de minas y de petróleos."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14 . Modificado por el art. 13, Ley 756 de 2002 , Modificado por el art. 2, Ley 1283 de 2009 , Reglamentado parcialmente por el Decreto Nacional 3510 de 2009 , Reglamentado por el Decreto Nacional 1447 de 2010 . Utilización por los departamentos de las participaciones establecidas en esta Ley. Los recursos de regalía s y compensaciones monetarias distribuidos a los departamentos productores serán destinadas en el cien por ciento (100% ) a inversión en proyectos prioritarios contemplados en el plan general de desarrollo del departamento o en los planes de desarrollo de sus municipios.\n\nMientras las entidades departamentales alcanzan coberturas mínimas en indicadores de mortalidad infantil, cobertura básica de salud y educación, agua potable y alcantarillado, la entidad departamental correspondiente deberá asignar por lo menos el cincuenta por ciento (50%) del total de sus regalías para esos propósitos. En el presupuesto anual se separará claramente los recursos provenientes de las regalías que se destinen a los sectores aquí señalados.\n\nEl Gobierno Nacional reglamentará lo referente a cobertura mínima.\n\nParágrafo 1 °. Para los efectos de este artículo, también se tendrá como inversión las transferencias que hagan los departamentos de las participaciones de regalías y compensaciones en favor de los Consejos Regionales de Planificación Económica y Social, Corpes, o de la entidad que lo sustituya, y de los Fondos de Inversión Regional, FIR.\n\nParágrafo 2 °. Continuarán vigentes todas las cesiones de participaciones a las entidades públicas que con arreglo a leyes, decretos y convenios anteriores, hubieren efectuado los departamentos y municipios.\n\nVer la Resolución del Min. Educación 4911 de 2008"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15 . Modificado por el art. 14, Ley 756 de 2002 , Modificado por el art. 1, Ley 1283 de 2009 , Reglamentado por el Decreto Nacional 1447 de 2010 . Utilización por los municipios de las participaciones establecidas en esta Ley. Los recursos de regalías y compensaciones monetarias distribuidos a los municipios productores y a los municipios portuarios serán destinados en el cien por ciento (100%) a inversión en proyectos de desarrollo municipal contenidas en el plan de desarrollo con prioridad para aquellas dirigidas al saneamiento ambiental y para las destinadas a la construcción y ampliación de la estructura de los servicios de salud, educación, electricidad, agua potable, alcantarillado y demás servicios públicos básicos esenciales, sin perjuicio de lo establecido en el artículo 132 del Código de Minas (Decreto-ley número 2655 de 1988) . Para tal efecto y mientras las entidades municipales no alcancen coberturas mínimas en los sectores señalados asignarán por lo menos el ochenta por ciento (80%) del total de sus participaciones para estos propósitos. En el presupuesto anual se separará claramente los recursos provenientes de las regalías que se destinen para los fines anteriores.\n\nEl Gobierno Nacional reglamentará lo referente a la cobertura mínima.\n\nVer la Resolución del Min. Educación 4911 de 2008"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16 . Modificado por el art. 16, Ley 756 de 2002 . Regalías derivadas de la explotación de hidrocarburos, carbón, níquel, hierro, cobre, oro, plata, platino, sal, minerales radiactivos y minerales metálicos y no metálicos. Establécense regalías mínimas por la explotación de recursos naturales no renovables de propiedad nacional, sobre el valor de la producción en boca o borde de mina o pozo, según corresponda, así:\n\nHidrocarburos\n\n20%\n\nCarbón (explotación mayor de 3 millones de toneladas anuales)\n\n10%\n\nCarbón (explotación menor de 3 millones de toneladas anuales)\n\n5%\n\nNíquel\n\n12%\n\nHierro y cobre\n\n5%\n\nOro y plata\n\n4%\n\nOro de aluvión en contratos de concesión\n\n6%\n\nPlatino\n\n5%\n\nSal\n\n12%\n\nCalizas, yesos, arcillas y gravas\n\n1%\n\nMinerales radiactivos\n\n10%\n\nMinerales metálicos\n\n5%\n\nMinerales no metálicos\n\n3%\n\nParágrafo 1°. Las regalías correspondientes a la explotación de hidrocarburos no se aplicarán a los contratos de concesión vigentes. Continuarán vigentes los porcentajes actuales.\n\nParágrafo 2 °. Del porcentaje (%) por regalías y compensaciones pactadas en el contrato vigente para la explotación del níquel en las minas de níquel en cerromatoso, Municipio de Montelíbano, se aplicará el primer cuatro por ciento (4%) a regalías y el cuatro por ciento (4%) restante a compensaciones. Para los contratos futuros o prórrogas del contrato vigente, si las hubiere, se aplicará el porcentaje de regalías establecido en este artículo y se distribuirá de la siguiente manera: el siete por ciento (7%) a título de regalías y el cinco por ciento (5%) restante a compensaciones.\n\nParágrafo 3 °. En el contrato de asociación entre Carbocol e Intercor, la regalía legal será de un quince por ciento (15%) a cargo del asociado particular conforme a lo estipulado en dicho contrato, la cual se distribuirá según lo establecido en el artículo 32 de la presente Ley. Carbocol únicamente continuará pagando el impuesto a la producción de carbón, el cual será distribuido en un veinticinco por ciento (25%) para el departamento productor, en un veinticinco por ciento (25%) para el municipio productor, en un veinticinco por ciento (25%) para la Corporación Autónoma Regional en cuyo territorio se efectúen las explotaciones y en un veinticinco por ciento (25%) para el Corpes Regional, o la entidad que la sustituya, en cuyo territorio se adelanten las explotaciones.\n\nParágrafo 4 °. El impuesto estipulado en los contratos o licencias vigentes para la explotación de carbón será sustituido por una regalía cuyo monto equivaldrá al de dicho tributo, a cargo del contratista, concesionario o explotador.\n\nParágrafo 5 °. Un porcentaje (%) de los ingresos que reciba la Nación por las explotaciones de hidrocarburos de propiedad privada será cedido a los respectivos departamentos y municipios productores, de modo tal que reciban el equivalente a los que deberían recibir como regalías de haber sido estos yacimientos de propiedad estatal.\n\nParágrafo 6 °. En el evento de ocurrir hechos o circunstancias excepcionales de baja de precios o de calidad del material explotado y/o de dificultades adicionales en la explotación del recurso natural no renovable, el Presidente de la República, previo concepto favorable unánime del Consejo de Ministros, podrá disminuir hasta en un veinticinco por ciento (25%) los porcentajes (%) de regalías establecidos en el presente artículo. La disminución no podrá tener vigencia más allá del periodo de ocurrencia de tales hechos o circunstancias excepcionales."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17 . Modificado por el art. 19, Ley 756 de 2002 . Regalías correspondientes a esmeraldas y demás piedras preciosas. Las regalías correspondientes a la explotación de piedras preciosas será del uno punto cinco por ciento (1.5%) del valor del material explotado y se liquidará por parte del Ministerio de Minas y Energía, o por la entidad que este designe, a favor de los beneficiarios de las mis mas.\n\nLas regalías correspondientes a las esmeraldas y a las demás piedras preciosas que hayan sido explotadas por fuera de los concesionarios del estado serán de un cuatro por ciento (4%) y se recaudarán a través de la Alcaldía Municipal del municipio productor.\n\nParágrafo 1 °. A partir de la vigencia de la presente Ley, todos los beneficiarios de títulos mineros durante la etapa de explotación de piedras preciosas, pagarán un canon superficiario como contraprestación distinta a la regalía, en proporción al área contratada con Mineralco S.A., o quien haga sus veces, y de acuerdo con los siguientes parámetros de contratación:\n\nCLASIFICACION\n\nDISTRITO ESMERALDIFERO\n\nDURACION PERIODO EXPLOTACION\n\nDURACION PERIODO MONTAJE\n\nDURACION PERIODO EXPLOTACION\n\nSALARIOS MINIMOS MENSUALES HA/AÑO CONTRATADA\n\nA\n\nReserva nacional Muzo y Cozcuez\n\nun (1) año prorrogable en seis (6) meses\n\nUn (1) año improrrogable\n\nveinticinco (25) años\n\n20\n\nB\n\nDistrito de Chivor\n\nUn (1) año prorrogable en seis (6) meses\n\nUn (1) año improrrogable\n\nVeinticinco (25) años\n\n10\n\nC\n\nEl Guavio y resto del país\n\nUn (1) año prorrogable en seis (6) meses\n\nUn (1) año improrrogable\n\nVeinticinco(25) años\n\n6\n\nLos contratos vigentes a la promulgación de la presente Ley, se renovarán a partir de la etapa de explotación teniendo en cuenta la clasificación anterior.\n\nParágrafo 2 °. En la etapa de exploración y montaje los beneficiarios de contratos pactarán asesoría técnica con Mineralco S.A., o quien haga sus veces.\n\nParágrafo 3 °. Los comerciantes, joyeros, comisionistas, talladores y exportadores de esmeraldas y demás piedras preciosas, no son sujetos de cobro de regalías."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18 . Regalías aplicables a otros minerales. Los recursos naturales no renovables que no estuvieren sometidos a regalías o impuestos específicos en razón de su explotación, con antelación a la vigencia de esta Ley, las pagarán a la tasa del tres por ciento (3%) sobre el valor bruto de la producción en boca o borde de mina, según corresponda ."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19 . Derogado por el art. 160, Ley 1530 de 2012 , Derogado por el art. 160, Decreto Nacional 4923 de 2011 , Modificado por el art. 26, Ley 756 de 2002 . Determinación de los precios base para la liquidación de regalías. Sin perjuicio de lo pactado en los contratos vigentes a la fecha de la promulgación de la presente Ley, el Ministerio de Minas y Energía determinará, mediante providencias de carácter general, los precios de los minerales para efectos de la liquidación de regalías.\n\nParágrafo. En la liquidación de las regalías y compensaciones derivadas de la explotación de los recursos naturales no renovables, la conversión de la moneda extranjera a pesos colombianos se hará tomando como base la tasa de cambio representativa del mercado promedio de dicha moneda en el semestre, trimestre, bimestre o mes que se liquida."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20 . Derogado por el art. 160, Ley 1530 de 2012 , Derogado por el art. 160, Decreto Nacional 4923 de 2011 . Precio base para la liquidación le las regalías generadas por la explotación de petróleo. Para la liquidación de estas regalías se tomará como base el precio promedio ponderado de realización del petróleo en una sola canasta de crudos, deduciendo para los crudos que se refinan en el país los costos de transporte, trasiego, manejo y refinación, y para los que se exporten los costos de transporte, trasiego y manejo, para llegar al precio en boca de pozo.\n\nA su vez, para determinar el precio promedio ponderado de la canasta se tendrá en cuenta, para la porción que se exporte el precio efectivo de exportación; y para la que se refine el de los productos refinados. Por tanto, los valores neto s de las regalías que se distribuyan sólo variarán unos de otros en función de los costos de transporte.\n\nEl precio base para la liquidación de las regalías no puede ser en ningún caso inferior al que actualmente estipula el Ministerio de Minas y Energía de acuerdo al Decreto 545 de 1989."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21 . Derogado por el art. 160, Ley 1530 de 2012 , Derogado por el art. 160, Decreto Nacional 4923 de 2011 . Valor de referencia para la liquidación de las regalías generadas por la explotación de hidrocarburos. El valor de la referencia para efectos de regalías por concepto de gas, se establecerá con base en el precio promedio ponderado de realización de todo el gas nacional en los sitios de entrega por parte de la Empresa Colombiana de Petróleos, Ecopetrol. Deduciendo los costos de transporte y de manejo para llegar al precio en boca de pozo, en cada caso.\n\nParágrafo 1 °. Para efectos de liquidar la regalía por explotación de gas no se tendrá en cuenta el que se reinyecte a los yacimientos, ni el del gas que se utilice para la operación del campo. Mantiene su vigencia\n\nParágrafo 2 °. Derogado por el art. 160, Decreto Nacional 4923 de 2011 .La base de la liquidación de las regalías de hidrocarburos, para efectos de esta Ley, no puede ser inferior a las que estipula el Ministerio de Minas y Energía de acuerdo a los Decretos 545 de 1989 y 2519 de 1991."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22 . Derogado por el art. 160, Ley 1530 de 2012 , Derogado por el art. 160, Decreto Nacional 4923 de 2011, excepto el Parágrafo que mantiene su vigencia . Precio base para la liquidación de las regalías generadas por la explotación del carbón. En la fijación del precio básico en boca o borde de mina para el carbón que se consuma en el país, el Ministerio de Minas y Energía tendrá en cuenta, entre otros criterios, los precios promedios vigentes en el semestre que se liquida, la calidad del carbón y las características del yacimiento. Para el que se destine al mercado externo, se tomará como base el precio promedio ponderado del precio FOB en puertos colombianos en el semestre que se liquida, descontando los costos de transporte, manejo y portuarios.\n\nParágrafo. El recaudo de las regalías por la explotación de carbón y calizas destinadas al consumo de termoeléctricas, a industrias cementeras y a industrias del hierro estará a cargo de éstas, de acuerdo con el precio que para el efecto fije a estos minerales el Ministerio de Minas y Energía, teniendo en cuenta el costo promedio de la explotación y transporte. Mantiene su vigencia"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "Articulo 23. Precio base para la liquidación de las regalías y compensaciones monetarias generadas por la explotación d el níquel. En las nuevas concesiones o en las prórrogas del contrato vigente, si las hubiere, para la fijación del precio básico en boca o borde de mina para la liquidación de las regalías y compensaciones monetarias, se tomará como base el promedio ponderado del precio FOB en puertos colombianos en el trimestre inmediatamente anterior, descontando el setenta y cinco por ciento (75%) de los costos de procesamiento en horno, de los costos de manejo, de los costos de transporte y portuarios."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24 . Derogado por el art. 160, Ley 1530 de 2012 , Derogado por el art. 160, Decreto Nacional 4923 de 2011 . Recaudación de las regalías. Las regalías serán recaudadas por las entidades públicas o privadas que designe el Ministerio de Minas y Energía."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25 . Derogado por el art. 160, Ley 1530 de 2012 , Derogado por el art. 160, Decreto Nacional 4923 de 2011 . Modalidades de recaudación de las regalías. Sin perjuicio de las estipulaciones contenidas en contratos vi gentes las regalías se recaudarán en dinero o en especie, según lo determine en providencia de carácter general, el Ministerio de Minas y Energía.\n\nLos porcentajes sobre el producto bruto que con cualquier denominación de contenido monetario se hayan pactado por las empresas industriales y comerciales del Estado o las sometidas a este régimen, continuarán percibiéndose en los término s acordados en los contratos correspondientes, con la obligación de éstas de pagar las regalías y compensaciones señala das en esta Ley, con el producido de estos porcentajes."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "Articulo 26 . Impuestos específicos y contraprestaciones económicas. Los impuestos específicos previstos en la legislación minera, para las explotaciones de oro, platino y carbón no continuarán gravando las explotaciones de recursos natura les no renovables de propiedad nacional, las cuales estarán sujetas únicamente a las regalías establecidas en la presente Ley y a las compensaciones que pacten las empresas industriales y comerciales del Estado o las sometidas a este régimen.\n\nParágrafo. Derogado por el art. 160, Ley 1530 de 2012 , Derogado por el art. 160, Decreto Nacional 4923 de 2011 . El impuesto de transporte por todos los oleoductos y gasoductos estipulados en los contratos y normas vigentes, incluyendo los de Ecopetrol, será cedido a las entidades territoriales.\n\nEste se cobrará por trimestres vencidos y estará a cargo del propietario del crudo o del gas, según sea el caso, e ingresará en calidad de depósito al Fondo Nacional de Regalías. El recaudo se distribuirá entre los municipios no productores cuyas jurisdicciones atraviesen los oleoductos o gasoductos en proporción al volumen y al kilometraje. La Comisión Nacional de Regalías hará la distribución."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27 . Prohibición a las entidades territoriales. Salvo las previsiones contenidas en las normas legales vigentes , las entidades territoriales no podrán establecer ningún tipo de gravamen a la explotación de los recursos naturales n o renovables.\n\nParticipaciones en las regalías y compensaciones"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28 . Derecho de los departamentos y de los municipios en cuyo territorio se adelanten las explotaciones. Los departamentos y los municipios participarán en las regalías y compensaciones monetarias provenientes de la explotación de los recursos naturales no renovables realizada en sus respectivos territorios."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29 . Derechos de los municipios portuarios. Para los efectos del inciso tercero del artículo 360 de la Constitución Política, los beneficiarios de las participaciones en regalías y compensaciones monetarias provenientes del transporte de los recursos naturales no renovables, son los municipios en cuya jurisdicción se hallen ubicadas instalaciones permanentes, terrestres y marítimas, construidas y operadas para el cargue y descargue ordinario y habitual en embarcaciones, de dichos recursos o sus derivados.\n\nPara efectos de la distribución de la participación que por regalías y compensaciones le corresponda a cada uno de los municipios portuarios marítimos por el embarque de los recursos naturales no renovables y de sus derivados, para exportación, se tomará como base los volúmenes transportados y la capacidad de almacenamiento utilizada, terrestre y marítima , en cada uno de ellos.\n\nHabrá lugar a la redistribución de las regalías correspondientes a los municipios portuarios marítimos, cuando factores de índole ambiental y de impacto ecológico marítimo determinen que el área de influencia directa de un puerto comprende a varios municipios o departamentos. La Comisión revisará y determinará los casos a solicitud de los municipios de la zona de influencia interesados, y por una sola vez, dentro del año siguiente a la promulgación de la presente Ley , redistribuirá los porcentajes (%) de participación entre los municipios y departamentos. En todo caso los derechos del municipio o de los municipios puertos o departamentos, según sea el caso, se preservan y a él o a ellos irá la totalidad de las regalías, según lo establecido en el inciso anterior, mientras no opere la redistribución, o una vez vencido el término del año a que hace referencia el presente artículo, sin que se hubiere presentado decisión distinta por parte de l a Comisión . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-299 de 1999\n\nPara efectos de la distribución de la participación que por regalías y compensaciones le corresponda a cada uno de los municipios fluviales por el embarque de los recursos naturales no renovables y de sus derivados, la Comisión, dentro de l año siguiente a la promulgación de la presente Ley, determinará su distribución teniendo en cuenta los siguientes criterios:\n\n1. Volúmenes transportados.\n\n2. Impacto ambiental.\n\n3. Necesidades básicas insatisfechas.\n\n4. Zona de influencia.\n\nParágrafo 1 ° Modificado por el art. 15, Ley 756 de 2002 . Las regalías y compensaciones causadas por el transporte de recursos naturales no renovables o de sus derivados, por el puerto marítimo de Coveñas- Municipio de Tolú, Departamento de Sucre, serán distribuidas dentro de la siguiente área de influencia, así:\n\na) Municipio de Tolú Coveñas\n\n35.00%\n\nDe este 35% la tercera parte deberá ser invertida dentro del área de influencia del puerto, en el corregimiento de Coveñas;\n\nb) El sesenta y cinco por ciento restante (65%) irá en calidad de depósito al Fondo Nacional de Regalías para que le dé la siguiente redistribución:\n\n1b) Municipio de San Onofre en el Departamento de Sucre, 2.5%, para inversión en los términos del artículo 15 de la presente Ley.\n\nEl excedente hasta el 30%, es decir 27.5%, irá en calidad de depósito a un fondo especial en el Departamento de Sucre , para ser distribuido, dentro de los diez (10) días siguientes a su recibo , entre los municipios no mencionados en los incisos anteriores, para inversión en los términos del artículo 15 de la presente Ley. Texto resaltado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-580 de 1999\n\nSuma 1b)\n\n30.00%\n\n2b) Para los Municipios de San Antero, San Bernardo, Moñitos, Puerto Escondido y Los Córdobas en el Departamento de Córdoba, el 1.75 % cada uno para inversión en los términos del artículo 15 de la presente Ley.\n\nEl excedente hasta el 35%, es decir 26.25%, irá en calidad de depósito a un fondo especial en el Departamento de Córdoba , para ser distribuido, dentro de los diez (10) días siguientes a su recibo , en forma igualitaria entre los municipios no mencionados en el inciso anterior, ni productores de gran minería, para inversión en los términos del artículo 15 de la presente Ley. Texto resaltado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-580 de 1999\n\nSuma 2b)\n\n35.00%\n\nTotal\n\n100.00%\n\nDe la cuantía o monto total de las regalías y compensaciones de que trata el presente parágrafo se descontarán a cada municipio las sumas que la Empresa Colombiana de Petróleos, Ecopetrol o la Nación hayan entregado o entreguen a ellos a título de préstamo o de anticipos.\n\nPÁRÁGRAFO 2 . Modificado por el art. 21, Ley 1530 de 2012 . En el evento de que no se transporten los recursos naturales no renovables por puertos marítimos y fluviales el porcentaje (%) de la participación de regalías y compensaciones asignado a ellos pasará al Fondo Nacional de Regalías.\n\n( Modificado por el Art. 26 de la Ley 2056 de 2020 )\n\nParágrafo 3 °. En el evento de que un recurso natural no renovable de producción nacional, o su derivado, sea transportado entre puertos marítimos o fluviales, los municipios o distritos en donde se realice la operación de cargue y descargue percibirán las regalías correspondientes al volumen transportado, de conformidad con las reglas y parámetros establecidos por la presente Ley."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30 . Adicionado por el art. 3, Ley 1283 de 2009 . Reglamentado por el Decreto 1873 de 1995 .Derechos de los municipios ribereños del Río Magdalena. La Corporación Autónoma Regional del Río Grande de la Magdalena recibirá el diez por ciento (10.0%) de los ingresos anuales propios del Fondo Nacional de Regalías. La ley cuya expedición contempla el artículo 331 de la Constitución Política establecerá las reglas para la asignación de estas participaciones en favor de los municipios ribereños."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31 . Modificado por el art. 27, Ley 756 de 2002 Distribución de las regalías derivadas de la explotación de hidrocarburos. Sin perjuicio de lo establecido en los artículos 48, 49 y 50 de la presente Ley, las regalías derivadas de la explotación de hidrocarburos serán distribuidas así:\n\nDepartamentos productores\n\n47.5%\n\nMunicipios o distritos productores\n\n12.5%\n\nMunicipios o distritos portuarios\n\n8.0%\n\nFondo Nacional de Regalías\n\n32.0%\n\nParágrafo 1°. En caso de que la producción total de hidrocarburos de un municipio o distrito sea inferior a 20.000 barriles promedio mensual diario, las regalías correspondientes serán distribuidas así:\n\nDepartamentos productores\n\n47.5%\n\nMunicipios o distritos productores\n\n25.0%\n\nMunicipios o distritos portuarios\n\n8.0%\n\nFondo Nacional de Regalías\n\n19.5%\n\nParágrafo 2°. Cuando la producción total de hidrocarburos de un municipio o distrito sea superior a 20.000 e inferior a 50.000 barriles promedio mensual diario, las regalías correspondientes a los primeros 20.000 barriles serán distribuida s de acuerdo con el parágrafo anterior y el excedente en la forma establecida en el inciso segundo (2°) del presente artículo."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32 . Distribución de las regalías derivadas de la explotación de carbón. Sin perjuicio de lo estipulado en los artículos 51 y 52 de la presente Ley, las regalías derivadas de la explotación de carbón serán distribuidas así:\n\na) Explotaciones mayores de tres (3) millones de toneladas anuales:\n\nDepartamentos productores\n\n42.0%\n\nMunicipios o distritos productores\n\n32.0%\n\nMunicipios o distritos portuarios\n\n10.0%\n\nFondo Nacional de Regalías\n\n16.0%\n\nb) Explotaciones menores de tres (3) millones de toneladas anuales:\n\nDepartamentos productores\n\n45.0%\n\nMunicipios o distritos productores\n\n45.0%\n\nMunicipios o distritos portuarios\n\n10.0%"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Distribución de las regalías derivadas de la explotación de níquel. Las regalías derivadas de la explotación de níquel serán distribuidas así:\n\nDepartamentos productores\n\n55.0%\n\nMunicipios o distritos productores\n\n37.0%\n\nMunicipios o distritos portuarios\n\n1.0%\n\nFondo Nacional de Regalías\n\n7.0%"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Distribución de las regalías derivadas de la explotación de hierro, cobre y demás minerales metálicos. Las regalías derivadas de la explotación de hierro, cobre y demás minerales serán distribuidas así:\n\na) Hierro y demás minerales metálicos:\n\nDepartamentos productores\n\n50.0%\n\nMunicipios o distritos productores\n\n40.0%\n\nMunicipios o distritos portuarios\n\n2.0%\n\nFondo Nacional de Regalías\n\n8.0%\n\nb) Cobre:\n\nDepartamentos productores\n\n20.0%\n\nMunicipios o distritos productores\n\n70.0%\n\nMunicipios o distritos portuarios\n\n2.0%\n\nFondo Nacional de Regalías\n\n8.0%"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Modificado por el art. 20, Ley 756 de 2002 . Distribución de las regalías derivadas de la explotación de piedras preciosas. Las regalías derivadas de la explotación de piedras preciosas se distribuirán así:\n\nDepartamentos productores\n\n40.0%\n\nMunicipios o distritos productores\n\n50.0%\n\nFondo Nacional de Regalías\n\n10.0%"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Modificado por el art. 28, Ley 756 de 2002 . Distribución de las regalías derivadas de la explotación de oro, plata y platino. Las regalías por la explotación de oro, plata y platino se distribuirán así:\n\nDepartamentos productores\n\n5.0%\n\nMunicipios o distritos productores\n\n87.0%\n\nMunicipios o distritos portuarios\n\n0.5%\n\nFondo Nacional de Regalía\n\n7.5%"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO IV",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Distribución de las regalías derivadas de la explotación de sal. Las regalías por la explotación de sal se distribuirán así:\n\nDepartamentos productores\n\n20.0%\n\nMunicipios o distritos productores\n\n60.0%\n\nMunicipios o distritos portuarios\n\n5.0%\n\nFondo Nacional de Regalías\n\n15.0%"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO IV",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38 . Distribución de las regalías derivadas de la explotación de calizas, yesos, arcillas, gravas y otros minerales no metálicos. Las regalías correspondientes a la explotación de calizas, yesos, arcillas, gravas y otros minerales no metálicos, serán distribuidas así:\n\nDepartamentos productores\n\n20.0%\n\nMunicipios o distritos productores\n\n67.0%\n\nMunicipios o distritos portuarios\n\n3.0%\n\nFondo Nacional de Regalías\n\n10.0%"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO IV",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Distribución de las regalías derivadas de la explotación de minerales radioactivos. Las regalías derivadas de la explotación de minerales radioactivos, serán distribuidas así:\n\nDepartamentos productores\n\n17.0%\n\nMunicipios o distritos productores\n\n63.0%\n\nMunicipios o distritos portuarios\n\n5.0%\n\nFondo Nacional de Regalías\n\n15.0%"
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Distribución de las compensaciones monetarias derivadas de la explotación de carbón. Las compensaciones monetarias estipuladas en los contratos para la explotación de carbón, se distribuirán así:\n\nDepartamentos productores\n\n12.0%\n\nMunicipios o distritos productores\n\n2.0%\n\nMunicipios o distritos portuarios\n\n10.0%\n\nEmpresa Industrial y Comercial del Estado, Ecocarbón,o quien haga sus veces\n\n50.0%\n\nCorpes regional o la entidad que los sustituya en cuyo territorio se efectúen las explotaciones\n\n10.0%\n\nCorporación Autónoma Regional en cuyo territorio se efectúe la explotación\n\n10.0%\n\nFondo de Fomento del Carbón\n\n6.0%\n\nParágrafo. En caso de no existir Corporación Autónoma Regional, las compensaciones en favor de estas incrementarán las asignadas al Fondo de Fomento del Carbón."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41 . Modificado por el art. 22, Ley 756 de 2002 . Distribución de las compensaciones monetarias derivadas de la explotación de níquel. Las compensaciones monetarias estipuladas en los contratos para la explotación del níquel, se distribuirán así:\n\nDepartamentos productores\n\n37.0%\n\nMunicipios o distritos productores\n\n2.0%\n\nMunicipios o distritos portuarios\n\n1.0%\n\nCorporación Autónoma Regional en cuyo territorio se efectúe la explotación\n\n60.0%\n\nParágrafo. Las compensaciones monetarias por la explotación de níquel asignadas al Departamento de Córdoba, como departamento productor, se le asignará a los municipios no productores de la zona del San Jorge, así:\n\nMunicipio de Ayapel\n\n9.0%\n\nMunicipio de Planeta Rica\n\n9.0%\n\nMunicipio de Puerto Libertador\n\n7.0%\n\nMunicipio de Pueblo Nuevo\n\n7.0%\n\nMunicipio de Buenavista\n\n5.0%\n\nTotal\n\n37.0%"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Distribución de las compensaciones monetarias derivadas de la explotación de hierro, cobre y demás minerales metálicos. Las compensaciones monetarias estipuladas en los contratos para la explotación de hierro, cobre y demás minerales metálicos de propiedad del Estado, se distribuirán así:\n\na) Hierro y demás minerales metálicos:\n\nDepartamentos productores\n\n10.0%\n\nMunicipios o distritos productores\n\n4.0%\n\nMunicipios o distritos de acopio\n\n50.0%\n\nEmpresa Industrial y Comercial del Estado\n\n36.0%\n\nb) Cobre:\n\nDepartamentos productores\n\n28.0%\n\nMunicipios o distritos productores\n\n70.0%\n\nMunicipios o Distritos de acopio\n\n2.0%\n\nParágrafo. Las compensaciones por explotación del hierro en el Departamento de Boyacá se distribuirán así:\n\nMunicipio de Nobsa\n\n17.0%\n\nMunicipio de Sogamoso\n\n17.0%\n\nMunicipio de Paz del Río\n\n17.0%\n\nMunicipio de Gámeza\n\n1.0%\n\nMunicipio de Corrales\n\n1.0%\n\nMunicipio de Tópaga\n\n1.0%\n\nMunicipio de Iza\n\n1.0%\n\nMunicipio de Firavitoba\n\n1.0%\n\nMunicipio de Tibasosa\n\n1.0%\n\nMunicipio de Pesca\n\n1.0%\n\nMunicipio de Cuítiva\n\n1.0%\n\nMunicipio de Monguí\n\n1.0%\n\nMunicipio de Mongua\n\n1.0%\n\nMunicipio de Tasco\n\n1.0%\n\nMunicipio de Sativanorte\n\n1.0%\n\nMunicipio de Sativasur\n\n1.0%\n\nEmpresa Comercial e Industrial del Estado\n\n36.0%\n\nTotal\n\n100.0%"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO IV",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Modificado por el art. 21, Ley 756 de 2002. Distribución de las compensaciones monetaria derivadas de la explotación de las esmeraldas Las compensaciones monetarias derivadas de la explotación de las esmeraldas se distribuirán así:\n\na) Producto de la explotación en la zona de Chivor.\n\nDepartamento productor15.0%\n\nMunicipios productores: Chivor\n\n15.0%\n\nMunicipios productores: Ubalá\n\n15.0%\n\nMunicipios productores: Gachalá\n\n15.0%\n\nMunicipio de Somondoco\n\n5.0%\n\nMunicipio de Almeida\n\n5.0%\n\nMunicipio de Macanal\n\n5.0%\n\nMunicipio de Guayatá\n\n5.0%\n\nEmpresa Comercial e Industrial del Estado,Mineralco SA, o quien haga sus veces,para estudios e investigaciones que fomenten la explotación de las esmeraldas\n\n20.0%\n\nTotal\n\n100.0%\n\nb) Producto de la explotación de las reservadas de Muzo, Quípama y Coscuez:\n\nDepartamento productor\n\n15.0%\n\nMunicipios productores: Muzo\n\n10.0%\n\nMunicipios productores: Otanche\n\n10.0%\n\nMunicipios productores: Quípama\n\n10.0%\n\nMunicipios productores: Borbur\n\n10.0%\n\nMunicipios de Occidente: Saboyá\n\n3.0%\n\nMunicipios de Occidente: Chiquinquirá\n\n3.0%\n\nMunicipios de Occidente: San Miguel de Sema\n\n3.0%\n\nMunicipios de Occidente: Caldas\n\n2.0%\n\nMunicipios de Occidente: Pauna\n\n3.0%\n\nMunicipios de Occidente: Buenavista\n\n2.0%\n\nMunicipios de Occidente: Coper\n\n2.0%\n\nMunicipios de Occidente: Maripí\n\n2.0%\n\nMunicipios de Occidente: Briceño\n\n3.0%\n\nMunicipios de Occidente: Tununguá\n\n2.0%\n\nMunicipios de Occidente: La Victoria\n\n2.0%\n\nEmpresa Comercial e Industrial del Estado, Mineralco SA, o quien haga sus veces, para estudios e investigaciones que fomenten la explotación de las esmeraldas\n\n18.0%\n\nTotal:\n\n100.0%\n\nc) Producto de la explotación en el resto del país:\n\nDepartamento Productor\n\n20.0%\n\nMunicipios o distritos productores\n\n40.0%\n\nMunicipios o distritos de la zona de influencia\n\n20.0%\n\nEmpresa Comercial e Industrial del Estado, Mineralco SA, o quien haga sus veces\n\n20.0%\n\nTotal\n\n100.0%"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO IV",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Distribución de las compensaciones monetarias derivadas de la explotación de otras piedras preciosas Las compensaciones monetarias estipuladas en los contratos para la explotación de otras piedras preciosas de propiedad del Estado, se distribuirán así:\n\nDepartamentos productores\n\n45.0%\n\nMunicipios o distritos productores\n\n40.0%\n\nEmpresa Comercial e Industrial del Estado, Mineralco SA, o quien haga sus veces\n\n15.0%\n\nArtículo- 45. Modificado por la Ley 1283 de 2009 . Distribución de las compensaciones monetarias derivadas de la explotación de sal Las compensaciones monetarias estipuladas en los contratos para la explotación de sal, se distribuirán así:\n\nDepartamentos productores\n\n65.0%\n\nMunicipios o distritos productores\n\n30.0%\n\nMunicipios o distritos portuarios\n\n5.0%"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO IV",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Distribución de las compensaciones monetarias derivadas de la explotación de otros recursos naturales no renovables Las compensaciones monetarias estipuladas en los contratos mineros o petroleros que tengan por objeto la explotación de recursos naturales no renovables de propiedad del Estado, no regulados expresamente en la presente Ley, se distribuirán así:\n\nDepartamentos productores\n\n10.0%\n\nMunicipios o distritos productores\n\n65.0%\n\nMunicipios o distritos portuarios\n\n5.0%\n\nFondo de Inversión Regional FIR\n\n10.0%\n\nCorporación Autónoma Regional en cuyo territorio se efectúen las explotaciones\n\n10.0%\n\nParágrafo. En el caso de no existir Corporación Autónoma Regional las compensaciones a favor de éstas incrementarán las asignadas al Fondo de Inversión Regional FIR."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO IV",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47 . Distribución de las compensaciones monetarias derivadas de la explotación de minerales radioactivos Las compensaciones monetarias estipuladas en los contratos para la explotación de minerales radioactivos de propiedad del Estado, se distribuirán así:\n\nDepartamentos productores\n\n15.0%\n\nMunicipios o distritos productores\n\n60.0%\n\nMunicipios o distritos portuarios\n\n5.0%\n\nFondo de Inversión Regional FIR\n\n10.0%\n\nCorporación Autónoma Regional en cuyo territorio se efectúen las explotaciones\n\n10.0%\n\nParágrafo. En el caso de no existir Corporación Autónoma Regional las compensaciones a favor de éstas incrementarán las asignadas al Fondo de Inversión Regional FIR."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO IV",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48 . Modificado por el art. 29, Ley 756 de 2002 . Distribución de las compensaciones monetarias derivadas de la explotación de hidrocarburos Las compensaciones monetarias derivadas de la explotación de hidrocarburos se distribuirán así:\n\nRegiones administrativas y de planificación, o regiones como entidad territorial, productoras\n\n6.0%\n\nDepartamentos productores\n\n18.0%\n\nMunicipios o distritos productores\n\n6.0%\n\nMunicipios o distritos portuarios\n\n8.0%\n\nEmpresa Industrial y Comercial del Estado, Ecopetrol o quien haga sus veces\n\n50.0%\n\nCorpes Regional o la entidad que lo sustituya,en cuyo territorio se efectúan las explotaciones\n\n7.0%\n\nCorporación Autónoma Regional en cuyo territorio se efectúan las explotaciones\n\n5.0%"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO IV",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. Modificado por el art. 23, Ley 756 de 2002 . Límites a las participaciones en las regalías y compensaciones provenientes de la explotación de hidrocarburos a favor de los departamentos productores A las participaciones en las regalías y compensaciones provenientes de la explotación de hidrocarburos a favor de los departamentos productores, sin perjuicio de lo establecido en el parágrafo segundo del artículo 14 y en el artículo 31 de la presente Ley, se aplicará el siguiente escalonamiento:\n\nPromedio mensual barriles/día\n\nParticipación sobre su porcentaje de los Deptos\n\nPor los primeros 180.000 barriles\n\n100.0%\n\nMás de 180.000 y hasta 600.000 barriles\n\n10.0%\n\nMás de 600.000 barriles\n\n5.0%\n\nParágrafo 1°. Cuando la producción sea superior a ciento ochenta mil (180.000) barriles promedio mensual diarios el excedente de regalías y compensaciones que resulte de la aplicación de este artículo se distribuirá así: sesenta y cinco por ciento (65%) para el Fondo Nacional de Regalias y el treinta y cinco por ciento (35%) para ser utilizado de acuerdo con lo establecido en el artículo 54 de la presente Ley.\n\nParágrafo 2 °. Los escalonamientos a que se refiere este artículo se surtirán a partir del cuarto año de vigencia de la presente Ley Para los tres primeros años se observarán los siguientes escalonamientos:\n\nPromedio mensual barriles/día\n\nParticipación sobre su porcentaje de los Deptos\n\nAño 1\n\nAño 2\n\nAño 3\n\nPor los primeros 180.000 barriles\n\n100.0%\n\n100.0%\n\n100.0%\n\nMás de 180.000 y hasta 600.000 barriles\n\n80.0%\n\n55.0%\n\n30.0%\n\nMás de 600.000 barriles\n\n5.0%\n\n5.0%\n\n5.0%\n\nParágrafo 3°. Los escalonamientos a que se refiere el presente artículo no se aplicarán a aquellos contratos cuyos campos fueron declarados comerciales antes de la entrada en vigencia de la Constitución Política de 1991."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO IV",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50 . Modificado por el art. 24, Ley 756 de 2002. Límites a las participaciones en las regalías y compensaciones provenientes de la explotación de hidrocarburos a favor de los municipios productores A las participaciones en las regalías y compensaciones provenientes de la explotación de hidrocarburos a favor de los municipios productores, sin perjuicio de lo establecido en el parágrafo segundo del artículo 14 y en el artículo 31 de la presente Ley, se aplicará el siguiente escalonamiento:\n\nPromedio mensual barriles/día\n\nParticipación sobre su porcentaje de los Municipios\n\nPor los primeros 100.000 barriles\n\n100.0%\n\nMás de 100.00 barriles\n\n10.0%\n\nParágrafo 1º. Para la aplicación de los artículos 5°, 49 y 50 el barril de petróleo equivale a 5.700 pies cúbicos de gas.\n\nParágrafo 2 º. Los escalonamientos a que se refiere este articulo, se surtirán a partir del cuarto año de vigencia de la presente Ley Para los tres primeros años se observarán los siguientes escalonamientos:\n\nPromedio mensual barriles/día\n\nParticipación sobre su porcentaje de los Municipios\n\nAño 1\n\nAño 2\n\nAño 3\n\nPor los primeros 100.000 barriles\n\n100.0%\n\n100.0%\n\n100.0%\n\nMás de 100.000 barriles\n\n80.0%\n\n55.0%\n\n30.0%\n\nParágrafo 3°. Cuando la producción sea superior a los cien mil (100.000) barriles promedio mensual diario el excedente de regalías y compensaciones que resulte de la aplicación de este artículo se distribuirá así: sesenta por ciento (60%) para el Fondo Nacional de Regalías y el cuarenta por ciento (40%) para ser utilizado según lo establecido en el artículo 55 de la presente Ley.\n\nParágrafo 4 °. Los escalonamientos a que se refiere el presente artículo no se aplicarán a aquellos contratos cuyos campos fueron declarados comerciales antes de la entrada en vigencia de la Constitución Política de 1991.\n\nParágrafo 5 º. Solamente para los efectos del impuesto de industria y comercio de que trata el literal c) del artículo 39 de la Ley 14 de 1983, se entenderá que en cualquier caso, el municipio productor recibe como participación en regalías el 12.5% de las mismas, derivadas de la explotación de hidrocarburos en su jurisdicción."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO IV",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51 . Límites a las participaciones en las regalías provenientes de la explotación de carbón a favor de los departamentos A las participaciones provenientes de regalías establecidas a favor de los departamentos por la explotación de carbón, se aplicará el siguiente escalonamiento:\n\nTon métricas acumuladas por año\n\nParticipación sobre su porcentaje de los Deptos\n\nPor las primeras 18 millones\n\n100.0%\n\nMás de 18 y hasta 21.5 millones\n\n75.0%\n\nMás de 21.5 y hasta 25 millones\n\n50.0%\n\nMás de 25 millones\n\n25.0%"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO IV",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. Límites a las participaciones en las regalías y compensaciones provenientes de la explotación de carbón a favor de los municipios A las participaciones a favor de los municipios por la explotación de carbón, se aplicará el siguiente escalonamiento:\n\nTon métricas acumuladas por año\n\nParticipación sobre su porcentaje de los Municipios\n\nPor las primeras 15 millones\n\n100.0%\n\nMás de 15 y hasta 17 millones\n\n75.0%\n\nMás de 17 y hasta 19 millones\n\n50.0%\n\nMás de 19 millones\n\n25.0%"
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO IV",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53 . Límites a las participaciones en las regalías y compensaciones provenientes del transporte de hidrocarburos, o de sus derivados, por los puertos marítimos y fluviales Cuando el transporte de hidrocarburos o de sus derivados por un puerto marítimo o fluvial sea superior a los doscientos mil (200.000) barriles promedio mensual diario, se aplicará el siguiente escalonamiento:\n\nPromedio mensual barriles/día\n\nParticipación sobre su porcentaje de los Municipios portuarios\n\nPor los primeros 200.000 barriles\n\n100.0%\n\nMás de 200.000 y hasta 400.000 barriles\n\n75.0%\n\nMás de 400.000 y hasta 600.000 barriles\n\n50.0%\n\nMás de 600.000 barriles\n\n25.0%\n\nParágrafo. El total del remanente por regalías y compensaciones, resultante de la aplicación de este articulo ingresará al Fondo Nacional de Regalías."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO IV",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54 . Modificado por el art. 40, Ley 756 de 2002 , Reglamentado por el Decreto Nacional 2010 de 2005 , Reglamentado por el Decreto Nacional 1600 de 2006 Reasignación de regalías y compensaciones pactadas a favor de los departamentos. Las regalías y compensaciones pactadas a favor de los departamentos que queden disponibles luego de aplicar las limitaciones previstas en los artículos 49 y 51 de la presente Ley, ingresarán en calidad de depósito, al Fondo Nacional de Regalías Este las destinará, de manera equitativa y en forma exclusiva, para financiar proyectos elegibles que sean presentados por los departamentos no productores que pertenezcan a la misma región de planificación económica y social de aquella cuya participación se reduce.\n\nParágrafo. Para efectos del presente artículo se considera como departamento productor aquel en que se exploten mas de setenta mil (70.000) barriles promedio mensual diario."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO IV",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55 . Reasignación de regalías y compensaciones pactadas a favor de los municipios. Las regalías y compensaciones pactadas a favor de los municipios que queden disponibles luego de aplicar las limitaciones previstas en los artículos 50 y 52 de la presente Ley, ingresarán en calidad de depósito al Fondo Nacional de Regalías Este las destinará de manera exclusiva para la entrega de aportes igualitarios al resto de los municipios no productores que integran dicho departamento Estos aportes serán utilizados en la forma establecida en el artículo 15 de la presente Ley.\n\nParágrafo. Para efectos del presente artículo se considera como municipio productor aquel en que se exploten más de siete mil quinientos (7.500) barriles promedio mensual diario."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO IV",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56 . Transferencia de las participaciones en las regalías y compensaciones Las entidades recaudadoras girarán las participaciones correspondientes a regalías y compensaciones a las entidades beneficiarias y al fondo Nacional de Regalías dentro de los diez (10) días siguientes a su recaudo.\n\nLas correspondientes a los demás departamentos y municipios a los cuales esta ley les otorga participación en las regalías y compensaciones irán en calidad de depósito al Fondo Nacional de Regalías para que la Comisión dentro de los diez (10) días siguientes a su recibo, les de la asignación y distribución establecidas en la presente Ley.\n\nAdicionado por el art. 128, Decreto Naional 2150 de 1995, con el siguiente texto: Las regalías recaudadas por las termoeléctricas, industrias cementeras e industrias del hierro en los términos del parágrafo del artículo 22 de esta Ley, serán distribuidas y transferidas por la entidad que designe el Ministerio de Minas y Energía, dentro de los diez (10) días siguientes al de la consignación de la correspondiente regalía\"."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO IV",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57 . El Ministerio de Minas y Energía sin sujeción al régimen establecido en el Código de Minas, aportará a Carbones de Colombia SA, Carbocol, o a la Empresa Colombiana de Carbón Limitada, Ecocarbón, los yacimientos de carbón que puedan existir dentro del territorio nacional.\n\nLa exploración y explotación de los yacimientos aportados se hará en los términos previstos en esta Ley y en el Código de Minas.\n\nParágrafo. Ecocarbón Ltda, tendrá a su cargo la administración, disposición y ordenación de los recursos del Fondo de Fomento del Carbón, en la forma y condiciones que establezca la Junta Directiva conforme a la ley."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO IV",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58 . En los casos de explotaciones mineras de hecho de pequeña minería ocupadas en forma permanente hasta noviembre 30 de 1993, se confiere un término de seis (6) meses a partir de la vigencia de la presente Ley, para que con el sólo envío de la solicitud de licencia, permiso o contrato para la explotación de minas a la autoridad competente conforme a las normas legales vigentes, ésta queda en la obligación de legalizar dicha explotación en un plazo no mayor de un año.\n\nPara estos efectos las autoridades competentes asumirán todos los costos por la legalización solicitada a través de Mineralco SA, y/o Ecocarbón Ltda, o de quienes hagan sus veces, incluyendo entre otros, estudios técnicos, de impacto ambiental, asesoría legal, elaboración de formularios, viajes y expensas.\n\nEsta obligación se canalizará a través de Mineralco SA, y Ecocarbón Ltda, con los dineros asignados para la promoción de la minería por el Fondo Nacional de Regalías.\n\nEn el evento de superposiciones en el área de explotación facúltase a la autoridad competente para resolverlas de acuerdo con los principios de igualdad y equidad.\n\nEs obligación de estas empresas llevar a cabo campañas promocionales dirigidas al sector para cumplir con los objetivos mencionados en este artículo.\n\nTodas las licencias de exploración mineras estarán sujetas al canon superficiario establecido en la legislación minera, con excepción de los proyectos de pequeña minería en áreas iguales o inferiores a diez (10) hectáreas, los cuales irán al Fondo Rotatorio del Ministerio de Minas y Energía Las licencias de exploración otorgadas con anterioridad a la vigencia de esta Ley no quedan gravadas con esta contraprestación económica.\n\nLas personas jurídicas de derecho público que para el desarrollo de obras públicas requieran ejecutar actividades mineras, no están obligadas a demostrar capacidad para el trámite de los correspondientes títulos. Ver el art. 165, Ley 685 de 2001"
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO IV",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59 . En ningún caso las regalías, o las compensaciones que se pacten, por la explotación de los distintos recursos naturales no renovables podrán ser inferiores a las establecidas en la presente Ley Tampoco podrá modificarse la distribución porcentual que se ha establecido entre regalías y compensaciones para cada uno de los recursos naturales no renovables."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO IV",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60 . Las constancias de giros, proyectos y contratos aprobados, que comprometan recursos de regalías y compensaciones deberán ser publicadas por la Comisión Nacional de Regalías y enviadas a las organizaciones de la comunidad y no gubernamentales que los soliciten, para que puedan ejercer la veeduría correspondiente Estos organismos podrán reclamar ante la Comisión Nacional de Regalías por el debido manejo de los mismos.\n\nDefiniciones, mecanismos de control, disposiciones transitorias y disposiciones finales"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61 . Preservación del medio ambiente Se entiende por preservación del medio ambiente el conjunto de actividades de prevención, administración y control orientadas a garantizar la protección, diversidad e integridad del medio ambiente físico y biótico, de tal manera que la utilización que de él se haga para satisfacer las necesidades de la población, no comprometan la sobrevivencia o calidad de vida de las personas ni el derecho de las generaciones futuras a utilizarlo para la satisfacción de sus propias necesidades."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62 . Promoción de la minería Se entiende por promoción de la minería, el fomento y desarrollo de las actividades que garanticen el aprovechamiento adecuado de las materias primas minerales que requiere la industria así: prospección, exploración, explotación, beneficio, transformación, infraestructura, mercadeo, negociación, lo mismo que la investigación y transferencia de tecnología asociado a ellas.\n\nParágrafo. Adicionado por el art. 17, Ley 756 de 2002 , con el siguiente texto: Para los efectos de la presente ley, se entenderá además por promoción de la minería, la que se hace a través de las transferencias de recursos provenientes de regalías, destinadas preferentemente a los proyectos de integración de títulos de pequeña minería, dadas sus condiciones sociales, económicas y ambientales, con el objeto de hacer de dichos proyectos, una minería sostenible\"."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63 . Las regalías y compensaciones de hidrocarburos a favor de los puertos marítimos y fluviales que de acuerdo con el artículo 31 de la presente Ley son del ocho por ciento (8%), serán distribuidas en los términos y proporciones establecidos en el artículo 29 de la presente Ley\n\nParágrafo. En el caso de los puertos marítimos, establécese una regalía del cuatro por ciento (4%) adicional y provisionalmente para el período comprendido entre la promulgación de la presente Ley y el 31 de diciembre de 1996.\n\nPara el caso específico del puerto de Coveñas-Municipio de Tolú, esta regalía adicional, será distribuida así:\n\n1b) 75.0%, para el Municipio de Tolú-Coveñas, Departamento de Sucre.\n\nSuma 1b)\n\n75.00%\n\n2b) Para los Municipios de San Antero, San Bernardo, Moñitos, Puerto Escondido y Los Córdobas en el Departamento de Córdoba, el 1.30% cada uno para inversión en los términos del artículo 15 de la presente Ley.\n\nEl excedente hasta el 25% es decir 18.5%, irá en calidad de depósito a un fondo especial en el Departamento de Córdoba, para ser distribuido, dentro de los diez (10) días siguientes a su recibo, en forma igualitaria entre los municipios no mencionados en el inciso anterior, ni productores de gran minería, para inversión en los términos del artículo 15 de la presente Ley.\n\nSuma 2b)\n\n25.00%\n\nTotal\n\n100.00%\n\nDe la cuantía o monto total de las regalías y compensaciones de que trata el presente parágrafo se descontarán a cada municipio las sumas que la Empresa Colombiana de Petróleos, Ecopetrol o la Nación hayan entregado o entreguen a ellos a título de préstamo o de anticipos."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64 . Control fiscal En casos excepcionales y a petición de la autoridad competente o de la comunidad, la Contraloría General de la República podrá ejercer el control fiscal de los proyectos que se financien con recursos provenientes de regalías, ya sean estas propias o del Fondo Nacional de Regalías."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65 . Evaluación de gestión y resultados De conformidad con lo previsto en el artículo 344 de la Constitución Política, el Departamento Nacional de Planeación hará la evaluación de gestión y resultados sobre los proyectos regionales, departamentales y municipales de inversión que se financian con recursos provenientes de las regalías, ya sean estas propias o del Fondo Nacional de Regalías Para ello, el Departamento Nacional de Planeación organizará dentro de la División Especial de Control de Gestión y Evaluación de Resultados un grupo especial encargado de la evaluación de los citados proyectos."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66 . Transitorio Con los recursos propios de los entes territoriales sujetos de regalías que pertenezcan a la misma jurisdicción en donde se vaya a ejecutar el proyecto y con recursos del Fondo Nacional de Regalías, podrán ser cofinanciadas en orden de prioridad, durante los próximos cinco (5) años, las siguientes obras, siempre y cuando estén incluidos en los planes de desarrollo en las respectivas entidades territoriales y definidos como prioritarios:\n\n1 Carretera La Cabuya, Sácama, Socha.\n\n2 Carretera Sogamoso, Aguazul, Maní.\n\n3 Carretera la Cabuya, Hato Corozal, Puerto Colombia, Corralito.\n\n4 Carretera Bogotá, Guateque, Sabanalarga, Tauramena, Yopal, Hato Corozal, Tame, Arauca.\n\n5 Avenida Cundinamarca en Santafé de Bogotá.\n\n6 Adecuación hidraúlica y ambiental de la zona canal Mirolindo.\n\n7 Línea eléctrica, Flandes, Melgar, Carmen de Apicalá.\n\n8 Construcción del puerto de Tribugá en el Departamento del Chocó sobre el Pacífico y la vía de acceso al interior del país.\n\n9 Carretera Puerto Gaitán, Puerto Carreño, Puerto Inírida.\n\n10 Construcción del túnel denominado La Línea que une a los Departamentos de Quindío y Tolima.\n\nParágrafo. El Fondo Nacional de Regalías de acuerdo con otras entidades nacionales podrá realizar las licitaciones nacionales e internacionales y comprometer los recursos necesarios para su ejecución, una vez definida la financiación en los términos establecidos en este artículo."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO V",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67 . Transitorio Mientras entra en funcionamiento la Comisión Nacional de Regalías, facúltase al Ministerio de Minas y Energía a ejercer dichas funciones en los términos de la presente Ley.\n\nEl Ministerio de Minas y Energía liquidará las regalías y compensaciones a favor de las entidades territoriales, correspondientes al cuarto trimestre del año de 1993, teniendo en cuenta los criterios de asignaciones y distribuciones establecidas en la presente Ley."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO V",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68 . Impuesto a la renta El Fondo Nacional de Regalías creado por la presente Ley, está exento del impuesto a la renta y complementarios."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO V",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69 . Derogatorias Esta Ley deroga las disposiciones que le sean contrarias y en especial las siguientes: Los incisos 3, 4 y 5 del artículo 13 de la Ley 10 de 1961; el artículo 3° del Decreto-ley 2310 de 1974; artículos 98 y 99 de la Ley 75 de 1986; y artículos 89 , 98 , 129 , incisos 3, 4, 5 del 213 , 216 y 217 y 219 a 233 del Código de Minas.\n\nLa obligación consagrada en el artículo 25 del Decreto-ley 2656 de 1988 continuará vigente en el cien por ciento (100%) durante el año de 1994, en el sesenta y cinco por ciento (65%) durante el año de 1995 y en el treinta y cinco por ciento (35%) durante el año de 1996."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO V",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70 . Vigencia. Esta Ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJorge Ramón Elías Nader.\n\nEl Secretario General del honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFrancisco José Jattin Safar.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútase\n\nDada en Santafé de Bogotá, DC, a 28 de junio de 1994.\n\nCESAR GAVIRIA TRUJILLO\n\nEl Ministro de Hacienda y Crédito Público,\n\nRudolf Hommes Rodríguez.\n\nEl Ministro de Minas y Energía,\n\nGuido Nule Amín.\n\nNota: Publicado en el Diario Oficial 41414 de Junio 30 de 1994."
    }
  ],
  "definitions": []
}