{
  "id": "co-ley-144-1994",
  "type": "statute",
  "title": "Ley 144 de 1994",
  "short_name": "Ley 144 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=85099",
  "description": "Por la cual se establece el procedimiento de pérdida de la investidura de los congresistas",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . El Consejo de Estado en pleno conocerá y sentenciará en única instancia los procesos relativos a la pérdida de la investidura de los Congresistas a solicitud de la Mesa Directiva de la Cámara correspondiente o de cualquier ciudadano y por las causas establecidas en la Constitución y la ley, en especial la Ley 5a. de 1992 en sus artículos 292 y 298.\n\nPARÁGRAFO . Por Consejo de Estado en pleno se entiende la reunión donde tienen derecho a participar los miembros de las diferentes Salas que lo componen, esto es, la de lo Contencioso Administrativo y la de Consulta y Servicio Civil, conforme a lo establecido en el artículo 298 de la Ley 5a. de 1992."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . El Consejo de Estado dispondrá de un plazo no mayor de veinte (20) días hábiles contados a partir de la fecha de la presentación de la solicitud en la Secretaría General de la Corporación, para sentenciar el proceso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 . Cuando la solicitud sea formulada por la Mesa Directiva de la Cámara a la cual pertenezca el Congresista, ésta deberá ser enviada al Consejo de Estado en pleno, dentro de los dos (2) días siguientes a la decisión adoptada por dicha Cámara, junto con toda la documentación correspondiente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . Cuando la solicitud sea presentada ante el Consejo de Estado por un ciudadano común, ésta deberá formularse por escrito y contener, al menos:\n\na) Nombres y apellidos, identificación y domicilio de quien la formula;\n\nb) Nombre del Congresista y su acreditación expedida por la Organización Electoral Nacional;\n\nc) Invocación de la causal por la cual se solicita la pérdida de la investidura y su debida explicación;\n\nd) La solicitud de práctica de pruebas, si fuere el caso;\n\ne) Dirección del lugar en donde el solicitante recibirá las notificaciones a que haya lugar.\n\nPARÁGRAFO . No será necesario formular la solicitud a través de apoderados."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Cuando la causal invocada sea la indebida destinación de dineros públicos o la de tráfico de influencias debidamente comprobado o la de haber sido condenado en cualquier época por sentencia judicial a pena privativa de la libertad, excepto por delitos políticos o culposos; también se deberá acompañar copia auténtica de la sentencia condenatoria debidamente ejecutoriada y de que ésta se encuentra vigente y no extinguida judicialmente.\n\nPARÁGRAFO . Cuando la causal invocada sea la de celebrar contrato, por interpuesta persona, con entidades públicas o ante las personas que administren tributos, se deberá acompañar copia auténtica de la sentencia debidamente ejecutoriada que así lo declare.\n\nCualquier ciudadano o el Ministerio Público podrán demandar ante el Tribunal Contencioso Administrativo que tenga jurisdicción en el domicilio de la entidad pública o de las personas que administren tributos, para que mediante el trámite del proceso ordinario se declare que el Congresista celebró contrato con ellas por interpuesta persona."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . La solicitud deberá ser presentada personalmente por su signatario, ante el Secretario General del Consejo de Estado. El solicitante que se halle en lugar distinto podrá remitirla, previa presentación personal ante Juez y Notario, caso en el cual se considerará presentado cuando se reciba en el Despacho Judicial de destino."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . Recibida la solicitud en la Secretaría, será repartida por el Presidente del Consejo de Estado el día hábil siguiente al de su recibo, y designará el Magistrado ponente, quien procederá a admitirla o no, según el caso, dentro de los dos (2) días hábiles siguientes a su reparto. En el mismo término notificará al Congresista de la decisión respectiva.\n\nEl Magistrado ponente devolverá la solicitud cuando no cumpla con los requisitos o no se alleguen los anexos exigidos en la ley y ordenará a quien corresponda, completar o aclarar dentro de los diez (10) días siguientes a su notificación, los requisitos o documentos exigidos. El incumplimiento de la orden dará lugar a las sanciones legales pertinentes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . Admitida la solicitud, en la misma providencia se ordenará la notificación personal al Congresista, con la cual se dará iniciación al proceso judicial respectivo. También se notificará al agente del Ministerio Público a fin de que intervenga en el proceso. Las notificaciones se surtirán al día siguiente al de la expedición del auto que las decrete."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . El Congresista dispondrá de los tres (3) días siguientes, contados a partir de la fecha de la notificación, para referirse por escrito a lo expuesto en la solicitud. Podrá aportar pruebas o pedir las que considere conducentes, en los términos del artículo siguiente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Al día hábil siguiente, el Magistrado ponente decretará las pruebas pertinentes y señalará un término hasta de tres (3) días hábiles para su práctica. En la misma providencia indicará fecha y hora para la audiencia pública, que se cumplirá dentro de los dos (2) días siguientes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . A la audiencia pública asistirá el Consejo de Estado en pleno y será presidida por el Magistrado ponente.\n\nLas partes podrán intervenir, por una sola vez, en el siguiente orden: El solicitante o su apoderado, el agente del Ministerio Público y el Congresista y su apoderado. Quien presida la audiencia podrá fijar el tiempo para las intervenciones.\n\nLas partes podrán presentar al final de su intervención un resumen escrito."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Realizada la audiencia, el Magistrado ponente, deberá registrar el Proyecto de Sentencia, dentro de los dos (2) días hábiles siguientes y citará al Consejo de Estado en pleno para estudiar y discutir la ponencia presentada. La decisión se tomará por mayoría de votos de los miembros que la integran."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Ejecutoriada la sentencia se comunicará a la Mesa Directiva de la Cámara correspondiente, al Consejo Nacional Electoral y al Ministerio de Gobierno para lo de su cargo. Cuando el Consejo de Estado advierta la posible comisión de hechos punibles por parte del Congresista, o temeridad o mala fe en la acusación, la sentencia ordenará que se compulsen copias de toda la actuación a las autoridades competentes para las investigaciones y sanciones correspondientes."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Cuando se formulen acusaciones por varios ciudadanos éstas se acumularán a la admitida primero, siempre que no se haya decretado la práctica de pruebas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . No se podrá admitir solicitud de pérdida de la investidura de un Congresista en el evento de alegarse los mismos hechos que sirvieron de fundamento a las causales sobre las cuales ya se haya pronunciado el Consejo de Estado. Todas las sentencias en estos procesos producen efectos de cosa juzgada."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Conflicto de intereses. Definición: Los Congresistas que dentro del año inmediatamente anterior a su elección hayan prestado servicios remunerados a gremios o personas de derecho privado sobre cuyos intereses o negocios incidan directamente actos que se encuentren al estudio del Congreso, deberán comunicarlo por escrito a la Mesa Directiva de la respectiva Corporación para que, decida si los Congresistas aludidos deben abstenerse de participar en el trámite y votación de dichos actos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Recurso extraordinario especial de revisión. Son susceptibles del Recurso Extraordinario Especial de Revisión, interpuesto dentro de los cinco (5) años siguientes a su ejecutoria las sentencias mediante las cuales haya sido levantada la investidura de un Parlamentario, por las causales establecidas en el artículo 188 del Código Contencioso Administrativo, y por las siguientes:\n\na) Falta del debido proceso;\n\nb) Violación del derecho de defensa;\n\nc) No haberse agotado el procedimiento interno en la respectiva Corporación y proferido las declaraciones de ambas Cámaras conforme al trámite establecido en el Reglamento del Congreso contenido en la Ley 5a. del 17 de junio de 1992."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . Para los efectos del numeral 1 del artículo 180 Constitución Nacional, se entenderá que el Congresista debe estar realizando, simultáneamente con las de Parlamentario, funciones inherentes a las del cargo o empleo público o privado."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . Esta Ley deroga y modifica las disposiciones legales anteriores y rige desde la fecha de su promulgación.\n\nEl Presidente del honorable Senado de la República,\n\nJorge Ramon Elias Nader.\n\nEl Secretario General del Honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nFrancisco Jose Jattin Safar.\n\nEl Secretario General de la Honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE, JULIO 13 DE 1994.\n\nCESAR GAVIRIA TRUJILLO\n\nFABIO VILLEGAS RAMÍREZ.\n\nEL MINISTRO DE GOBIERNO,\n\nANDRÉS GONZÁLEZ DÍAZ.\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nNota: Publicado en el Diario Oficial No. 41.449 de 19 de julio de 1994."
    }
  ],
  "definitions": []
}