{
  "id": "co-ley-173-1994",
  "type": "statute",
  "title": "Ley 173 de 1994",
  "short_name": "Ley 173 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37803",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPITULO I.",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. El presente Convenio tiene por objeto:\n\na) De asegurar el regreso inmediato de niños ilícitamente trasladados o retenidos en cualquier Estado Contractante(sic);\n\nb) De hacer respetar efectivamente en los otros Estados Contractantes los derechos de guarda y de visita existentes en un Estado Contractante."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPITULO I.",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Los Estados Contractantes (sic) tomarán todas las medidas apropiadas para asegurar dentro de los límites de sus territorios, la aplicación de los objetivos del presente Convenio. A este efecto, deberán recurrir a sus procedimientos de urgencia."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPITULO I.",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . El traslado o no regreso de un niño será considerado como ilícito:\n\na) Cuando ha habido una violación del derecho de guarda asignado ya sea a una persona, un a institución o cualquier otro organismo, ya sea solo o conjuntamente, por la legislación del Estado en el cual el niño residía habitualmente antes de su traslado o no regreso;\n\nb) Que este derecho era ejercido de manera efectiva sólo o conjuntamente en el momento del traslado o no regreso o lo habrían sido si tales hechos no se hubieran producido.\n\nEl derecho de guarda señalado en el inciso a) podrá resultar en especial por ministerio de la ley de pleno derecho o de una decisión judicial o administrativa o de un acuerdo en vigor en virtud de la legislación de dicho Estado."
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO I.",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. El Convenio se aplicará a todo niño que residía habitualmente en un Estado Contractante inmediatamente antes de la violación de cualquier derecho de visita. La aplicación del Convenio cesará cuando el niño llegue a los 16 años de edad."
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPITULO I.",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. A efectos del presente Convenio:\n\na) El \"derecho de guarda\" comprenderá el derecho relativo a los cuidados de la persona del niño y en particular el de decidir su lugar de residencia;\n\nb) El \"derecho de visita\" comprenderá el derecho de llevar al niño por un período de tiempo limitado a un lugar distinto al de la residencia habitual del niño.\n\nAutoridades Centrales"
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO II.",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o . Cada Estado designará una Autoridad Central encargada de cumplir las obligaciones que fueren impuestas por el Convenio.\n\nUn Estado Federal, un Estado en el que estuvieren en vigor varios ordenamientos jurídicos o un Estado que tenga organizaciones territoriales autónomas podrá designar libremente a más de una autoridad central y de precisar el alcance territorial de las facultades de cada una de estas Autoridades. El Estado que usare esta facultad designará la Autoridad Central a la cual podrán dirigirse las solicitudes para ser transmitidas a la Autoridad Central Competente en dicho Estado."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO II.",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. Las Autoridades Centrales deberán cooperar entre sí y fomentar la cooperación entre las autoridades competentes de sus respectivos Estados para asegurar el regreso inmediato de los niños y lograr los demás objetivos del presente Convenio.\n\nEn particular, deberán tomar todas las medidas apropiadas, ya sea directamente o con la colaboración de cualquier intermediario:\n\na) Para localizar a un niño trasladado o retenido ilícitamente;\n\nb) Para prevenir nuevos peligros para el niño o perjuicios para las partes interesadas, tomando o haciendo tomar medidas provisionales;\n\nc) Para asegurar la entrega voluntaria del niño o facilitar una solución amistosa;\n\nd) Para intercambiar, si ello resultara útil, datos relativos a la situación social del niño;\n\ne) Para proporcionar información general en cuanto a la legislación del Estado relativa a la aplicación del Convenio;\n\nf) Para incoar o facilitar el inicio de un procedimiento judicial o administrativo con el fin de obtener el regreso del niño y, según sea el caso, de permitir que el derecho de visita sea organizado o efectivamente ejercido;\n\ng) Para conceder o facilitar, según sea el caso, la obtención de asistencia judicial y jurídica, incluyendo la participación de un abogado;\n\nh) Para asegurar, en el plano administrativo, si fuere necesario y oportuno, el regreso del niño sin peligro;\n\ni) Para mantenerse mutuamente informadas sobre la aplicación del Convenio y hasta donde fuere posible, la eliminación de cualquier obstáculo a su aplicación.\n\nRegreso del niño"
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO III.",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. La persona, institución u organismo que pretendiere que un niño ha sido trasladado o retenido en violación de un derecho de guarda podrá hacerlo saber ya sea a la Autoridad Central donde el niño residiere habitualmente o bien a la Autoridad Central de cualquier Estado Contractante para que éstas brinden su asistencia con el fin de asegurar el regreso del niño.\n\nLa solicitud deberá contener:\n\na) Informaciones sobre el nombre del solicitante, del niño y de la persona de la que se alegare o se hubiere llevado o retenido al niño;\n\nb) La fecha de nacimiento del niño, cuando fuere posible obtenerla;\n\nc) Los motivos en que se basare el solicitante para reclamar el regreso del niño;\n\nd) Toda información disponible sobre el paradero del niño y el nombre de la persona con quien se presume está el niño;\n\nLa solicitud podrá estar acompañada o completada por:\n\ne) Copia autenticada de toda decisión o acuerdo pertinentes;\n\nf) Atestación o declaración jurada que emane de la Autoridad Central u otro organismo competente donde el niño residiere habitualmente o de un a persona habilitada (o competente), relativa a la legislación del Estado en la materia;\n\ng) Cualquier otro documento pertinente."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPITULO III.",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o . Cuando la Autoridad Central que conociere de una solicitud en virtud del artículo 8o. tuviere motivos para creer que el niño se halla en otro Estado Contractante, transmitirá la solicitud directamente a la Autoridad Central de ese Estado Contractante e informará a la Autoridad Central requirente o al solicitante, según sea el caso."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. La Autoridad Central del Estado donde se halla el niño tomará o hará tomar las medidas apropiadas para asegurar su entrega voluntaria."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Las autoridades administrativas o judiciales de todo Estado Contractante deberán proceder con carácter de urgencia para el regreso del niño.\n\nCuando la autoridad judicial o administrativa enterada no hubiere tomado una decisión en un plazo de seis semanas a partir del inicio de los procedimientos, el solicitante o la autoridad central del Estado requerido podrá, por iniciativa propia o a solicitud de la Autoridad Central del Estado requirente, pedir una declaración sobre los motivos de esa demora. Si la respuesta fuere recibida por la Autoridad Central del Estado requerido, esta Autoridad deberá transmitirla a la Autoridad Central del Estado requirente o al solicitante, según sea el caso."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Cuando un niño hubiere sido ilícitamente trasladado o retenido en el sentido del artículo 3o. y que hubiere transcurrido un período de un año por lo menos a partir del traslado o no regreso antes de la iniciación de la demanda ante la autoridad administrativa o judicial del Estado Contractante donde se hallare el niño, la autoridad interesada ordenará su regreso inmediato.\n\nLa autoridad judicial o administrativa incluso si estuviere enterada después del vencimiento del período de un año previsto en el inciso anterior, deberá también ordenar el regreso del niño a menos que estuviere demostrado que el niño se ha integrado a su nuevo medio.\n\nCuando la autoridad administrativa o judicial del Estado requerido tuviere motivos para creer que el niño ha sido llevado a otro Estado, podrá suspender el procedimiento o rechazar la solicitud de regreso del niño."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . No obstante las disposiciones del artículo anterior, la autoridad judicial o administrativa no estará obligada a ordenar el regreso del niño cuando la persona, institución u organismo que se opusiere a su regreso probare:\n\na) Que la persona, institución u organismo que cuidaba de la persona del niño no ejercía efectivamente el derecho de guarda en el momento del traslado o no regreso o había consentido o asentido posteriormente a ese traslado o no regreso;\n\nb) Que existe un grave riesgo que el regreso del niño no lo someta a un peligro físico o psíquico o de cualquier otra manera no lo coloque en una situación intolerable.\n\nLa autoridad judicial o administrativa podrá también negarse a ordenar el regreso del niño si constatare que éste se opone a su regreso y que hubiere alcanzado una edad y madurez en donde mostrare que es conveniente tener en cuenta esta opinión.\n\nEn la apreciación de las circunstancias señaladas en el presente artículo, las autoridades judiciales o administrativas deberán tener en cuenta las informaciones suministradas por la Autoridad Central o cualquier otra autoridad competente del Estado donde el niño residiere habitualmente acerca de su situación social."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Con el fin de determinar la existencia de un traslado o de un no regreso ilícitos en el sentido del artículo 3o., la autoridad judicial o administrativa del Estado requerido podrá tener en cuenta la legislación y las decisiones judiciales o administrativas reconocidas de manera formal o no en el Estado donde el niño residiere habitualmente sin tener que recurrir a los procedimientos específicos sobre la prueba de esa legislación o por el reconocimiento de decisiones extranjeras que de otro modo serían aplicables."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Antes de ordenar el regreso del niño, las autoridades administrativas y judiciales de un Estado Contractante podrán pedirle al solicitante que presente una decisión o atestación que emane de las autoridades del Estado donde el niño residiere habitualmente donde se constate que el traslado o no regreso era ilícito en el sentido del artículo 3o. del Convenio, en la medida en que se pueda obtener esta decisión o esta atestación en ese Estado. Las autoridades centrales de los Estados Contractantes colaborarán en la medida de lo posible para obtener tal decisión o atestación."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO III.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Después de haber sido informadas del traslado ilícito de un niño o de su no regreso en el sentido del artículo 3o., las autoridades judiciales o administrativas del Estado Contractante a donde el niño hubiere sido trasladado o retenido no podrán resolver sobre el fondo del derecho de guarda sino hasta que hubiere sido probado que no se reúnen las condiciones del presente Convenio para un regreso del niño o hasta que no haya transcurrido un período prudencial sin que haya sido presentada una solicitud de conformidad con los dispuesto en el Convenio."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO III.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El sólo hecho de que se hubiere dado una decisión o fuere susceptible de ser reconocida en el Estado requerido no podrá justificar la negativa a devolver a un niño en el marco del presente Convenio, pero las autoridades judiciales y administrativas del Estado requerido podrán tomar en cuenta los motivos de esta decisión en la aplicación del presente Convenio."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO III.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Las disposiciones del presente capítulo no limitarán las facultades de la autoridad judicial o administrativa de ordenar en cualquier momento el regreso del niño."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO III.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . Una decisión acerca del regreso del niño dada en el marco del Convenio no afectará el derecho de guarda en cuanto al fondo."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO III.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. De conformidad con lo dispuesto en el artículo 12, se podrá negar el regreso del niño si ello no fuere permitido por los principios fundamentales del Estado requerido sobre la protección de los derechos humanos y de las libertades fundamentales.\n\nDerecho de visita"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO IV.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Se podrá dirigir una solicitud relativa a la organización o protección del ejercicio de un derecho de visita a la Autoridad Central de un Estado Contractante en la misma forma que una solicitud para el regreso del niño.\n\nLas autoridades centrales estarán ligadas por las obligaciones de cooperación señaladas en el artículo 7o. para asegurar el ejercicio pacífico del derecho de visita y el cumplimiento de cualquier condición al cual estaría sometido el ejercicio de este derecho y para que en toda la medida de lo posible sean eliminados los obstáculos que pudieren oponerse a ello.\n\nLas Autoridades Centrales ya sea directamente o por intermediarios podrán incoar o favorecer un procedimiento legal con el fin de organizar o de proteger el derecho de visita así como las condiciones a las cuales podría estar sometido el ejercicio de este derecho.\n\nDisposiciones Generales."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO V.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. No podrá imponerse ninguna caución ni ningún depósito cualquiera que sea su denominación para garantizar el pago de costas y gastos en el contexto de los procedimientos judiciales o administrativos señalados por el presente Convenio."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO V.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. No se exigirá ninguna legalización o trámite similar en el contexto del presente Convenio."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO V.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . Toda solicitud, notificación u otro documento serán enviados en su idioma original a la Autoridad Central del Estado y acompañadas por una traducción al idioma oficial o uno de los idiomas oficiales de este Estado o si esta traducción fuere difícilmente factible, por una traducción al francés o al inglés. Sin embargo, un Estado Contractante al hacer la reserva prevista en el artículo 42, podrá oponerse a la utilización ya sea del francés o bien del inglés en cualquier solicitud, notificación u otro documento dirigido a su Autoridad Central."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO V.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . Los nacionales de un Estado Contractante y las personas que residieren habitualmente en dicho Estado tendrán derecho para todos lo que tiene que ver con la aplicación del Convenio a la asistencia judicial y jurídica en cualquier otro Estado Contractante en las mismas condiciones que si ellos mismos fueren nacionales de ese otro Estado o residieren habitualmente en él."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO V.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Cada Autoridad Central soportará sus propias costas al aplicar el Convenio.\n\nLa Autoridad Central y los otros servicios públicos de los Estados Contractantes no impondrán costa alguna en relación con las solicitudes presentadas de conformidad con lo dispuesto en el Convenio.\n\nEn particular, no podrán reclamarle al solicitante el pago de las costas y gastos del proceso o eventualmente los gastos ocasionados por la participación de un abogado. Sin embargo, podrán exigir o el pago de los gastos ocasionados o que serían ocasionados por las operaciones relacionadas con el regreso del niño.\n\nSin embargo, un Estado contractante, al hacer la reserva prevista por el artículo 42, podrá declarar que no está obligado a pagar los gastos señalados en el inciso anterior relacionados con la participación de un abogado o de un asesor legal sino en la medida en que dichas costas puedan ser cubiertas por su servicio de asistencia judicial o jurídica.\n\nAl ordenar el regreso del niño o al resolver sobre el derecho de visita en el marco del Convenio, la autoridad judicial o administrativa podrán, según sea el caso, imponer a cargo de la persona que hubiere trasladado o retenido al niño o quien hubiere impedido el ejercicio del derecho de visitas el pago de todas las costas necesarias ocasionadas por el solicitante o en su nombre, especialmente los gastos de viaje, los gastos de representación judicial del solicitante y del regreso del niño, así como todas las costas y gastos ocasionados para ubicar al niño."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO V.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Cuando fuere manifiesto que no se reúnen las condiciones exigidas por el Convenio o que la solicitud no tiene fundamento, una Autoridad Central no estará obligada a aceptar dicha solicitud. En tal caso informará inmediatamente al solicitante de sus motivos o a la Autoridad Central que le hubiere transmitido la solicitud, según sea el caso."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO V.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Una Autoridad Central podrá exigir que la solicitud vaya acompañada de una autorización por escrito facultándola para actuar en nombre del solicitante o de designar a un representante habilitado a actuar en su nombre."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO V.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. El Convenio no impedirá que una persona, institución u organismo que pretendiere que hay una violación del derecho de guardar o de visita en el sentido de los artículos 3o. y 21, a dirigirse directamente a las autoridades judiciales o administrativas de los Estados Contractantes por aplicación o no de las disposiciones del Convenio."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO V.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . Toda solicitud presentada ante la autoridad central o directamente ante las autoridades judiciales o administrativas de un Estado Contractante de acuerdo con los términos del presente Convenio así como cualquier documento o información que fuere anexada a dicha solicitud o proporcionada por una Autoridad será admisible ante los tribunales o las autoridades administrativas de los Estados Contractantes."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO V.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. En relación con un Estado que en materia de guarda de niños tuviere dos o varios ordenamientos jurídicos aplicables en diferentes unidades territoriales:\n\na) Toda referencia a la residencia habitual en ese Estado será interpretada como la residencia habitual en una unidad territorial de dicho Estado;\n\nb) Toda referencia a la ley del Estado de la residencia habitual será interpretada como la ley de la unidad territorial en donde el niño residiere habitualmente."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO V.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. En relación con un Estado que en materia de derechos de guarda de niños tuviere varios ordenamientos jurídicos aplicables a categorías de personas diferentes toda referencia a la legislación de dicho Estado será interpretada como el ordenamiento jurídico designado por la legislación de éste."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO V.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Un Estado en el cual diferentes unidades territoriales tuvieren sus propias normas de derecho en materia de guarda de niños no estará obligado a aplicar el Convenio cuando un Estado cuyo ordenamiento jurídico es unificado no estaría obligado a aplicarlo."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO V.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. En las materias en que se aplicare, el Convenio prevalecerá sobre el Convenio del 5 de octubre de 1961 relativo a la competencia de las autoridades y de la ley aplicable en materia de protección de menores entre los Estados Partes a los dos Convenios.\n\nPor lo demás, el presente Convenio no impedirá que otro instrumento internacional en vigor entre el Estado de origen y el Estado requerido, ni que la legislación no convencional del Estado requerido sean invocados para obtener el regreso de un niño que hubiere sido trasladado o retenido ilícitamente o para organizar el derecho de visita."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO V.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. El convenio no se aplicará entre los Estados Contractantes sino para secuestros o no regresos ilícitos que se hubieren producido después de su entrada en vigor en dichos Estados. Si se hubiere hecho una declaración de conformidad con los artículos 39 y 40, la referencia a un Estado Contractante hecha en el inciso anterior significará la unidad o las unidades territoriales a las que se aplica el Convenio."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO V.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Nada en el presente Convenio impedirá a dos o más Estados Contractantes con el fin de limitar las restricciones a las cuales pudiere estar sometido el regreso del niño, que convengan entre sí de derogar las disposiciones del Convenio que pudieren implicar tales restricciones.\n\nCláusulas finales"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO VI.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. El Convenio estará abierto para la firma de los Estados que eran Miembros de la Conferencia de La Haya de Derecho Internacional Privado en su Decimocuarto Período de Sesiones será ratificado, aceptado o aprobado y los instrumentos de ratificación, aceptación o aprobación serán depositados en poder del Ministerio de Relaciones Exteriores del Reino de los Países Bajos."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO VI.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Cualquier otro Estado podrá adherirse al Convenio.\n\nEl instrumento de adhesión será depositado en poder del Ministerio de Relaciones Exteriores del Reino de los Países Bajos.\n\nEl Convenio entrará en vigor para el Estado adherente en el primer día del tercer mes civil después del depósito de su instrumento de adhesión.\n\nLa adhesión no surtirá efectos sino en las relaciones entre el Estado adherente y los Estados Contractantes que hubieren declarado aceptar tal adhesión. Tal declaración también deberá ser hecha por todo Estado Miembro que ratifique, acepte o apruebe el Convenio ulteriormente a la adhesión. Esta declaración será depositada en poder del Ministerio de Relaciones Exteriores del Reino de los Países Bajos, el cual enviará copia certificada conforme a cada uno de los Estados Contractantes.\n\nEl Convenio entrará en vigor entre el Estado adherente y el Estado que hubiere declarado aceptar tal adhesión en el primer día del tercer mes civil después del depósito de la declaración de aceptación."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO VI.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Todo Estado podrá en el momento de la firma, ratificación, aceptación, aprobación o adhesión declarar que el Convenio se extenderá a todos los territorios que representa en el plano internacional o a uno o varios de ellos. Esta declaración surtirá efecto en el momento en que entrare en vigor para dicho Estado.\n\nEsta declaración así como toda extensión ulterior, serán notificadas al Ministerio de Relaciones Exteriores del Reino de los Países Bajos."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO VI.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40 . Un Estado que tuviere dos o más unidades territoriales en las cuales se aplicaren diferentes ordenamientos jurídicos a las materias tratadas por el presente Convenio podrá, en el momento de la firma, ratificación, aceptación, aprobación o adhesión declarar que el presente Convenio se aplicará a todas sus unidades territoriales o únicamente a una o varias de ellas y en cualquier momento podrá modificar esta declaración al hacer una nueva declaración.\n\nEstas declaraciones serán notificadas al Ministerio de Relaciones Exteriores del Reino de los Países Bajos e indicarán expresamente las unidades territoriales a las que se aplica el Convenio."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO VI.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Cuando un Estado tuviere una forma de gobierno en virtud del cual los poderes ejecutivo, judicial y legislativo estuvieren repartidos entre Autoridades Centrales y otras autoridades de dicho Estado, la firma, ratificación, aceptación o aprobación del Convenio o la adhesión a éste, o una declaración en virtud del artículo 40 no tendrá consecuencia alguna en cuanto a la repartición interna de los poderes dentro de dicho Estado."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO VI.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Todo Estado Contractante podrá hacer más tarde en el momento de la ratificación, aceptación, aprobación o de la adhesión o en el momento de una declaración hecha en virtud de los artículos 39 y 40, ya sea una o bien las dos reservas previstas por los artículos 24 y 26, inciso 3o. No se permitirá ninguna otra reserva.\n\nTodo Estado podrá, en cualquier momento retirar, una reserva que hubiere hecho. Este retiro será notificado al Ministerio de Relaciones Exteriores del Reino de los Países Bajos.\n\nLos efectos de la reserva cesarán en el primer día del tercer mes civil después de la notificación mencionada en el inciso anterior."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO VI.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. El Convenio entrará en vigor en el primer día del tercer mes civil después del depósito del tercer instrumento de ratificación, aceptación, aprobación o adhesión previsto por los artículos 37 y 38.\n\nLuego, el Convenio entrará en vigor:\n\n1. Para cada Estado que ratifique, acepte, apruebe o se adhiera posteriormente, en el primer día del tercer mes civil después del depósito de su instrumento de ratificación, aceptación, aprobación o adhesión.\n\n2. Para los territorios o unidades territoriales a las cuales se hubiere extendido el Convenio de conformidad con el artículo 39 ó 40, el primer día del tercer mes civil después de la notificación señalada en dichos artículos."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO VI.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44 . El Convenio tendrá una duración de cinco años a partir de la fecha de su entrada en vigor de conformidad con lo dispuesto por el artículo 43, inciso primero incluso para los Estados que lo hubieren posteriormente ratificado, aceptado o aprobado o que se hubieren adherido a él.\n\nEl Convenio será renovado tácitamente cada cinco años, salvo en caso de denuncia.\n\nLa denuncia será notificada por lo menos seis meses antes del vencimiento de cinco años, al Ministerio de Relaciones Exteriores del Reino de los Países Bajos. Podrá limitarse a ciertos territorios o de unidades territoriales a los que se aplica el Convenio.\n\nLa denuncia no surtirá efecto sino respecto del Estado que la hubiere notificado. El Convenio seguirá en vigor para los demás Estados Contractantes."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO VI.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. El Ministerio de Relaciones Exteriores del Reino de los Países Bajos notificará a los Estados Miembros de la Conferencia, así como a los Estados que se hubieren adherido de conformidad con lo dispuesto en el artículo 38:\n\n1. Las firmas, ratificaciones, aceptaciones y aprobaciones señaladas en el artículo 37.\n\n2. Las adhesiones señaladas en el artículo 38.\n\n3. La fecha en la que el Convenio entrará en vigor, de conformidad con lo dispuesto en el artículo 43.\n\n4. Las extensiones señaladas en el artículo 39.\n\n5. Las declaraciones mencionadas en los artículos 38 y 40.\n\n6. Las reservas previstas en los artículos 24 y 26, inciso 3 y el retiro de las reservas previsto en el artículo 42.\n\n7. Las denuncias señaladas en el artículo 44.\n\nEn testimonio de lo cual, los infraescritos, debidamente autorizados han firmado el presente Convenio.\n\nHecho en La Haya el día 25 de octubre de 1980 en francés e inglés, siendo ambos textos igualmente auténticos en un solo ejemplar que será depositado en los archivos del Gobierno del Reino de los Países Bajos y del cual se enviará copia certificada conforme por vía diplomática a cada uno de los Estados Miembros de la Conferencia de La Haya de Derecho Internacional Privado en su Decimocuarto Período de Sesiones.\n\nRecomendación adoptada por el Decimocuarto Período de Sesiones(1).\n\nEl Decimocuarto Período de Sesiones recomienda a los Estados Partes al Convenio sobre los Aspectos Civiles del Secuestro Internacional de Niños que utilicen el siguiente formulario modelo para las solicitudes de regreso de niños trasladados o retenidos ilícitamente:\n\nSolicitud de regreso\n\nConvenio de La Haya del 25 de octubre sobre los Aspectos Civiles del Secuestro Internacional de Niños.\n\nAutoridad Central Requirente o Solicitante \n \n Autoridad Requerida \n \n \n Concierne el (la) niño(a) \n \n que tendrá 16 años el ________________ de ________ de 19_______ \n \n \n\n NOTA : Las rúbricas siguientes deberán ser llenadas de la manera más completa posible.\n\nI. Nombre del (de la) niño(a) y de los padres \n \n ………………… \n \n \n 1. Niño(a) \n \n ………………… \n \n \n Apellido y nombres de pila \n \n ………………… \n \n \n Fecha y lugar de nacimiento \n \n ………………… \n \n \n Residencia habitual antes del secuestro \n \n ………………… \n \n \n Pasaporte o tarjeta de identidad No. (si lo hubiere \n \n ………………… \n \n \n Señas personales y foto eventual (véanse anexos) \n \n ………………… \n \n \n 2. Padres \n \n \n \n \n 2.1 Madre: Apellido y nombres de pila \n \n ………………… \n \n \n Fecha y lugar de nacimiento \n \n ………………… \n \n \n Profesión \n \n ………………… \n \n \n Residencia habitual \n \n ………………… \n \n \n Pasaporte o tarjeta de identidad No. (si lo hubiere) \n \n ………………… \n \n \n 2.2 Padre: Apellido y nombres de pila \n \n ………………… \n \n \n Fecha y lugar de nacimiento \n \n ………………… \n \n \n Profesión \n \n ………………… \n \n \n Residencia habitual \n \n ………………… \n \n \n Pasaporte o tarjeta de identidad No. (si lo hubiere) \n \n ………………… \n \n \n 2.3 Fecha y lugar del matrimonio \n \n ………………… \n \n \n II. Parte Requirente - Persona o Institución (que ejercía la guarda efectivamente antes del secuestro). \n \n \n \n \n 3. Apellido y nombres de pila \n \n ………………… \n \n \n Nacionalidad (si fuere persona física) \n \n ………………… \n \n \n Profesión (si fuere persona física) \n \n ………………… \n \n \n Dirección \n \n ………………… \n \n \n Pasaporte o tarjeta de identidad No. (si lo hubiere) \n \n ………………… \n \n \n Relación con el (la) niño (a) \n \n ………………… \n \n \n Nombre y dirección del consejero legal (si lo hubiere) \n \n ………………… \n \n \n III. Lugar donde debería hallarse el (la) niño (a) \n \n ………………… \n \n \n 4.1 Datos relativos a la persona de la que se alega que ha secuestrado o retenido al niño \n \n \n \n \n Apellido y nombres de pila \n \n ………………… \n \n \n Profesión \n \n ………………… \n \n \n Ultima residencia conocida \n \n ………………… \n \n \n Nacionalidad, si fuere conocida \n \n ………………… \n \n \n Pasaporte o tarjeta de identidad No. (si lo hubiere ) \n \n ………………… \n \n \n Señas personales y eventualmente foto (véanse anexos) \n \n ………………… \n \n \n 4.2 Dirección del (de la) \n \n ………………… \n \n \n 4.3 Otras personas susceptibles de dar otros datos que permitan hallar al niño (a) \n \n ………………… \n \n \n IV. Momento. Lugar y circunstancias del traslado o del no regreso ilícitos. \n \n \n \n \n V. Motivos relativos a hechos o motivos legales que justifican la solicitud. \n \n \n \n \n VI. Actuaciones civiles en curso. \n \n \n \n \n VII. El (la) niño (a) deberá ser entregado a \n \n \n \n \n Apellido y nombre del pila \n \n ………………… \n \n \n Fecha y lugar de nacimiento \n \n ………………… \n \n \n Dirección \n \n ………………… \n \n \n Teléfono \n \n ………………… \n \n \n VIII. Otras observaciones \n \n ………………… \n \n \n IX. Lista de los documentos presentados. \n \n ………………… \n \n \n Fecha \n \n ………………… \n \n \n Lugar \n \n ………………… \n \n \n Firma y (o) sello de la Autoridad Central requirente o del solicitante \n \n ………………… \n \n \n Es traducción fiel y completa. \n \n \n \n \n Traductor: Roberto Arango Roa. \n \n \n \n \n Santafé de Bogotá, D.C., 10 de febrero de 1993. \n \n \n\n * Como ejemplo copia certificada conforme de una decisión o de un acuerdo relativo a la guarda o el derecho de visita, certificado de costumbre y vigencia de la ley o declaración jurada relativa a la ley aplicable, datos sobre la situación social del (de la) niño (a), poder conferido a la Autoridad Central.\n\nLa suscrita Jefe de la oficina Jurídica del Ministerio de Relaciones\n\nExteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto traducido oficialmente del Convenio sobre Aspectos Civiles del Secuestro Internacional de Niños, suscrito en La Haya el 25 de octubre de 1980, que reposa en los archivos de la oficina Jurídica de este Ministerio.\n\nDada en Santafé de Bogotá, D.C., a los ocho (8) días del mes de octubre de mil novecientos noventa y tres (1993).\n\nMARTHA ESPERANZA RUEDA MERCHAN,\n\nJefe Oficina Jurídica.\n\nRama Ejecutiva del Poder Público - Presidencia de la República\n\nSantafé de Bogotá, D.C., octubre 5 de 1993\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional de la República para efectos constitucionales.\n\n(Fdo.) CÉSAR GAVIRIA TRUJILLO.\n\nLa Viceministra de Relaciones Exteriores encargada de las funciones del despacho de la Señora Ministra,\n\n(Fdo.) WILMA ZAFRA TURBAY.\n\nDECRETA:"
    },
    {
      "provision_ref": "art1a",
      "chapter": "CAPITULO VI.",
      "section": "1A",
      "title": "Artículo 1A",
      "content": "ARTÍCULO 1A. Apruébase el \"Convenio sobre Aspectos Civiles del Secuestro Internacional de Niños\", suscrito en La Haya el 25 de octubre de 1980."
    },
    {
      "provision_ref": "art2a",
      "chapter": "CAPITULO VI.",
      "section": "2A",
      "title": "Artículo 2A",
      "content": "ARTÍCULO 2A. De conformidad con lo dispuesto en el artículo 1o. de la Ley 7a de 1944, el \"Convenio sobre Aspectos Civiles del Secuestro Internacional de Niños\", suscrito en La Haya el 25 de octubre de 1980, que por el artículo 1o. de esta ley se aprueba, obligará al país a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3a",
      "chapter": "CAPITULO VI.",
      "section": "3A",
      "title": "Artículo 3A",
      "content": "ARTÍCULO 3A. La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República,\n\nJUAN GUILLERMO ANGEL MEJÍA.\n\nEl Secretario General de honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nALVARO BENEDETTI VARGAS.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR\n\nRepública de Colombia - Gobierno Nacional.\n\nComuníquese y publíquese.\n\nEjecútese previa revisión de la Corte Constitucional conforme al artículo 241-10 de la Constitución Política.\n\nDada en Santafé de Bogotá, D.C., a 22 de diciembre de 1994.\n\nERNESTO SAMPER PIZANO\n\nEl Ministro de Relaciones Exteriores,\n\nRODRIGO PARDO GARCÍA PEÑA\n\nEl Ministro de Justicia y del Derecho,\n\nNÉSTOR HUMBERTO MARTÍNEZ NEIRA\n\n*********\n\n1 Tomado del Acta Final del Decimocuarto Período de Sesiones, firmada el 25 de octubre de 1980, para el texto completo del Acta, véase Actas y Documentos del Decimocuarto Período de Sesiones (1980) Tomo I, Asuntos diversos.\n\nConvenio adoptado.\n\n**********\n\n1 Tomado del Acta Final del Decimocuarto Período de Sesiones. Parte F.\n\nRecomendación\n\nNOTA: Publicada en el Diario Oficial No. 41.643 de 22 de diciembre de 1994"
    }
  ],
  "definitions": []
}