{
  "id": "co-ley-178-1994",
  "type": "statute",
  "title": "Ley 178 de 1994",
  "short_name": "Ley 178 de 1994",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37817",
  "description": "Por medio de la cual se aprueba el “Convenio de París para la Protección de la Propiedad Industrial”.",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 º .\n\n[A. Patentes: introducción de objetos, falta o insuficiencia de\nexplotación, licencias obligatorias. B. dibujos y modelos industriales: falta\nde explotación, introducción de objetos. C. marcas: falta de utilización,\nformas diferentes, empleo por copropietarios. D. Patentes, modelos de utilidad,\nmarcas, dibujos y modelos industriales: signos y menciones].\n\nA. 1) La introducción, por el titular de la patente, en el país donde la\npatente ha sido concedida, de objetos fabricados en otro de los países de la\nUnión no provocará su caducidad.\n\n2) Cada uno de los países de la Unión tendrá la facultad de tomar\nmedidas legislativas, que prevean la concesión de licencias obligatorias, para\nprevenir los abusos que podrían resultar del ejercicio del derecho exclusivo\nconferido por la patente, por ejemplo, falta de explotación.\n\n3) La caducidad de la patente no podrá ser prevista sino para el caso en\nque la concesión de licencias obligatorias no hubiere bastado para prevenir\nestos abusos. Ninguna acción de caducidad o de revocación de una patente podrá\nentablarse antes de la expiración de dos años a partir de la concesión de la\nprimera licencia obligatoria.\n\n4) Una licencia obligatoria no podrá ser solicitada por causa de falta o\nde insuficiencia de explotación antes de la expiración de un plazo de cuatro años\na partir del depósito de la solicitud de patente, o de tres años a partir de la\nconcesión de la patente, aplicándose el plazo que expire más tarde; será\nrechazada si el titular de la patente justifica su inacción con excusas\nlegítimas. Dicha licencia obligatoria será no exclusiva y no podrá ser\ntransmitida, aun bajo la forma de concesión de sublicencia, sino con la parte\nde la empresa o del establecimiento mercantil que explote esta licencia.\n\n5) Las disposiciones que preceden serán aplicables a los modelos de\nutilidad, sin perjuicio de las modificaciones necesarias.\n\nB. La protección de los dibujos y modelos industriales no puede ser\nafectada por una caducidad cualquiera, sea por falta de explotación, sea por\nintroducción de objetos semejantes a los que están protegidos.\n\nC. 1) Si en un país fuese obligatoria la utilización de la marca\nregistrada, el registro no podrá ser anulado sino después de un plazo\nequitativo y si el interesado no justifica las causas de su inacción.\n\n2) El empleo de una marca de fábrica o de comercio por el propietario,\nbajo una forma que difiera por elementos que no alteren el carácter distintivo\nde la marca en la forma en que ésta ha sido registrada en uno de los países de\nla Unión, no ocasionará la invalidación del registro, ni disminuirá la\nprotección concedida a la marca.\n\n3) El empleo simultáneo de la misma marca sobre productos idénticos o\nsimilares, por establecimientos industriales o comerciales considerados como\ncopropietarios de la marca según las disposiciones de la ley nacional del país\ndonde la protección se reclama, no impedirá el registro, ni disminuirá en\nmanera alguna la protección concedida a dicha marca en cualquier país de la\nUnión, en tanto que dicho empleo no tenga por efecto inducir al público a error\ny que no sea contrario al interés público.\n\nD. Ningún signo o mención de patente, de modelo de utilidad, de registro\nde la marca de fábrica o de comercio o de depósito del dibujo o modelo\nindustrial se exigirá sobre el producto, para el reconocimiento del derecho.\n\nARTÍCULO 5 º . bis TODOS LOS\nDERECHOS DE PROPIEDAD INDUSTRIAL: PLAZO DE GRACIA PARA EL PAGO DE LAS TASAS DE\nMANTENIMIENTO DE LOS DERECHOS; PATENTES: REHABILITACIÓN.\n\n1. Se concederá un plazo de gracia, que deberá ser de seis meses como\nmínimo, para el pago de las tasas previstas para el mantenimiento de los\nderechos de propiedad industrial, mediante el pago de una sobretasa, si la\nlegislación nacional lo impone.\n\n2. Los países de la Unión tienen la facultad de prever la rehabilitación\nde las patentes de invención caducadas como consecuencia de no haberse pagado\nlas tasas.\n\nARTÍCULO 5 º . ter PATENTES:\nLIBRE INTRODUCCIÓN DE OBJETOS PATENTADOS QUE FORMEN PARTE DE APARATOS DE\nLOCOMOCIÓN. En cada uno de los países de la Unión no se considerará que ataca\na los derechos del titular de la patente:\n\n1. El empleo, abordo de navíos de los demás países de la Unión, de\nmedios que constituyan el objeto de su patente en el casco del navío, en las\nmáquinas, aparejos, aparatos y demás accesorios, cuando dichos navíos penetren\ntemporal o accidentalmente en aguas del país, con la reserva de que dichos\nmedios se empleen exclusivamente para las necesidades del navío.\n\n2. El empleo de medios que constituyan el objeto de su patente en la\nconstrucción o funcionamiento de los aparatos de locomoción aérea o terrestre\nde los demás países de la Unión o de los accesorios de dichos aparatos, cuando\néstos penetren temporal o accidentalmente en el país.\n\nARTÍCULO 5 º . quater PATENTES:\nINTRODUCCIÓN DE PRODUCTOS FABRICADOS EN APLICACIÓN DE UN PROCEDIMIENTO PATENTADO\nEN EL PAIS DE IMPORTACIÓN. Cuando un producto es introducido en un país\nde la Unión donde existe una patente que protege un procedimiento de\nfabricación de dicho producto, el titular de la patente tendrá, con respecto al\nproducto introducido, todos los derechos que la legislación del país de\nimportación le concede, sobre la base de la patente de procedimiento, con\nrespecto a los productos fabricados en dicho país.\n\nARTÍCULO 5 º . quinquies DIBUJOS\nY MODELOS INDUSTRIALES. Los dibujos y modelos industriales serán\nprotegidos en todos los países de la Unión.\n\nARTÍCULO 6 º . MARCAS:\nCONDICIONES DE REGISTRO, INDEPENDENCIA DE LA PROTECCIÓN DE LA MISMA MARCA EN\nDIFERENTES PAÍSES.\n\n1. Las condiciones de depósitos y de registro de las marcas de fábrica o\nde comercio será determinadas en cada país de la Unión por su legislación\nnacional.\n\n2. Sin embargo, una marca depositada por un nacional de un país de la\nUnión en cualquier país de la Unión no podrá ser rehusada o invalidada por el\nmotivo de que no haya depositada, registrada o renovada en el país de origen.\n\n3. Una marca, regularmente registrada en un país de la Unión, será\nconsiderada como independiente de las marcas registradas en los demás países de\nla Unión, comprendiéndose en ello el país de origen.\n\nARTÍCULO 6 º -bis. MARCAS:\nMARCAS NOTORIAMENTE CONOCIDAS.\n\n1. Los países de la Unión se comprometen, bien de oficio, si la\nlegislación del país lo permite, bien a instancia del interesado, a rehusar o\ninvalidar el registro y a prohibir el uso de una marca de fábrica o de comercio\nque constituye la reproducción, imitación o traducción, susceptibles de crear\nconfusión, de una marca que la autoridad competente del país del registro o del\nuso estimare ser allí notoriamente conocida como siendo ya marca de una persona\nque pueda beneficiarse del presente Convenio y utilizada para productos\nidénticos o similares. Ocurrirá lo mismo cuando la parte esencial de la marca\nconstituya la reproducción de tal marca notoriamente conocida o una imitación\nsusceptible de crear confusión con ésta.\n\n2. Deberá concederse un plazo mínimo de cinco años a partir de la fecha\nde registro para reclamar la anulación de dicha marca. Los países de la Unión\ntienen la facultad de prever un plazo en el cual deberá ser reclamada la\nprohibición del uso.\n\n3. No se fijará plazo para reclamar la anulación o la prohibición de uso\nde las marcas registradas o utilizadas de mala fe.\n\nARTÍCULO 6 º -ter. MARCAS:\nPROHIBICIONES EN CUANTO A LOS EMBLEMAS DE ESTADO, SIGNOS OFICIALES DE CONTROL Y\nEMBLEMAS DE ORGANIZACIONES INTERGUBERNAMENTALES.\n\n1. a) Los países de la Unión acuerdan rehusar o anular el registro y\nprohibir, con medidas apropiadas, la utilización, sin permiso de las\nautoridades competentes, bien sea como marcas de fábrica o de comercio, bien\ncomo elementos de las referidas marcas, de los escudos de armas, banderas y\notros emblemas de Estado de los países de la Unión, signos y punzones oficiales\nde control y de garantía adoptados por ellos, así como toda la imitación desde\nel punto de vista heráldico.\n\nb) Las disposiciones que figuran en la letra a) que antecede se aplican\nigualmente a los escudos de armas, banderas y otros emblemas, siglas o\ndenominaciones de las organizaciones internacionales intergubernamentales de\nlas cuales uno o varios países de la Unión sean miembros, con excepción de los\nescudos de armas, banderas y otros emblemas, siglas o denominaciones que hayan\nsido objeto de acuerdos internacionales en vigor destinados a asegurar su\nprotección.\n\nc) Ningún país de la Unión podrá ser obligado a aplicar las\ndisposiciones que figuran en la letra b) que antecede en perjuicio de los\ntitulares de derechos adquiridos de buena fe antes de la entrada en vigor, en\nese país, del presente Convenio. Los países de la Unión no están obligados a\naplicar dichas disposiciones cuando la utilización o el registro considerado en\nla letra a) que antecede no sea de naturaleza tal que haga sugerir, en el\nespíritu del público, un vínculo entre la organización de que se trate y los\nescudos de armas, banderas, emblemas, siglas o denominaciones, o si esta\nutilización o registro no es verosímilmente de naturaleza tal que haga inducir\na error al público sobre la existencia de un vínculo entre quien lo utiliza y\nla organización.\n\n2. La prohibición de los signos y punzones oficiales de control y\ngarantía se aplicará solamente en los casos en que las marcas que los contengan\nestén destinadas a ser utilizadas sobre mercancías del mismo género o de un\ngénero similar.\n\n3. a) Para la aplicación de estas disposiciones, los países de la Unión\nacuerdan comunicarse recíprocamente por mediación de la Oficina Internacional,\nla lista de los emblemas de Estado, signos y punzones oficiales de control, y\ngarantías que desean o desearán colocar, de manera absoluta o dentro de ciertos\nlímites, bajo la protección del presente artículo, así como todas las\nmodificaciones ulteriores introducidas en esta lista. Cada país de la Unión\npondrán a disposición del público, en tiempo hábil, las listas notificadas.\n\nSin embargo, esta notificación no es obligatoria en lo que se refiere a\nlas banderas de los Estados.\n\nb) Las disposiciones que figuran en la letra b) del párrafo 1) del\npresente artículo no son aplicables sino a los escudos de armas, banderas y\notros emblemas, siglas o denominaciones de las organizaciones internacionales\nintergubernamentales que éstas hayan comunicado a los países de la Unión por\nmedio de la oficina Internacional.\n\n4. Todo país de la Unión podrá, en un plazo de doce meses a partir de la\nrecepción de la notificación, transmitir por mediación de la Oficina\nInternacional, al país o a la organización internacional intergubernamental\ninteresada, sus objetos eventuales.\n\n5. Para las banderas de Estado, las medidas, previstas en el parágrafo\n1) arriba mencionado se aplicarán solamente a las marcas registradas después\ndel 6 de noviembre de 1925.\n\n6. Para los emblemas de Estado que no sean banderas, para los signos y\npunzones oficiales de los países de la Unión y para los escudos de armas,\nbanderas y otros emblemas, siglas o denominaciones de las organizaciones\ninternacionales intergubernamentales, estas disposiciones sólo serán aplicables\na las marcas registradas después de los dos meses siguientes a la recepción de\nla notificación prevista en el párrafo 3) arriba mencionado.\n\n7. En el caso de mala fe, los países tendrán la facultad de hacer anular\nincluso las marcas registradas antes del 6 de noviembre de 1925 que contengan\nemblemas de Estado, signos y punzones.\n\n8. Los nacionales de cada país que estuviesen autorizados para usar los\nemblemas de Estado, signos y punzones de su país, podrán utilizarlos aunque\nexista semejanza con los de otro país.\n\n9. Los países de la Unión se comprometen a prohibir el uso no\nautorizado, en el comercio, de los escudos de armas de Estado de los otros\npaíses de la Unión, cuando este uso sea de naturaleza tal que induzca a error\nsobre el origen de los productos.\n\n10. Las disposiciones que preceden no son óbice para el ejercicio, por\nlos países de la facultad de rehusar o de invalidar, en conformidad al párrafo\n3) de la sección B, del artículo 6 quinquies, las marcas que contengan, sin\nautorización escudos de armas, banderas y otros emblemas de Estado, o signos y\npunzones oficiales adoptados por un país de la Unión, así como los signos\ndistintivos de las organizaciones internacionales intergubernamentales\nmencionados en el párrafo 1) arriba indicado.\n\nARTÍCULO 6 º - quater- MARCAS:\nTRANSFERENCIA DE LA MARCA.\n\n1. Cuando, conforme a la legislación de un país de la Unión, la cesión\nde una marca no sea válida sino cuando hayan tenido lugar al mismo tiempo que\nla transferencia de la empresa o del negocio al cual la marca pertenece, será\nsuficiente para que esta validez sea admitida, que la parte de la empresa o del\nnegocio situada en este país sea transmitida al cesionario con el derecho exclusivo\nde fabricar o de vender allí los productos que llevan la marca cedida.\n\n2. Esta disposición no impone a los países de la Unión la obligación de\nconsiderar como válida la trasferencia de toda marca cuyo uso por el cesionario\nfuere, de hecho de naturaleza tal que indujera al público a error, en\nparticular en lo que se refiere a la procedencia, la naturaleza o las\ncualidades sustanciales de los productos a los que se aplica la marca.\n\nARTÍCULO 6 º . quinquies MARCAS:\nPROTECCIÓN DE LAS MARCAS REGISTRADAS EN UN PAÍS DE LA UNIÓN EN LOS DEMÁS PAÍSES\nDE LA UNIÓN (CLÁUSULA \"TAL CUAL ES\").\n\nA. 1. Toda marca de fábrica o de comercio regularmente registrada en el\npaís de origen será admitida para su depósito y protegida tal cual es en los\ndemás países de la Unión, salvo las condiciones indicadas en el presente\nartículo. Estos países podrán, antes de proceder al registro definitivo, exigir\nla presentación de un certificado de registro en el país de origen, expedido\npor la autoridad competente.\n\nNo se exigirá legalización alguna para este certificado.\n\n2. Será considerado como país de origen el país de la Unión donde el\ndepositante tenga un establecimiento industrial o comercial efectivo y serio,\ny, si no tuviese un establecimiento de ese tipo en la Unión, el país de la\nUnión donde tenga su domicilio, y, si no tuviese domicilio en la Unión, el país\nde su nacionalidad, en el caso de que sea nacional de un país de la Unión.\n\nB. Las marcas de fábrica o de comercio reguladas por el presente\nartículo no podrán ser rehusadas para su registro ni invalidadas más que en los\ncasos siguientes:\n\n1. Cuando sean capaces de afectar a derechos adquiridos por terceros en\nel país donde la protección se reclama.\n\n2. Cuando estén desprovistas de todo carácter distintivo, o formadas\nexclusivamente por signos o indicaciones que puedan servir, en el comercio,\npara designar la especie, la calidad, la cantidad, el destino, el valor, el\nlugar de origen de los productos o la época de producción, o que hayan llegado\na ser usuales en el lenguaje corriente o en las costumbres leales y constantes\nde comercio del país donde la protección se reclama.\n\n3. Cuando sean contrarias a la moral o al origen público, y en\nparticular cuando sean capaces de engañar al público. Se entiende que una marca\nno podrá ser considerada contraria al orden público por el solo hecho de que no\nesté conforme con cualquier disposición de la legislación sobre marcas, salvo\nen el caso de que esta disposición misma se refiera al orden público.\n\nEn todo caso queda reservada la aplicación del artículo 10 bis.\n\nC. 1. Para apreciar si la marca es susceptible de protección se deberán\ntener en cuenta todas las circunstancias de hecho, principalmente la duración\ndel uso de la marca.\n\n2. No podrán ser rehusadas en los demás países de la Unión las marcas de\nfábrica o de comercio por el solo motivo de que difieran de las marcas\nprotegidas en el país de origen sólo por elementos que no alteren el carácter\ndistintivo y no afecten a la identidad de las marcas, en la forma en que las\nmismas han sido registradas en el citado país de origen.\n\nD. Nadie podrá beneficiarse de las disposiciones del presente artículo\nsi la marca para la que se reivindica la protección no ha sido registrada en el\npaís de origen.\n\nE. Sin embargo, en ningún caso, la renovación del registro de una marca\nen el país de origen implicará la obligación de renovar el registro en los\notros países de la Unión donde la marca hubiere sido registrada.\n\nF. Los depósitos de marcas efectuados en el plazo del artículo 4\nadquirirán el beneficio de prioridad, incluso cuando el registro en el país de\norigen no se efectúe sino después del término de dicho plazo.\n\nARTÍCULO 6 º sexies MARCAS:\nMARCAS DE SERVICIO. Los países de la Unión se comprometen a proteger las marcas de\nservicio.\n\nNo están obligados a prever el registro de estas marcas.\n\nARTÍCULO 6 º . septies- MARCAS:\nREGISTROS EFECTUADOS POR EL AGENTE O EL REPRESENTANTE DEL TITULAR SIN SU\nAUTORIZACIÓN.\n\n1. Si el agente o el representante del que es titular de una marca en\nuno de los países de la Unión solicita, sin autorización de este titular, el\nregistro de esta marca a su propio nombre, en uno o varios de estos países, el\ntitular tendrá el derecho de oponerse al registro solicitado o de reclamar la\nanulación o, si la ley del país lo permite, la transferencia a su favor del\ncitado registro, a menos que este agente o representante justifique sus\nactuaciones.\n\n2. El titular de la marca tendrá, en las condiciones indicadas en el\npárrafo 1) que antecede, el derecho de oponerse a la utilización de su marca\npor su agente o representante, si no ha autorizado esta utilización.\n\n3. Las legislaciones nacionales tienen la facultad de prever un plazo\nequitativo dentro del cual el titular de una marca deberá hacer valer los\nderechos previstos en el presente artículo.\n\nARTÍCULO 7 º . MARCAS:\nNATURALEZA DEL PRODUCTO AL QUE HA DE APLICARSE LA MARCA. La naturaleza\ndel producto al que la marca de fábrica o de comercio ha de aplicarse no puede,\nen ningún caso, ser obstáculo para el registro de la marca.\n\nARTÍCULO 7 º - bis- MARCAS:\nMARCAS COLECTIVAS.\n\n1. Los países de la Unión se comprometen a admitir el depósito y a\nproteger las marcas colectivas pertenecientes a colectividades cuya existencia\nno sea contraria a la ley del país de origen, incluso si estas colectividades\nno poseen un establecimiento industrial o comercial.\n\n2. Cada país decidirá sobre las condiciones particulares bajo las cuales\nuna marca colectiva ha de ser protegida y podrá rehusar la protección si esta\nmarca es contraria al interés público.\n\n3. Sin embargo, la protección de estas marcas no podrá ser rehusada a\nninguna colectividad cuya existencia no sea contraria a la ley del país de\norigen, por el motivo de que no esté establecida en el país donde la protección\nse reclama o de que no se haya constituido conforme a la legislación del país.\n\nARTÍCULO 8 º - NOMBRES\nCOMERCIALES . El nombre comercial será protegido en todos los países de la Unión sin\nobligación de depósito o de registro, forme o no parte de una marca de fábrica\no de comercio.\n\nARTÍCULO 9 º - MARCAS, NOMBRES\nCOMERCIALES: EMBARGO A LA IMPORTACIÓN, ETC, DE LOS PRODUCTOS QUE LLEVEN\nILÍCITAMENTE UNA MARCA O UN NOMBRE COMERCIAL.\n\n1. Todo producto que lleve ilícitamente una marca de fábrica o de\ncomercio o un nombre comercial será embargado al importarse en aquellos países\nde la Unión en los cuales esta marca o este nombre comercial tengan derecho a\nla protección legal.\n\n2. El embargo se efectuará igualmente en el país donde se haya hecho la\naplicación ilícita, o en el país donde haya sido importado el producto.\n\n3. El embargo se efectuará a instancia del Ministerio Público, de\ncualquier otra autoridad competente, o de parte interesada, persona física o\nmoral, conforme a la legislación interna de cada país.\n\n4. Las autoridades no estarán obligadas a efectuar el embargo en caso de\ntránsito.\n\n5. Si la legislación de un país no admite el embargo en el momento de la\nimportación, el embargo se sustituirá por la prohibición de importación o por\nel embargo en el interior.\n\n6. Si la legislación de un país no admite ni el embargo en el momento de\nla importación, ni la prohibición de importación, ni el embargo en el interior,\ny en espera de que dicha legislación se modifique en consecuencia, estas\nmedidas serán sustituidas por las acciones y medios que la ley de dicho país\nconcediese en caso semejante a los nacionales.\n\nARTÍCULO 10 º . INDICACIONES,\nFALSAS: EMBARGO A LA IMPORTACIÓN, ETC, DE LOS PRODUCTOS QUE LLEVEN INDICACIONES\nFALSAS SOBRE LA PROCEDENCIA DEL PRODUCTO O SOBRE LA IDENTIDAD DEL PRODUCTOR,\nETC.\n\n1. Las disposiciones del artículo precedente serán aplicadas en caso de\nutilización directa o indirecta de una indicación falsa concerniente a la\nprocedencia del producto o a la identidad del productor, fabricante o\ncomerciante.\n\n2. Será en todo caso reconocido como parte interesada, sea persona\nfísica o moral, todo productor, fabricante o comerciante dedicado a la\nproducción, la fabricación o el comercio de ese producto y establecido en la\nlocalidad falsamente indicada como lugar de procedencia, o en la región donde\nesta localidad esté situada, o en el país falsamente indicado, o en el país\ndonde se emplea la indicación falsa de procedencia.\n\nARTÍCULO 10 º - bis- COMPETENCIA\nDESLEAL.\n\n1. Los países de la Unión están obligados a asegurar a los nacionales de\nlos países de la Unión una protección eficaz contra la competencia desleal.\n\n2. Constituye acto de competencia desleal todo acto de competencia\ncontrario a los usos honestos en materia industrial o comercial.\n\n3. En particular deberán prohibirse:\n\n1) Cualquier acto capaz de crear una confusión, por cualquier medio que\nsea, respecto del establecimiento, los productos o la actividad industrial o\ncomercial de un competidor;\n\n2) Las aseveraciones falsas, en el ejercicio del comercio, capaces de\ndesacreditar el establecimiento, los productos o la actividad industrial o\ncomercial de un competidor;\n\n3) Las indicaciones o aseveraciones cuyo empleo, en el ejercicio del\ncomercio, pudieren inducir al público a error sobre la naturaleza, el modo de\nfabricación, las características, la aptitud en el empleo o la cantidad de los\nproductos.\n\nARTÍCULO 10 º ter. MARCAS,\nNOMBRES COMERCIALES, INDICACIONES FALSAS, COMPETENCIA DESLEAL: RECURSOS\nLEGALES; DERECHO A PROCEDER JUDICIALMENTE.\n\n1. Los países de la Unión se comprometen a asegurar a los nacionales de\nlos demás países de la Unión los recursos legales apropiados para reprimir\neficazmente todos los actos previstos en los artículos 9, 10 y 10 bis.\n\n2. Se comprometen, además, a prever medidas que permitan a los\nsindicatos y asociaciones de representantes de los industriales, productores o\ncomerciantes interesados y cuya existencia no sea contraria a las leyes de sus\npaíses, proceder judicialmente o ante las autoridades administrativas, para la\nrepresión de los actos previstos por los artículos 9, 10 y 10 bis, en la medida\nen que la ley del país donde la protección se reclama lo permita a los\nsindicatos y a las asociaciones de este país.\n\nARTÍCULO 11. INVENCIONES, MODELOS DE UTILIDAD, DIBUJOS Y MODELOS\nINDUSTRIALES, MARCAS: PROTECCIÓN TEMPORARIA EN CIERTAS EXPOSICIONES\nINTERNACIONALES.\n\n1. Los Países de la Unión concederán, conforme a su legislación interna,\nuna protección temporaria a las invenciones patentables, a los modelos de\nutilidad, a los dibujos o modelos industriales, así como a las marcas de\nfábrica o de comercio, para los productos que figuren en las exposiciones\ninternacionales oficiales u oficialmente reconocidas, organizadas en el\nterritorio de alguno de ellos.\n\n2. Esta protección temporaria no prolongará los plazos del artículo 4.\nSi, más tarde, el derecho de prioridad fuese invocado, la Administración de\ncada país podrá contar el plazo a partir de la fecha de la introducción del\nproducto en la exposición.\n\n3. Cada país podrá exigir, como prueba de la identidad del objeto\nexpuesto y de la fecha de introducción, los documentos justificativos que\njuzgue necesario.\n\nARTÍCULO 12. SERVICIOS NACIONALES ESPECIALES PARA LA PROPIEDAD\nINDUSTRIAL.\n\n1. Cada país de la Unión se compromete a establecer un servicio especial\nde la propiedad industrial y una oficina central para la comunicación al\npúblico de las patentes de invención, los modelos de utilidad, los dibujos o\nmodelos industriales y las marcas de fábrica o de comercio.\n\n2. Este servicio publicará una hoja oficial periódica. Publicará\nregularmente:\n\na) Los nombres de los titulares de las patentes concedidas, con una\nbreve designación de las invenciones patentadas;\n\nb) Las reproducciones de las marcas registradas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13- ASAMBLEA DE LA UNIÓN.\n\n1. a) La Unión tendrá una asamblea compuesta por los países de la Unión\nobligados por los artículos 13 a 17.\n\nb) El gobierno de cada país miembro estará representado por un delegado\nque podrá ser asistido por suplente, asesores y expertos.\n\nc) Los gastos de cada delegación serán sufragados por el gobierno que la\nhaya designado.\n\n2. a) La Asamblea:\n\ni) Tratará de todas las cuestiones relativas al mantenimiento, y\ndesarrollo de la Unión y a la aplicación del presente Convenio;\n\nii) Dará instrucciones a la oficina Internacional de la Propiedad\nIntelectual (llamada en lo sucesivo \"la Oficina Internacional\"), a la\ncual se hace referencia en el Convenio que establece la Organización Mundial de\nla Propiedad Intelectual (llamada en lo sucesivo \"la Organización\"),\nen relación con la preparación de las conferencias de revisión, teniendo\ndebidamente en cuenta las observaciones de los países de la Unión que no estén\nobligados por los artículos 13 a 17;\n\niii) Examinará y aprobará los informes y las actividades del Director\nGeneral de la Organización relativos a la Unión y le dará todas las\ninstrucciones necesarias en lo referente a los asuntos de la competencia de la\nUnión;\n\niv) Elegirá a los miembros del Comité Ejecutivo de la Asamblea;\n\nv) Examinará y aprobará los informes y las actividades de su Comité\nEjecutivo y le dará instrucciones;\n\nvi) Fijará el programa, adoptará el presupuesto bienal de la Unión y\naprobará sus balances de cuentas;\n\nvii) Adoptará el reglamento financiero de la Unión;\n\nviii) Creará los comités de expertos y grupos de trabajo que considere\nconvenientes para alcanzar los objetivos de la Unión;\n\nix) Decidirá qué países no miembros de la Unión y qué organizaciones\nintergubernamentales e internacionales no gubernamentales, podrán ser admitidos\nen sus reuniones a título de observadores;\n\nx) Adoptará los acuerdos de modificación de los artículos 13 a 17;\n\nxi) Emprenderá cualquier otra acción apropiada para alcanzar los\nobjetivos de la Unión;\n\nxii) Ejercerá las demás funciones que implique el presente Convenio;\n\nxiii) Ejercerá, con la condición de que los acepte, los derechos que le confiere\nel Convenio que establece la organización.\n\nb) En cuestiones que interesen igualmente a otras Uniones administradas\npor la organización, la Asamblea tomará sus decisiones teniendo en cuenta el\ndictamen del Comité de Coordinación de la organización.\n\n3. a) Sin perjuicio de las disposiciones del apartado b), un delegado no\npodrá representar más que a un solo país;\n\nb) Los países de la Unión agrupados en virtud de un arreglo particular\nen el seno de una oficina común que tenga para cada uno de ellos el carácter de\nservicio nacional especial de la propiedad industrial, al que se hace\nreferencia en el artículo 12, podrán estar representados conjuntamente, en el\ncurso de los debates, por uno de ellos;\n\n4. a) Cada país miembro de la Asamblea dispondrá de un voto;\n\nb) La mitad de los países miembros de la Asamblea constituirá el quórum;\n\nc) No obstante las disposiciones del apartado b), si el número de países\nrepresentados en cualquier sesión es inferior a la mitad pero igual o superior\na la tercera parte de los países miembros de la Asamblea, ésta podrá tomar\ndecisiones; sin embargo, las decisiones de la Asamblea, salvo aquellas\nrelativas a su propio procedimiento, sólo serán ejecutivas si se cumplen los\nsiguientes requisitos. La Oficina Internacional comunicará dichas decisiones a\nlos países miembros que no estaban representados, invitándolos a expresar por\nescrito su voto o su abstención dentro de un período de tres meses a contar\ndesde la fecha de la comunicación. Si, al expirar dicho plazo, el número de\npaíses que hayan así expresado su voto o su abstención asciende al número de\npaíses que faltaban para que se lograse el quórum en la sesión, dichas\ndecisiones serán ejecutivas, siempre que al mismo tiempo se mantenga la mayoría\nnecesaria;\n\nd) Sin perjuicio de las disposiciones del artículo 17.2), las decisiones\nde la Asamblea se tomarán por mayoría de dos tercios de los votos emitidos;\n\ne) La abstención no se considerará como un voto.\n\n5. a) Sin perjuicio de las disposiciones del apartado b), un delegado no\npodrá votar más que en nombre de un solo país;\n\nb) Los países de la Unión a los que se hace referencia en el párrafo 3.\nb) se esforzarán, como regla general, en hacerse representar por sus propias\ndelegaciones en las reuniones de la Asamblea. Ello no obstante, si por razones\nexcepcionales, alguno de los países citados no pudiese estar representado por\nsu propia delegación, podrá dar poder a la delegación de otro de esos países\npara votar en su nombre, en la inteligencia de que una delegación no podrá\nvotar por poder más que por un solo país. El correspondiente poder deberá\nconstar en un documento firmado por el Jefe del Estado o por el Ministro\ncompetente.\n\n6. Los países de la Unión que no sean miembros de la Asamblea serán\nadmitidos a sus reuniones en calidad de observadores.\n\n7. a) La Asamblea se reunirá una vez cada dos años en sesión ordinaria,\nmediante convocatoria del Director General y salvo en casos excepcionales,\ndurante el mismo período y en el mismo lugar donde la Asamblea General de la\nOrganización;\n\nb) La Asamblea se reunirá en sesión extraordinaria, mediante\nconvocatoria del Director General, a petición del Comité Ejecutivo o a petición\nde una cuarta parte de los países miembros de la Asamblea.\n\n8. La Asamblea adoptará su propio reglamento interior."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. COMITÉ EJECUTIVO\n\n1. La Asamblea tendrá un Comité Ejecutivo.\n\n2. a) El Comité Ejecutivo estará compuesto por los países elegidos por\nla Asamblea entre los países miembros de la misma. Además, el país en cuyo\nterritorio tenga su sede la Organización dispondrá; ex officio, de un puesto en\nel Comité, sin perjuicio de lo dispuesto en el artículo 16. 7. b);\n\nb) El Gobierno de cada país miembro del Comité Ejecutivo estará\nrepresentado por un delegado que podrá ser asistido por suplentes, asesores y\nexpertos;\n\nc) Los gastos de cada delegación serán sufragados por el Gobierno que la\nhaya designado.\n\n3. El número de países miembros del Comité Ejecutivo corresponderá a la\ncuarta parte del número de los países miembros de la Asamblea. En el cálculo de\nlos puestos a proveerse, no se tomará en consideración el resto que quede\ndespués de dividir por cuatro.\n\n4. En la elección de los miembros del Comité Ejecutivo, la Asamblea\ntendrá en cuenta una distribución geográfica equitativa y la necesidad de que\ntodos los países que formen parte de los arreglos particulares establecidos en\nrelación con la Unión figuren entre los países que constituyan el Comité\nEjecutivo.\n\n5. a) Los miembros del Comité Ejecutivo permanecerán en funciones desde\nla clausura de la reunión de la Asamblea en la que hayan sido elegidos hasta\nque termine la reunión ordinaria siguiente de la Asamblea;\n\nb) Los miembros del Comité Ejecutivo serán reelegibles hasta el límite\nmáximo de dos tercios de los mismos;\n\nc) La Asamblea reglamentará las modalidades de la elección y de la\nposible reelección de los miembros del Comité Ejecutivo.\n\n6. a) El Comité Ejecutivo:\n\ni) Preparará el proyecto de orden del día de la Asamblea;\n\nii) Someterá a la Asamblea propuestas relativas a los proyectos de\nprograma y de presupuesto bienales de la Unión preparados por el Director\nGeneral;\n\niii) [Suprimido]\n\niv) Someterá a la Asamblea, con los comentarios correspondientes, los\ninformes periódicos del Director General y los informes anuales de intervención\nde cuentas;\n\nv) Tomará todas las medidas necesarias para la ejecución del programa de\nla Unión por el Director General, de conformidad con las decisiones de la\nAsamblea y teniendo en cuenta las circunstancias que se produzcan entre dos\nreuniones ordinarias de dicha Asamblea;\n\nvi) Ejercerá todas las demás funciones que le estén atribuidas dentro\ndel marco del presente Convenio;\n\nb) En cuestiones que interesen igualmente a otras Uniones administradas\npor la Organización, el Comité Ejecutivo tomará sus decisiones teniendo en\ncuenta el dictamen del Comité de Coordinación de la Organización.\n\n7. a) El Comité Ejecutivo se reunirá en sesión ordinaria una vez al año,\nmediante convocatoria del Director General, y siempre que sea posible durante\nel mismo período y en el mismo lugar donde el Comité de Coordinación de la\norganización;\n\nb) El Comité Ejecutivo se reunirá en sesión extraordinaria, mediante\nconvocatoria del Director General, bien a iniciativa de éste, bien a petición\nde su Presidente o de una cuarta parte de sus miembros.\n\n8. a) Cada país miembro del Comité Ejecutivo dispondrá de un voto;\n\nb) La mitad de los países miembros del Comité Ejecutivo constituirá el\nquórum;\n\nc) Las decisiones se tomarán por mayoría simple de los votos emitidos;\n\nd) La abstención no se considerará como un voto;\n\ne) Un delegado no podrá representar más que a un solo país y no podrá\nvotar más que en nombre de él.\n\n9. Los países de la Unión que no sean miembros del Comité Ejecutivo\nserán admitidos a sus reuniones en calidad de observadores.\n\n10. El Comité Ejecutivo adoptará su propio reglamento interior."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. OFICINA: INTERNACIONAL.\n\n1. a) Las tareas administrativas que incumben a la Unión serán\ndesempeñadas por la oficina Internacional, que sucede a la oficina de la Unión,\nreunida con la oficina de la Unión instituida por el Convenio Internacional\npara la Protección de las obras Literarias y Artísticas;\n\nb) La oficina Internacional se encargará especialmente de la Secretaría\nde los diversos órganos de la Unión;\n\nc) El Director General de la Organización es el más alto funcionario de\nla Unión y la representa.\n\n2. La Oficina Internacional reunirá y publicará informaciones relativas\na la protección de la propiedad industrial. Cada país de la Unión comunicará lo\nantes posible a la Oficina Internacional el texto de todas las nuevas leyes y\ntodos los textos oficiales referentes a la protección de la propiedad\nindustrial y facilitará a la Oficina Internacional todas las publicaciones de\nsus servicios competentes en materia de propiedad industrial que interesen\ndirectamente a la protección de la propiedad industrial y que la Oficina\nInternacional considere de interés para sus actividades.\n\n3. La Oficina Internacional publicará una revista mensual.\n\n4. La Oficina Internacional facilitará a los países de la Unión que le\npidan informaciones sobre cuestiones relativas a la protección de la propiedad\nindustrial.\n\n5. La Oficina Internacional realizará estudios y prestará servicios\ndestinados a facilitar la protección de la propiedad industrial.\n\n6. El Director General, y cualquier miembro del personal designado por\nél, participarán sin derecho de voto, en todas las reuniones de la Asamblea,\ndel Comité Ejecutivo y de cualquier otro comité de expertos o grupo de trabajo.\nEl Director General, o un miembro del personal designado por él, será ex\nofficio secretario de esos órganos.\n\n7. a) La Oficina Internacional siguiendo las instrucciones de la\nAsamblea y en cooperación con el Comité Ejecutivo, preparará las conferencias\nde revisión de las disposiciones del Convenio que no sean las comprendidas en\nlos artículos 13 a 17;\n\nb) La Oficina Internacional podrá consultar a las organizaciones\nintergubernamentales e internacionales no gubernamentales en relación con la\npreparación de las conferencias de revisión;\n\nc) El Director General y las personas que él designe participarán, sin\nderecho de voto, en las deliberaciones de esas conferencias.\n\n8. La Oficina Internacional ejecutará todas las demás tareas que le sean\natribuidas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16- FINANZAS.\n\n1. a) La Unión tendrá un presupuesto;\n\nb) El presupuesto de la Unión comprenderá los ingresos y los gastos\npropios de la Unión, su contribución al presupuesto de los gastos comunes de\nlas Uniones, así como, en su caso, la suma puesta a disposición del presupuesto\nde la Conferencia de la Organización;\n\nc) Se considerarán gastos comunes de las Uniones los gastos que no sean\natribuidos exclusivamente a la Unión, sino también a una o varias otras de las\nUniones administradas por la organización. La parte de la Unión en esos gastos\ncomunes será proporcional al interés que tenga en esos gastos.\n\n2. Se establecerá el presupuesto de la Unión teniendo en cuenta las\nexigencias de coordinación con los presupuestos de las otras Uniones\nadministradas por la organización.\n\n3. El presupuesto de la Unión se financiará con los recursos siguientes:\n\ni) Las contribuciones de los países de la Unión;\n\nii) Las tasas y sumas debidas por los servicios prestados por la Oficina\nInternacional por cuenta de la Unión;\n\niii) El producto de la venta de las publicaciones de la oficina\ninternacional referentes a la Unión y los derechos correspondientes a esas\npublicaciones;\n\niv) Las donaciones, legados y subvenciones;\n\nv) Los alquileres, intereses y otros ingresos diversos.\n\n4. a) Con el fin de determinar su cuota de contribución al presupuesto,\ncada país de la Unión quedará incluido en una clase y pagará sus contribuciones\nanuales sobre la base de un número de unidades fijado de la manera siguiente:\n\nClase I\n\n25\n\nClase II\n\n20\n\nClase III\n\n15\n\nClase IV\n\n10\n\nClase V\n\n5\n\nClase VI\n\n3\n\nClase VII\n\n1\n\nb) A menos que lo haya hecho ya, cada país indicará, en el momento del\ndepósito de su instrumento de ratificación o de adhesión, la clase a la que\ndesea pertenecer. Podrá cambiar de clase. Si escoge una clase inferior, el país\ndeberá dar cuenta de ello a la Asamblea durante una de sus reuniones\nordinarias. Tal cambio entrará en vigor al comienzo del año civil siguiente a\ndicha reunión;\n\nc) La contribución anual de cada país consistirá en una cantidad que\nguardará, con relación a la suma total de las contribuciones anuales de todos\nlos países al presupuesto de la Unión, la misma proporción que el número de\nunidades de la clase a la que pertenezca con relación al total de las unidades\ndel conjunto de los países;\n\nd) Las contribuciones vencen el 1o. de enero de cada año;\n\ne) Un país atrasado en el pago de sus contribuciones no podrá ejercer su\nderecho de voto en ninguno de los órganos de la Unión de los que sea miembro,\ncuando la cuantía de sus atrasos sea igual o superior a la de las\ncontribuciones que deba por los dos años completos transcurridos. Sin embargo,\ncualquiera de esos órganos podrá permitir a ese país que continúe ejerciendo el\nderecho de voto en dicho órgano si estima que el atraso resulta de\ncircunstancias excepcionales e inevitables;\n\nf) En caso de que al comienzo de un nuevo ejercicio no se haya adoptado\nel presupuesto, se continuará aplicando, el presupuesto del año precedente, conforme\na las modalidades previstas en el reglamento financiero.\n\n5. La cuantía de las tasas y las sumas debidas por servicios prestados\npor la Oficina Internacional por cuenta de la Unión, será fijada por el\nDirector General, que informará de ello a la Asamblea y al Comité Ejecutivo.\n\n6. a) La Unión poseerá un fondo de operaciones constituido por una\naportación efectuada por cada uno de los países de la Unión. Si el fondo\nresultara insuficiente, la Asamblea decidirá sobre su aumento;\n\nb) La cuantía de la aportación única de cada país al citado fondo y de\nsu participación en el aumento del mismo serán proporcionales a la contribución\ndel país correspondiente al año en el curso del cual se constituyó el fondo o\nse decidió el aumento;\n\nc) La proporción y las modalidades de pago serán determinadas por la\nAsamblea, a propuesta del Director General y previo dictamen del Comité de\nCoordinación de la Organización.\n\n7. a) El Acuerdo de Sede concluido con el país en cuyo territorio la\nOrganización tenga su residencia, preverá que ese país conceda anticipos si el\nfondo de operaciones fuere insuficiente. La cuantía de esos anticipos y las\ncondiciones en que serán concedidos serán objeto, en cada caso, de acuerdos\nseparados entre el país en cuestión y la Organización. Mientras tenga\nobligación de conceder esos anticipos, ese país tendrá un puesto, ex officio,\nen el Comité Ejecutivo;\n\nb) El país al que se hace referencia en el apartado a) y la organización\ntendrán cada uno el derecho de denunciar el compromiso de conceder anticipos,\nmediante notificación por escrito. La denuncia producirá efecto tres años\ndespués de terminado el año en el curso del cual haya sido notificada.\n\n8. De la intervención de cuentas se encargarán, según las modalidades\nprevistas en el reglamento financiero, uno o varios países de la Unión, o\ninterventores de cuentas que, con su consentimiento, serán designados por la\nAsamblea."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. MODIFCACIÓN DE LOS ARTÍCULOS 13 A 17.\n\n1. Las propuestas de modificación de los artículos 13, 14, 15, 16 y del\npresente artículo podrán ser presentadas por todo país miembro de la Asamblea,\npor el Comité Ejecutivo o por el Director General. Esas propuestas serán\ncomunicadas por este último a los países miembros de la Asamblea, al menos seis\nmeses antes de ser sometidas a examen de la Asamblea.\n\n2. Todas las modificaciones de los artículos a los que se hace\nreferencia en el párrafo 1o. deberán ser adoptadas por la Asamblea. La adopción\nrequerirá tres cuartos de los votos emitidos; sin embargo, toda modificación\ndel artículo 13 y del presente párrafo requerirá cuatro quintos de los votos\nemitidos.\n\n3. Toda modificación de los artículos a los que se hace referencia en el\npárrafo 1o. entrará en vigor un mes después de que el Director General haya\nrecibido notificación escrita de su aceptación, efectuada de conformidad con\nsus respectivos procedimientos constitucionales, de tres cuartos de los países\nque eran miembros de la Asamblea en el momento en que la modificación hubiese\nsido adoptada. Toda modificación de dichos artículos así aceptada obligará a\ntodos los países que sean miembros de la Asamblea en el momento en que la\nmodificación entre en vigor o que se hagan miembros en una fecha ulterior; sin\nembargo, toda modificación que incremente las obligaciones financieras de los países\nde la Unión, sólo obligará a los países que hayan notificado su aceptación de\nla mencionada modificación."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. REVISIÓN DE LOS ARTÍCULOS 1 A 12 Y 18 A 30.\n\n1. El presente Convenio se someterá a revisiones con objeto de\nintroducir en él las mejoras que tiendan a perfeccionar el sistema de la Unión.\n\n2. A tales efectos, se celebrarán, entre los delegados de los países de\nla Unión, conferencias que tendrán lugar, sucesivamente, en uno de esos países.\n\n3. Las modificaciones de los artículos 13 a 17 estarán regidas por las\ndisposiciones del artículo 17."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. ARREGLOS PARTICULARES.\n\nQueda entendido que los países de la Unión se reservan el derecho de\nconcertar separadamente entre sí arreglos particulares para la protección de la\npropiedad industrial, en tanto que dichos arreglos no contravengan las\ndisposiciones del presente Convenio.\n\nARTÍCULO 20. RATIFICACIÓN O ADHESIÓN DE LOS PAISES DE LA UNIÓN; ENTRADA\nEN VIGOR.\n\n1. a) Cada uno de los países de la Unión que haya firmado la presente\nActa podrá ratificarla, y si no la hubiere firmado, podrá adherirse a ella. Los\ninstrumentos de ratificación y de adhesión serán depositados ante el Director\nGeneral;\n\nb) Cada uno de los países de la Unión podrá declarar, en su instrumento\nde ratificación o de adhesión, que su ratificación o su adhesión no es\naplicable:\n\ni) A los artículos 1 a 12, o\n\nii) A los artículos 13 a 17;\n\nc) Cada uno de los países de la Unión que, de conformidad con el\napartado b), haya excluido de los efectos de su ratificación o de su adhesión a\nuno de los dos grupos de artículos a los que se hace referencia en dicho\napartado podrá, en cualquier momento ulterior, declarar que extiende los\nefectos de su ratificación o de su adhesión a ese grupo de artículos. Tal\ndeclaración será depositada ante el Director General.\n\n2. a) Los artículos 1 a 12 entrarán en vigor, respecto de los diez\nprimeros países de la Unión que hayan depositado instrumentos de ratificación o\nde adhesión sin hacer una declaración como la que permite el párrafo 1. b) i),\ntres meses después de efectuado el depósito del décimo de esos instrumentos de\nratificación o de adhesión;\n\nb) Los artículos 13 a 17 entrarán en vigor, respecto de los diez\nprimeros países de la Unión que hayan depositado instrumentos de ratificación o\nde adhesión sin hacer una declaración como la que permite el párrafo 1. b) ii),\ntres meses después de efectuado el depósito del décimo de esos instrumentos de\nratificación o de adhesión;\n\nc) Sin perjuicio de la entrada en vigor inicial, según lo dispuesto en\nlos anteriores apartados a) y b), de cada uno de los dos grupos de artículos a\nlos que se hace referencia en el párrafo 1. b) i) y ii), y sin perjuicio de lo\ndispuesto en el párrafo 1. b), los artículos 1 a 17 entrarán en vigor, respecto\nde cualquier país de la Unión que no figure entre los mencionados en los\ncitados apartados a) y b) que deposite un instrumento de ratificación o de\nadhesión, así como respecto de cualquier país de la Unión que deposite una\ndeclaración en cumplimiento del párrafo 1. c), tres meses después de la fecha\nde la notificación, por el Director General, de ese depósito, salvo cuando en\nel instrumento o en la declaración, se haya indicado una fecha posterior. En\neste último caso, la presente Acta entrará en vigor, respecto de ese país, en\nla fecha así indicada.\n\n3. Respecto de cada país de la Unión que deposite un instrumento de\nratificación o de adhesión, los artículos 18 a 30 entrarán en vigor en la\nprimera fecha en que entre en vigor uno cualquiera de los grupos de artículos a\nlos que se hace referencia en el párrafo 1. b) por lo que respecta a esos\npaíses de conformidad con lo dispuesto en el párrafo 2. a), b) o c).\n\nARTÍCULO 21. ADHESIÓN DE LOS PAISES EXTERNOS A LA UNIÓN; ENTRADA EN\nVIGOR.\n\n1. Todo país externo a la Unión podrá adherirse a la presente Acta y por\ntanto, a ser miembro de la Unión. Los instrumentos de adhesión se depositarán\nante el Director General.\n\n2. a) Respecto de cualquier país externo a la Unión que haya depositado\nsu instrumento de adhesión un mes o más antes de la entrada en vigor de las\ndisposiciones de la presente Acta, ésta entrará en vigor en la fecha en que las\ndisposiciones hayan entrado en vigor por primera vez por cumplimiento del\nartículo 20. 2. a) o b), a menos que, en el instrumento de adhesión, no se haya\nindicado una fecha posterior; sin embargo:\n\ni) Si los artículos 1 a 12 no han entrado en vigor a esa fecha, tal país\nestará obligado, durante un período transitorio anterior a la entrada en vigor\nde esas disposiciones, y en sustitución de ellas, por los artículos 1 a 12 del\nActa de Lisboa;\n\nii) Si los artículos 13 a 17 no han entrado en vigor a esa fecha, tal\npaís estará obligado, durante un período transitorio anterior a la entrada en\nvigor de esas disposiciones y en sustitución de ellas, por los artículos 13 y\n14, 3, 4 y 5 del Acta de Lisboa.\n\nSi un país indica una fecha posterior en su instrumento de adhesión, la\npresente Acta entrará en vigor, respecto de ese país, en la fecha así indicada;\n\nb) Respecto de todo país externo a la Unión que haya depositado su\ninstrumento de adhesión en una fecha posterior a la entrada en vigor de un solo\ngrupo de artículos de la presente Acta, o en una fecha que le preceda en menos\nde un mes, la presente Acta entrará en vigor, sin perjuicio de lo previsto en\nel apartado a) tres meses después de la fecha en la cual su adhesión haya sido\nnotificada por el Director General, a no ser que se haya indicado una fecha\nposterior en el instrumento de adhesión. En este último caso, la presente Acta\nentrará en vigor, respecto de ese país, en la fecha así indicada.\n\n3. Respecto de todo país externo a la Unión que haya depositado su\ninstrumento de adhesión después de la fecha de entrada en vigor de la presente\nActa en su totalidad, o dentro del mes anterior a esa fecha, la presente Acta\nentrará en vigor tres meses después de la fecha en la cual su adhesión haya\nsido notificada por el Director General, a no ser que en el instrumento de\nadhesión se haya indicado una fecha posterior. En este último caso, la presente\nActa entrará en vigor, respecto de ese país, en la fecha así indicada.\n\nARTÍCULO 22. EFECTOS DE LA RATIFICACIÓN O DE LA ADHESIÓN. Sin perjuicio\nde las excepciones posibles previstas en los artículos 20. 1. b) y 28. 2, la\nratificación o la adhesión supondrán, de pleno derecho, la accesión a todas las\ncláusulas y la admisión para todas las ventajas estipuladas por la presente\nActa.\n\nARTÍCULO 23. ADHESIÓN A ACTAS ANTERIORES. Después de la\nentrada en vigor de la presente Acta en su totalidad, ningún país podrá\nadherirse a las Actas anteriores del presente Convenio."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. TERRITORIOS.\n\n1. Cualquier país podrá declarar en su instrumento de ratificación o de\nadhesión, o podrá informar por escrito al Director General, en cualquier\nmomento ulterior, que el presente Convenio será aplicable a la totalidad o\nparte de los territorios designados en la declaración o la notificación, por\nlos que asume la responsabilidad de las relaciones exteriores.\n\n2. Cualquier país que haya hecho tal declaración o efectuado tal\nnotificación podrá, en cualquier momento, notificar al Director General que el\npresente Convenio deja de ser aplicable en la totalidad o en parte de esos\nterritorios.\n\n3. a) La declaración hecha en virtud del párrafo 1 surtirá efecto en la\nmisma fecha que la ratificación o la adhesión, en el instrumento en el cual aquella\nse haya incluido y la notificación efectuada en virtud de este párrafo surtirá\nefecto tres meses después de su notificación por el Director General;\n\nb) La notificación hecha en virtud del párrafo 2 surtirá efecto doce\nmeses después de su recepción por el Director General."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. APLICACIÓN DEL CONVENIO EN EL PLANO NACIONAL.\n\n1. Todo país que forme parte del presente Convenio se compromete a\nadoptar, de conformidad con su Constitución, las medidas necesarias para\nasegurar la aplicación del presente Convenio.\n\n2. Se entiende que, en el momento en que un país deposita un instrumento\nde ratificación o de adhesión, se halla en condiciones, conforme a su\nlegislación interna, de aplicar las disposiciones del presente Convenio."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. DENUNCIA.\n\n1. El presente Convenio permanecerá en vigor sin limitación de tiempo.\n\n2. Todo país podrá denunciar la presente Acta mediante notificación\ndirigida al Director General. Esta denuncia implicará también la denuncia de\ntodas las Actas anteriores y no producirá efecto más que respecto al país que\nla haya hecho, quedando con vigor y ejecutivo el Convenio respecto de los demás\npaíses de la Unión.\n\n3. La denuncia surtirá efecto un año después de la fecha en que el\nDirector General haya recibido la notificación.\n\n4. La facultad de denuncia prevista por el presente artículo no podrá\nser ejercida por un país antes de la expiración de un plazo de cinco años\ncontados desde la fecha en que se haya hecho miembro de la Unión."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. APLICACIÓN DE ACTAS ANTERIORES.\n\n1. La presente Acta reemplaza en las relaciones entre los países a los\ncuales se aplique, y en la medida en que se aplique, al Convenio de París del\n20 de marzo de 1883 y a las Actas de revisión subsiguientes.\n\n2. a) Respecto de los países a los que no sea aplicable la presente\nActa, o no lo sea en su totalidad, pero a los cuales fuere aplicable el Acta de\nLisboa del 31 de octubre de 1958, esta última quedará en vigor en su totalidad\no en la medida en que la presente Acta no la reemplace en virtud del párrafo\n1);\n\nb) Igualmente, respecto de los países a los que no son aplicables ni la\npresente Acta, ni partes de ella, ni el Acta de Lisboa, quedará en vigor el\nActa de Londres del 2 de junio de 1934, en su totalidad o en la medida en que\nla presente Acta no la reemplace en virtud del párrafo 1);\n\nc) Igualmente, respecto de los países a los que no son aplicables ni la\npresente Acta, ni partes de ella, ni el Acta de Lisboa, ni el Acta de Londres,\nquedará en vigor el Acta de La Haya del 6 de noviembre de 1925, en su totalidad\no en la medida en que la presente Acta no la reemplace en virtud del párrafo\n1);\n\n3. Los países externos a la Unión que lleguen a ser partes de la\npresente Acta, la aplicarán en sus relaciones con cualquier país de la Unión\nque no sea parte de esta Acta o que, siendo parte, haya hecho la declaración\nprevista en el artículo 20. 1) b) i). Dichos países admitirán que el país de la\nUnión de que se trate pueda aplicar, en sus relaciones con ellos, las\ndisposiciones del Acta más reciente de la que él sea parte."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28- DIFERENCIAS.\n\n1. Toda diferencia entre dos o más países de la Unión, respecto de la\ninterpretación o de la aplicación del presente convenio que no se haya\nconseguido resolver por vía de negociación, podrá ser llevada por uno cualquiera\nde los países en litigio ante la Corte Internacional de Justicia mediante\npetición hecha de conformidad con el Estatuto de la Corte, a menos que los\npaíses en litigio convengan otro modo de resolverla. La Oficina Internacional\nserá informada sobre la diferencia presentada a la Corte por el país\ndemandante. La Oficina informará a los demás países de la Unión.\n\n2. En el momento de firmar la presente Acta o de depositar su\ninstrumento de ratificación o de adhesión, todo país podrá declarar que no se\nconsidera obligado por las disposiciones del párrafo 1). Las disposiciones del\npárrafo 1) no serán aplicables en lo que respecta a toda diferencia entre uno\nde esos países y los demás países de la Unión.\n\n3. Todo país que haya hecho una declaración con arreglo a lo dispuesto\nen el párrafo 2 podrá retirarla, en cualquier momento, mediante una\nnotificación dirigida al Director General."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. FIRMA, LENGUAS, FUNCIONES DEL DEPOSITARIO.\n\n1. a) La presente Acta será firmada en un solo ejemplar, en lengua\nfrancesa, y se depositará en poder del Gobierno de Suecia;\n\nb) El Director General establecerá textos oficiales, después de\nconsultar a los gobiernos interesados, en los idiomas alemán, español, inglés,\nitaliano, portugués y ruso, y en los otros idiomas que la Asamblea pueda\nindicar;\n\nc) En caso de controversia sobre la interpretación de los diversos\ntextos, hará fe el texto francés.\n\n2. La presente Acta queda abierta a la firma en Estocolmo hasta el 13 de\nenero de 1968.\n\n3. El Director General remitirá dos copias del texto firmado de la\npresente Acta, certificadas por el Gobierno de Suecia a los gobiernos de todos\nlos países de la Unión y al gobierno de cualquier otro país que lo solicite.\n\n4. El Director General registrará la presente Acta en la Secretaría de\nlas Naciones Unidas.\n\n5. El Director General notificará a los gobiernos de todos los países de\nla Unión las firmas, los depósitos de los instrumentos de ratificación o de\nadhesión y las declaraciones comprendidas en esos instrumentos o efectuadas en\ncumplimiento del artículo 20. 1) c), la entrada en vigor de todas las\ndisposiciones de la presente Acta, las notificaciones de denuncia y las\nnotificaciones hechas en conformidad al artículo 24."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. CLÁUSULAS TRANSITORIAS.\n\n1. Hasta la entrada en funciones del primer Director General, se\nconsiderará que las referencias en la presente Acta a la Oficina Internacional\nde la Organización o al Director General se aplican, respectivamente, a la\nOficina de la Unión o a su Director.\n\n2. Los países de la Unión que no estén obligados por los artículos 13 a\n17 podrán, si lo desean, ejercer durante cinco años, contados desde la entrada\nen vigor del Convenio que establece la Organización, los derechos previstos en\nlos artículos 13 a 17 de la presente Acta, como si estuvieran obligados por\nesos artículos. Todo país que desee ejercer los mencionados derechos depositará\nante el Director General una notificación escrita que surtirá efecto en la\nfecha de su recepción. Esos países serán considerados como miembros de la\nAsamblea hasta la expiración de dicho plazo.\n\n3. Mientras haya países de la Unión que no se hayan hecho miembros de la\nOrganización, la Oficina Internacional de la Organización y el Director General\nejercerán igualmente las funciones correspondientes, respectivamente, a la oficina\nde la Unión y a su Director.\n\n4. Una vez que todos los países de la Unión hayan llegado a ser miembros\nde la Organización, los derechos, obligaciones y bienes de la Oficina de la\nUnión pasarán a la Oficina Internacional de la Organización.\n\nLa suscrita Jefe de la oficina Jurídica del Ministerio de Relaciones\nExteriores,\n\nHACE CONSTAR:\n\nQue la presente reproducción es fiel fotocopia tomada del texto\ncertificado del \"Convenio de París para la Protección de la Propiedad\nIndustrial\", hecho en París el 20 de marzo de 1883, revisado en Bruselas\nel 14 de diciembre de 1900, en Washington el 2 de junio de 1911, en La Haya el\n6 de noviembre de 1925, en Londres el 2 de junio de 1934, en Lisboa el 31 de\noctubre de 1958, en Estocolmo el 14 de julio de 1967 y enmendado el 2 de\noctubre de 1979.\n\nDada en Santafé de Bogotá, D. C., a\nlos nueve (9) días del mes de julio de mil novecientos noventa y tres (1993).\n\nLA JEFE DE OFICINA JURÍDICA,\n\nMARTHA ESPERANZA RUEDA MERCHÁN.\n\nCERTIFICO QUE ES COPIA FIEL DEL TEXTO\nOFICIAL ESPAÑOL DEL CONVENIO DE PARÍS PARA LA PROTECCIÓN DE LA PROPIEDAD\nINDUSTRIAL DEL 20 DE MARZO DE 1883, REVISADO EL 14 DE JULIO DE 1967 Y ENMENDADO\nEL 2 DE OCTUBRE DE 1979.\n\nARPAD BOGSCH,\n\nDIRECTOR GENERAL.\n\nORGANIZACIÓN MUNDIAL DE LA PROPIEDAD\nINTELECTUAL GINEBRA, 28 DE MAYO DE 1991.\n\nRAMA EJECUTIVA DEL PODER PÚBLICO\n\nPRESIDENCIA DE LA REPÚBLICA\n\nSantafé de Bogotá, D. C.\n\nAPROBADO. SOMÉTASE A LA CONSIDERACIÓN\nDEL HONORABLE CONGRESO NACIONAL PARA LOS EFECTOS CONSTITUCIONALES.\n\n(FDO.) CÉSAR GAVIRIA TRUJILLO\n\nLA MINISTRA DE RELACIONES EXTERIORES,\n\n(FDO.) NOEMÍ SANÍN DE RUBIO.\n\nDECRETA:\n\nARTÍCULO 1A. Apruébase el \"Convenio de París para la Protección de la\nPropiedad Industrial\", hecho en París el 20 de marzo de 1883, revisado en\nBruselas el 14 de diciembre de 1900, en Washington el 2 de junio de 1911, en La\nHaya el 6 de noviembre de 1925, en Londres el 2 de junio de 1934, en Lisboa el\n31 de octubre de 1958, en Estocolmo el 14 de julio de 1967 y enmendado el 2 de\noctubre de 1979.\n\nARTÍCULO 2A. De conformidad con el artículo 1o. de la Ley 7a. de 1944 el\n\"Convenio de París para la Protección de la Propiedad Industrial\",\nhecho en París el 20 de marzo de 1883, revisado en Bruselas el 14 de diciembre\nde 1900, en Washington el 2 de junio de 1911, en La Haya el 6 de noviembre de\n1925, en Londres el 2 de junio de 1934, en Lisboa el 31 de octubre de 1958, en\nEstocolmo el 14 de julio de 1967 y enmendado el 2 de octubre de 1979, que por\nel artículo 1o. de esta ley se aprueba, obligará al país a partir de la fecha\nen que se perfeccione el vínculo internacional respecto del mismo."
    },
    {
      "provision_ref": "art3a",
      "section": "3A",
      "title": "Artículo 3A",
      "content": "ARTÍCULO 3A . La presente ley rige a partir de la fecha de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE\nLA REPÚBLICA,\n\nJUAN GUILLERMO ANGEL MEJÍA.\n\nEL SECRETARIO DEL HONORABLE SENADO DE\nLA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA\nDE REPRESENTANTES,\n\nALVARO BENEDETTI VARGAS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE\nCÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO\nNACIONAL\n\nCOMUNÍQUESE Y PUBLÍQUESE.\n\nEJECÚTESE PREVIA REVISIÓN DE LA CORTE\nCONSTITUCIONAL, CONFORME AL ARTÍCULO 241-10 DE LA CONSTITUCIÓN POLÍTICA.\n\nDada en Cartagena de Indias, a los 28\ndías del mes de diciembre de 1994.\n\nERNESTO SAMPER PIZANO\n\nEL MINISTRO DE RELACIONES EXTERIORES,\n\nRODRIGO PARDO GARCÍA-PEÑA.\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nRODRIGO MARÍN BERNAL\n\n(1). SE HAN AÑADIDO\nTÍTULOS A LOS ARTÍCULOS CON EL FIN DE FACILITAR SU IDENTIFICACIÓN. EL TEXTO\nFIRMADO NO LLEVA TÍTULOS.\n\nNOTA: Publicado en el Diario Oficial No. 41.656, de 29 de diciembre de\n1994"
    }
  ],
  "definitions": []
}