{
  "id": "co-ley-179-1994",
  "type": "statute",
  "title": "Ley 179 de 1994",
  "short_name": "Ley 179 de 1994",
  "status": "in_force",
  "issued_date": "1994-12-30",
  "in_force_date": "1994-12-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14941",
  "description": "Modifica la Ley Orgánica del Presupuesto, en cuanto a Plan de Inversiones, composición de Presupuesto de Rentas, principios del sistema presupuestal, planificación, inembargabilidad, coherencia macroeconómica, asunción de obligaciones, funciones y composición del Confis, recursos de capital, excedentes, presupuesto de gastos, gasto público, ejecución de proyectos, procedimiento para aprobación del Proyecto de Presupuesto, contratos, disponibilidad de ingresos, apropiaciones, órganos del presupuesto, PAC, operaciones financieras, portafolio de deuda, títulos de de deuda pública, recursos de asistencia internacional, programación, elaboración, presentación, aprobación, modificación y ejecución del Presupuesto entre otros.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1. El artículo 2° de la Ley 38 de 1989, quedará así:\n\n\"Cobertura del Estatuto: Consta de dos (2) niveles: Un primer nivel que corresponde al Presupuesto General de la Nación, compuesto por los Presupuestos de los Establecimientos Públicos del orden nacional y el Presupuesto Nacional.\n\nEl Presupuesto Nacional comprende las Ramas Legislativa y Judicial, el Ministerio Público, la Contraloría General de la República, la Organización Electoral, y la Rama Ejecutiva el nivel nacional, con excepción de los establecimientos públicos, las Empresas Industriales y Comerciales del Estado y las Sociedades de Economía Mixta.\n\nUn segundo nivel, que incluye la fjación de metas financieras a todo el sector público y la distribución de los excedentes financieros de las Empresas Industriales y Comerciales del Estado, y de las Sociedades de Economía Mixta con el régimen de aquellas, sin perjuicio de la autonomía que la Constitución y la ley les otorga.\n\nA las Empresas Industriales y Comerciales del Estado y las Sociedades de Economía Mixta con el régimen de aquellas, se les aplicarán las normas que expresamente las mencione\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. El artículo 5° de la Ley 38 de 1989 quedará así:\n\n\"El Plan operativo Anual de Inversiones señalará los proyectos de inversión clasificados por sectores, órganos y programas. Este plan guardará concordancia con el Plan Nacional de Inversiones. El Departamento Nacional de Planeación preparará un informe regional y departamental del presupuesto de inversión para discusión en las Comisiones Económicas de Senado y Cámara de Representantes\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3. El literal a) del artículo 7° de la Ley 38 de 1989 quedará así:\n\n\"a) El presupuesto de rentas contendrá la estimación de los ingresos corrientes, las contribuciones parafiscales, los recursos de capital y los ingresos de los establecimientos públicos\". Esta clasificación modifica las demás establecidas para el Presupuesto General de la Nación en la Ley 38 de 1989."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4. El artículo 8° de la Ley 38 de 1989, quedará así: \"Los principios del sistema presupuestal son: la planificación, la anualidad, la universalidad, la unidad de caja, la programación integral, la especialización, inembargabilidad, la coherencia macroeconómica y la homeostasis''."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5. El artículo 9° de la Ley 38 de 1989, quedará así: \"Planificación: El Presupuesto General de la Nación deberá guardar concordancia con los contenidos del Plan Nacional de Desarrollo, del Plan Nacional de Inversiones, del Plan Financiero y del Plan operativo Anual de Inversiones\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6. El artículo 16 de la Ley 38 de 1989, quedará así: \"Inembargabilidad:\n\nSon inembargables las rentas incorporadas en el Presupuesto General de la Nación, así como los bienes y derechos de los órganos que lo conforman.\n\nNo obstante la anterior, inembargabilidad, los funcionarios competentes la deberán adoptar las medidas conducentes al pago de las sentencias en contra de los organismos y entidades respectivos, dentro de los plazos establecidos para ello, y respetarán en su integridad los derechos reconocidos a terceros en estas sentencias.\n\nSe incluyen en esta prohibición las cesiones y participaciones de que trata el capítulo 4° del título XII de la Constitución Política.\n\nLos funcionarios judiciales se abstendrán de decretar órdenes de embargo cuando no se ajusten a lo dispuesto en el presente artículo, so pena de mala conducta\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7. Un artículo nuevo, que quedará así:\n\n\"Coherencia Macroeconómica. El presupuesto debe ser compatible con las metas macroeconómicas fijadas por el Gobierno en coordinación con la Junta Directiva del Banco de la República\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8. Modificado por el art 7, ley 1473 de 2011 . Un artículo nuevo, que quedará así:\n\n\"Homeostasis Presupuestal. El crecimiento real del Presupuesto de Rentas incluida la totalidad de los créditos adicionales de cualquier naturaleza, deberá guardar congruencia con el crecimiento de la economía, de tal manera que no genere desequilibrio macroeconómico\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. Modificado por Art. 10, Ley 819 de 2003 . Un artículo nuevo, que quedará así:\n\n\"La Dirección General del Presupuesto Nacional del Ministerio de Hacienda y Crédito Público podrá autorizar la asunción de obligaciones, que afecten presupuestos de vigencias futuras, cuando su ejecución se inicie con presupuesto de la vigencia en curso y el objeto del compromiso se lleve a cabo en cada una de ellas. Cuando se trate de proyectos de inversión nacional deberá obtenerse el concepto previo y favorable del Departamento Nacional de Planeación.\n\nEl Ministerio de Hacienda y Crédito Público, Dirección General de Presupuesto Nacional, incluirá en los proyectos de presupuesto las asignaciones necesarias para darle cumplimiento a o dispuesto en este artículo.\n\nLas entidades territoriales podrán adquirir esta clase de compromisos con la autorización previa del Concejo Municipal, Asamblea Departamental y los Consejos Territoriales Indígenas, o quien haga sus veces, siempre que estén consignados, en el Plan de Desarrollo respectivo y que sumados todos los compromisos que se pretendan adquirir por esta modalidad, no excedan su capacidad de endeudamiento\".\n\nEsta disposición se aplicará a las Empresas Industriales y Comerciales del Estado y Sociedades de Economía Mixta con el régimen de aquellas. El Gobierno reglamentará la materia.\n\nEl Gobierno presentará en el Proyecto de Presupuesto anual, un articulado sobre la asunción de compromisos para vigencias futuras."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El artículo 17 de la Ley 38 de 1989 quedará así:\n\n\"Son funciones del Confis:\n\n1. Aprobar, modificar y evaluar el Plan Financiero del sector Público, previa su presentación al Conpes y ordenar las medidas para su estricto cumplimiento.\n\n2. Analizar y conceptuar sobre las implicaciones fiscales del Plan Operativo Anual de Inversiones previa presentación al Conpes.\n\n3. Determinar las metas financieras para la elaboración del Programa Anual Mensualizado de Caja del Sector Público.\n\n4. Aprobar y modificar, mediante resolución, los presupuestos de ingresos y gastos de las empresas industriales y comerciales del Estado y las sociedades de economía mixta con el régimen de aquella dedicadas a actividades no financieras, previas consultas con el Ministerio respectivo.\n\n5. Las demás que establezcan la Ley orgánica de Presupuesto, sus reglamentos o las leyes anuales de presupuesto.\n\nEl Gobierno Nacional reglamentará los aspectos necesarios para desarrollar esta funciones y lo relacionado con su funcionamiento. En todo caso, estas funciones podrán ser delegadas. La Dirección General del Presupuesto Nacional ejercerá las funciones de Secretaría ejecutiva de este Consejo\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El artículo 18 de la Ley 38 de 1989, quedará así:\n\n\"Naturaleza y Composición del Consejo Superior de Política Fiscal. El Confis estará adscrito al Ministerio de Hacienda y Crédito Público, será el rector de la Política Fiscal y coordinará el Sistema Presupuestal.\n\nEl Confis estará integrado por el Ministro de Hacienda y Crédito Público quien lo presidirá, el Director del Departamento Administrativo de Planeación Nacional, el Consejero Económico de la Presidencia de la República o quien haga sus veces, los Viceministros de Hacienda, los Directores Generales de Presupuesto Nacional, Crédito Público, lmpuestos y Aduanas, y del Tesoro."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Modificado por el art. 2, Ley 225 de 1995 . Un artículo nuevo, que quedará así:\n\n\"Son contribuciones parafiscales aquellos recursos públicos creados por ley, originados en pagos obligatorios con el fin de recuperar los costos de los servicios que se presten o de mantener la participación de los beneficios que se proporcionen.\n\nEstas contribuciones se establecerán para el cumplimiento de funciones del Estado o para desarrollar actividades de interés general.\n\nEl manejo y ejecución de estos recursos se harán por los órganos del Estado o por los particulares, de acuerdo con la ley que crea estas contribuciones.\n\nLos dineros recaudados en virtud de la parafiscalidad, se deberán destinar, exclusivamente, al objeto para el cual se constituye, lo mismo que los rendimientos que estos generen y el excedente financiero que resulte, al cierre del ejercicio contable, en la parte correspondiente a estos ingresos.\n\nSe incorporarán al Presupuesto General de la Nación las contribuciones parafiscales que ejecuten los órganos que forman parte del Presupuesto General de la Nación\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El artículo 21 de la Ley 38 de 1989 quedará así:\n\n\"Los recursos de capital comprenderán: Los recursos del balance, los recursos del crédito interno y externo con vencimiento mayor a un año de acuerdo con los cupos autorizados por el Congreso de la República, los rendimientos financieros, el diferencial cambiario originado por la monetización de los desembolsos del crédito externo y de las inversiones en moneda extranjera, las donaciones, el excedente financiero de los establecimientos públicos del orden nacional, y de las Empresas Industriales y Comerciales del Estado del orden Nacional y de las Sociedades de Economía Mixta con el régimen de aquellas, sin perjuicio de la autonomía que la Constitución y la ley les otorga , y las utilidades del Banco de la República, descontadas las reservas de estabilización cambiaria y monetaria\".\n\n(Expresion subrayada, declarada EXEQUIBLE mediante Sentencia de la Corte Constitucional C-892 de 2002)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14 . El literal b) del artículo 22 de la Ley 38 de 1989, quedará así:\n\n\"b) Recursos de Capital: Todos los recursos del crédito externo e interno con vencimiento mayor de un año, los recursos del balance, el diferencial cambiario, los rendimientos por operaciones financieras y donaciones\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Modificado por el art 15, ley 1473 de 2011 . Un artículo nuevo que quedará así:\n\n\"Cuando por circunstancias extraordinarias la Nación perciba rentas que pueden causar un desequilibrio macroeconomico, el Gobierno Nacional podrá aprobar aquellas que garanticen la normal evolución de la economía y utilizar los excedentes para constituir y capitalizar un fondo de recursos del superavit de la Nación\".\n\nEl capital del fondo y sus rendimientos se invertirán en activos externos por el Ministerio de Hacienda y Crédito Público, o de tal forma que no afecten la base monetaria; podrán estar representados en títulos de mercado, o de deuda pública externa colombiana adquiridos en el mercado secundario y en inversiones de portafolio de primera categoría en el exterior.\n\nEl Gobierno podrá transferir los recursos del fondo al Presupuesto General de la Nación de tal manera que este se agote al ritmo de absorción de la economía, en un período que no podrá ser inferior a ocho años desde el momento que se utilicen por primera vez estos recursos. Esta transferencia se incorporará como ingresos corrientes de la Nación.\n\nParágrafo. Los gastos financiados con base en estas rentas deberán presentarse por parte del Gobierno a aprobación del Congreso."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. El artículo 23 de la Ley 38 de 1989, quedará así y modificará las correspondientes enumeraciones que haya en la Ley orgánica del Presupuesto:\n\n\"El Presupuesto de Gastos se compondrá de los gastos de Funcionamiento, del servicio de la deuda pública y de los gastos de inversión.\n\nCada uno de estos gastos se presentará clasificado en diferentes secciones que corresponderán a: La Rama Judicial, la Rama Legislativa, la Fiscalía General de la Nación, la Procuraduría General de la Nación, la Defensoría del Pueblo, la Contraloría General de la República, la Registraduría Nacional del Estado Civil que incluye el Consejo Nacional Electoral, una (1) por cada Ministerio, Departamento Administrativo y Establecimientos Públicos, una (1) para la Policía Nacional y una (1) para el Servicio de la Deuda Pública. En el Proyecto de presupuesto de inversión se indicarán los Proyectos establecidos en el Plan operativo Anual de Inversión, clasificado según lo determine el Gobierno Nacional\".\n\nEn los presupuestos de gastos de funcionamiento e inversión no se podrán incluir gastos con destino al servicio de la deuda."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Un artículo nuevo, que quedará así:\n\n\"Se entiende por gasto público social aquel cuyo objetivo es la solución de las necesidades básicas insatisfechas de salud, educación, saneamiento ambiental, agua potable, vivienda, y las tendientes al bienestar general y al mejoramiento de la calidad de vida de la población, programados tanto en funcionamiento como en inversión.\n\nEl Presupuesto de Inversión Social no se podrá disminuir porcentualmente en relación con el del año anterior respecto con el gasto total de la correspondiente ley de apropiaciones.\n\nLa ley de apropiaciones identificará en un anexo las partidas destinadas al gasto público social incluidas en el Presupuesto de la Nación.\n\nParágrafo. El gasto público social de las entidades territoriales no se podrá disminuir con respecto al año anterior y podrá estar financiado con rentas propias de la respectiva entidad territorial, estos gastos no se contabilizan con la participación municipal en los ingresos corrientes de la Nación\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Un artículo nuevo, que quedará así:\n\n\"Los gastos autorizados por leyes preexistentes a la presentación del proyecto anual del Presupuesto General de la Nación, serán incorporados a éste, de acuerdo con la disponibilidad de recursos, y las prioridades del Gobierno, si corresponden a funciones de órganos del nivel nacional y guardan concordancia con el Plan Nacional de Inversiones, e igualmente las apropiaciones a las cuales se refiere el parágrafo único del artículo 21 de la Ley 60 de 1993.\n\nLos Proyectos de Ley mediante los cuales se decreten gastos de funcionamiento sólo podrán ser presentados, dictados o reformados por iniciativa del Gobierno a través del Ministro de Hacienda y Crédito Público y del Ministro del Ramo, en forma conjunta\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. El artículo 25 de la Ley 38 de 1989 se adicionará con un inciso que quedará así:\n\n\"En el presupuesto deberán incluirse, cuando sea del caso, las asignaciones necesarias para atender el déficit o las pérdidas del Banco de la República. El pago podrá hacerse con títulos emitidos por el Gobierno, en condiciones de mercado, previa autorización de la Junta Directiva del Banco de la República\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. El artículo 27 de la Ley 38 de 1989, quedará así:\n\n\"Corresponde al Gobierno preparar anualmente el Proyecto de Presupuesto General de la Nación con base en los anteproyectos que le presenten los órganos que conforman este Presupuesto. El Gobierno tendrá en cuenta la disponibilidad de recursos y los principios presupuestales para la determinación de los gastos que se pretendan incluir en el proyecto de presupuesto\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Modificado por el art. 21, Ley 225 de 1995 . Un artículo nuevo que quedará así:\n\n\"El Departamento Nacional de Planeación y el Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Nacional, elaborarán conjuntamente para su presentación al Conpes la distribución de los excedentes financieros de los Establecimientos Públicos del orden nacional y de las Empresas Industriales y Comerciales del Estado y Sociedades de Economía Mixta con el régimen de aquellas.\n\nEl Gobierno hará los ajustes presupuestales necesarios para darle cumplimiento a la distribución de los recursos a que se refiere el inciso anterior. También los hará una vez determinado el excedente financiero de la Nación\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. EL artículo 30 de la Ley 38 de 1989, quedará así:\n\n\"Con base en la meta de inversión para el sector público establecida en el Plan Financiero, el Departamento Nacional de Planeación en coordinación con el Ministerio de Hacienda y Crédito Público, elaborarán el Plan operativo Anual de Inversiones. Este Plan, una vez aprobado por el Conpes, será remitido a la Dirección General del Presupuesto Nacional para su inclusión en el Proyecto de Presupuesto General de la Nación. Los ajustes al proyectos el harán en conjunto entre el Ministerio de Hacienda y Crédito Público y el Departamento Nacional de Planeación\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. El artículo 31 de la Ley 38 de 1989 quedará así:\n\n\"No se podrá ejecutar ningún programa o proyecto que haga parte del Presupuesto General de la Nación hasta tanto se encuentren evaluados por el órgano competente y registrados en el Banco Nacional de Programas y Proyectos.\n\nLos órganos autorizados para cofinanciar, mencionados en la cobertura de esta Ley Orgánica, cofinanciarán proyectos, a iniciativa directa de cualquier ciudadano, avalados por las entidades territoriales, ante los órganos cofinanciadores o a través de aquellas.\n\nLas entidades territoriales beneficiarias de estos recursos deberán tener garantizado el cumplimiento de sus obligaciones correspondientes al servicio de la deuda y aportar lo que le corresponda.\n\nPara Entidades Territoriales cuya población sea inferior a 20.000 habitantes conforme al censo de población de 1985, se podrán utilizar mecanismos financieros alternativos para facilitar la cofinanciadores\".\n\nDerogado por el art. 33, Ley 225 de 1995 . Los proyectos de cofinanciación que se encuentren identificados en el Decreto de Liquidación o sus distribuciones serán evaluadas y aprobadas directamente por los órganos cofinanciados."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Un artículo nuevo que quedará así:\n\n\"Si los ingresos legalmente autorizados no fueren suficientes para atender los gastos proyectados, el Gobierno, por conducto del Ministerio de Hacienda, mediante un Proyecto de Ley propondrá los mecanismos para la obtención de nuevas rentas o la modificación de las existentes que financien el monto de los gastos contemplados.\n\nEn dicho proyecto se habrán los ajustes al proyecto de presupuesto de rentas hasta por el monto de los gastos desfinanciados''"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Nuevo: El artículo 36 de la Ley 38 de 1989 quedará así:\n\n\"El Gobierno Nacional someterá el Proyecto de Presupuesto General de la Nación a consideración del Congreso por conducto del Ministerio de Hacienda y Crédito Público durante los primeros diez días de cada legislatura el cual contendrá el Proyecto de rentas, gastos y el resultado fiscal\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Nuevo: El artículo 39 de la Ley 38 de 1989 quedará así:\n\n\"Una vez presentado el Proyecto de Presupuesto por el Gobierno Nacional, las comisiones, durante su discusión, oirán al Banco de la República para conocer su opinión sobre el impacto macroeconómico y sectorial del déficit y del nivel de gasto propuesto.\n\nAntes del 15 de agosto las comisiones podrán resolver que el proyecto no se ajusta a los preceptos de esta Ley Orgánica en cuyo caso será devuelto al Ministerio de Hacienda y Crédito Publico que lo presentará de nuevo al Congreso antes del 30 de agosto con las enmiendas correspondientes.\n\nAntes del 15 de septiembre las Comisiones Cuartas decidirán sobre el monto definitivo del presupuesto de gastos. La aprobación del proyecto, por parte de las Comisiones, se hará antes del 25 de septiembre y las Plenarias iniciarán su discusión el 1o de octubre de cada año."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Nuevo. El artículo 40 de la Ley 38 de 1989 quedará así:\n\n\"Toda deliberación en primer debate se hará en Sesión Conjunta de las Comisiones cuartas las comisiones se tomarán en votación de cada Cámara por separado\"."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. El artículo 42 de la Ley 38 de 1989, quedará así:\n\n\"Una vez cerrado el primer debate, se designarán los ponentes para su revisión e informe en segundo debate, tanto en la Cámara como en el Senado. El segundo debate podrá hacerse en sesiones plenarias simultáneas e inmediato\"."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. El artículo 43 de la Ley 38 de 1989, quedará así:\n\n\"Si el Congreso no expidiere el Presupuesto General de la Nación antes de la medida noche del 20 de octubre del año respectivo, regirá el proyecto presentado por el Gobierno, incluyendo las modificaciones que hayan sido aprobadas en el primer debate\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Un artículo nuevo que quedará así:\n\n\"Si el presupuesto fuere aprobado sin que se hubiere expedido el proyecto de ley sobre los recursos adicionales a que se refiere el artículo 347 de la Constitución Política, el Gobierno suspenderá mediante decreto, las apropiaciones que no cuenten con financiación, hasta tanto se produzca una decisión final de Congreso\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. El artículo 54 de la Ley 38 de 1989, quedará así:\n\n\"Corresponde al Gobierno dictar el Decreto de Liquidación del Presupuesto General de la Nación.\n\nEn la preparación de este decreto el Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto Nacional observará las siguientes pautas:\n\n1. Tomará como base el proyecto de presupuesto presentado por el Gobierno a la consideración del Congreso.\n\n2. Insertará todas las modificaciones que se la hayan hecho en el Congreso.\n\n3. Este decreto se acompañará con un anexo que tendrá el detalle del gasto para el año fiscal respectivo\"."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. El artículo 55 de la Ley 38 de 1989, quedará así:\n\n\"La ejecución de los gastos del Presupuesto General de la Nación se hará a través del Programa Anual Mensualizado de Caja -PAC-. Este es el instrumento mediante el cual se define el monto máximo mensual de fondos disponibles en la Cuenta Única Nacional, para los órganos financiados con recursos de la Nación, y el monto máximo mensual de pagos de los establecimientos públicos del orden nacional en lo que se refiere a sus propios ingresos, con el fin de cumplir sus compromisos. En consecuencia, los pagos se harán teniendo en cuenta el PAC y se sujetarán a los montos aprobados en él.\n\nEl Programa Anual de Caja estará clasificado en la forma que establezca el Gobierno y será elaborado por los diferentes órganos que conforman el Presupuesto General de la Nación, con la asesoría de la Dirección General del Presupuesto Nacional y teniendo en cuenta las metas financieras establecidas por el Confis. Para iniciar su ejecución, este programa debe haber sido radicado en la Dirección General del Presupuesto Nacional.\n\nDerogado por el art. 33, Ley 225 de 1995 . La Dirección General del Tesoro Nacional no podrá modificar las disponibilidades establecidas en el PAC y, por lo tanto, deberá registrar y garantizar, de manera inmediata, sin restricciones ni requisitos adicionales, estos montos.\n\nDerogado por el art. 33, Ley 225 de 1995 . Cualquier incumplimiento de las obligaciones estatales que se produzca como consecuencia de la violación de lo establecido en los incisos anteriores será causal de mala conducta del servidor público que dio lugar a su ocurrencia.\n\nEl PAC correspondiente a las apropiaciones de cada vigencia fiscal, tendrá como límite máximo el valor del presupuesto de ese período.\n\nLas modificaciones al PAC serán aprobadas por la Dirección General de Presupuesto Nacional, con base en las metas financieras establecidas por el Confis.\n\nEsta podrá reducir el PAC en caso de detectarse una deficiencia en su ejecución.\n\nIgualmente, se podrán reducir las apropiaciones cuando se compruebe una inadecuada ejecución del PAC o cuando el comportamiento de ingresos o las condiciones macroeconómicas así lo exijan.\n\nLas apropiaciones suspendidas, incluidas las que se financien con los recursos adicionales a que hace referencia el artículo 347 de la Constitución Política, lo mismo que aquellas financiadas con recursos del crédito no perfeccionados, sólo se incluirán en el Programa Anual de Caja (PAC) cuando cese en sus efectos la suspensión o cuando lo autorice el Confis mientras se perfeccionan los contratos de empréstito\".\n\nEl Gobierno reglamentará la materia."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Un artículo nuevo que quedará así:\n\n\"El Confis autorizará la celebración de contratos, compromisos, u obligaciones, con cargo a los recursos del crédito autorizados, mientras se perfeccionan los respectivos empréstitos\"."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. El artículo 63 de la Ley 38 de 1989, quedará así: \"En cualquier mes del año fiscal, el Gobierno Nacional, previo concepto del Consejo de Ministros, podrá reducir a aplazar total o parcialmente, las apropiaciones presupuestales, en caso de ocurrir uno de los siguientes eventos: que el Ministerio de Hacienda y Crédito Público estimare que los recaudos del año puedan ser inferiores al total de los gastos y obligaciones contraídas que deban pagarse con cargo a tales recursos; o que no fueren aprobados los nuevos recursos por el Congreso o que los aprobados fueren insuficientes para atender los gastos a que se refiere el artículo 347 de la Constitución Política; o que no se perfeccionen los recursos del crédito autorizados; o que la coherencia macroeconómica así lo exija. En tales casos el Gobierno podrá prohibir o someter a condiciones especiales la asunción de nuevos compromisos y obligaciones\"."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. El artículo 68 de la Ley 38 de 1989, quedará así:\n\n\"La disponibilidad de los ingresos de la Nación para abrir los créditos adicionales al presupuesto será certificada por el Contador General. En el caso de los ingresos de los establecimientos públicos la disponibilidad será certificada por el Jefe de Presupuesto o quien haga sus veces.\n\nLa disponibilidad de las apropiaciones para efectuar los traslados presupuestales será certificada por el jefe de presupuesto del órgano respectivo\"."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. El artículo 69 de la Ley 38 de 1989, quedará así:\n\n\"Los créditos adicionales y traslados al Presupuestos General de la Nación destinados a atender gastos ocasionados por los estados de excepción, serán efectuados a atender gastos ocasionados por los estados de excepción, serán efectuados por el Gobierno en los términos que este señale. La fuente de gasto público será el decreto que declare el estado de excepción respectivo\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. Un artículo nuevo que quedará así:\n\n\"Las funciones públicas a que se refieren, entre otros, los artículos 13, 25, 42, 43, 44 45, 46, 47, 48, 49, 50, 51 , 52, 54, 61, 64, 67, 68, 69, 70, 79, 366 y 368 de la Constitución Política, podrán realizarse directamente por los organismos y entidades del Estado o a través de contratos por organizaciones o entidades no gubernamentales de reconocida idoneidad\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. El artículo 72 de la Ley 38 de 1989, quedará así:\n\n\"Las apropiaciones incluidas en el Presupuesto General de la Nación, son autorizaciones máximas de gasto que el Congreso aprueba para ser comprometidas durante la vigencia fiscal respectiva. Después del 31 de diciembre de cada año las autorizaciones expiran y en consecuencia no podrán adicionarse, ni transferirse, ni contracreditarse, ni comprometerse.\n\nEl Programa Anual Mensualizado de Caja PAC, es la autorización máxima para efectuar pagos, en desarrollo de los compromisos adquiridos durante la vigencia fiscal. Finalizado el año el -PAC- de la vigencia expira.\n\nLas obligaciones y compromisos que el 31 de diciembre de cada vigencia fiscal no se hayan podido cumplir que estén legalmente contraídas y desarrollen el objeto de la apropiación, se podrán atender únicamente con cargo al presupuesto de la vigencia fiscal siguiente. Para tal efecto, el Gobierno Nacional mediante decreto modificará el presupuesto de cada órgano hasta por el monto de sus obligaciones pendientes de pago, se exceptúan las transferencias correspondientes a las entidades territoriales.\n\nLas cuentas por pagar al 31 de diciembre de la vigencia fiscal que amparen los compromisos que se hayan derivado de la entrega a satisfacción de los bienes y servicios y de anticipos pactados en los contratos se cancelarán con cargo a los saldos disponibles sin operación presupuestal alguna. En consecuencia, cada órgano comunicará a la Dirección General del Tesoro una relación detallada de éstas, antes del 10 de enero del año siguiente junto con el programa de pagos correspondiente\"."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Derogado por el art. 33, Ley 225 de 1995 . El artículo 73 de la Ley 38 de 1989, quedará así:\n\n\"Cada órgano enviará una relación detallada de los compromisos pendientes de pago a la Dirección General de Presupuesto Nacional del Ministro de Hacienda y Crédito Público, proponiendo la reducción presupuestal correspondiente. El Gobierno Nacional establecerá los requisitos y plazos que deben cumplir los órganos en este proceso\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. El artículo 77 de la Ley 38 de 1989, quedará así:\n\n\"El Ministerio de Hacienda y Crédito Público-Dirección General del Presupuesto Nacional, para realizar la programación y la ejecución presupuestal, efectuará el seguimiento financiero del Presupuesto General de la Nación, del presupuesto de las empresas industriales y comerciales del Estado y de las sociedades de economía mixta con régimen de empresa industrial y comercial del Estado dedicadas a actividades no financieras y del presupuesto de las entidades territoriales en relación con el situado fiscal y la participación de los municipios en los ingresos corrientes de la Nación. El Departamento Nacional de Planeación evaluará la gestión y realizará el seguimiento de los proyectos de inversión pública, además, adelantará las funciones asignadas a este departamento en la Ley 60 de 1993\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. Un artículo nuevo, que quedará así:\n\n\"Los órganos que hacen parte del Presupuesto General de la Nación; las Empresas Industriales y Comerciales del Estado y las Sociedades de Economía Mixta con régimen de Empresa Industrial y Comercial del Estado dedicadas a actividades no financieras, las entidades territoriales en relación con el situado fiscal y la participación de los municipios en los ingresos corrientes de la Nación, enviarán al Ministerio de Hacienda y Crédito Público - Dirección General de Presupuesto Nacional, la información que estos le soliciten para el seguimiento presupuestal y para el centro de información presupuestal. El Departamento Nacional de Planeación podrá solicitar directamente la información financiera necesaria para evaluar la inversión pública y para realizar el control de resultados.\n\nEl Ministerio de Hacienda y Crédito Público -Dirección General del Presupuesto Nacional, será el centro de información presupuestal en el cual se consolidará lo pertinente a la programación, ejecución y seguimiento del Presupuesto General de la Nación, de las Empresas Industriales y Comerciales del Estado y de las Sociedades de Economía Mixta con régimen de Empresa Industrial y Comercial del Estado dedicadas a actividades no financieras, las Corporaciones Autónomas Regionales y de las entidades territoriales en relación con el situado fiscal y la participación de los municipios en los ingresos corrientes de la Nación. Esta Dirección diseñará los métodos y procedimientos de información y de sistematización necesarios para ello\". Lo anterior sin detrimento de las funciones legales establecidas al Departamento Nacional de Planeación en especial la Ley 60 de 1993.\n\nPara tales efectos el Ministerio de Hacienda y Crédito Público-Dirección General de Presupuesto Nacional, determinará las normas y procedimientos que sobre suministo de información, registro presupuestales y su sistematización deberán seguir los órganos del orden nacional."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Un artículo nuevo, que quedará así:\n\n\"El Ministerio de Hacienda y Crédito Público -Dirección General del Presupuesto Nacional, podrá suspender o limitar el Programa Anual de Caja de los órganos que conforman el Presupuesto General de la Nación, y ordenar la suspensión de la cofinanciación y sus desembolsos, para las entidades territoriales, cuando unos u otros incumplan con el suministro de los informes y demás datos requeridos para el seguimiento presupuestal y para el centro de información presupuestal.\n\nIgualmente, el Ministerio de Hacienda y Crédito Público -Dirección General del Presupuesto Nacional-, podrá efectuar las visitas que considere necesarias para determinar o verificar los mecanismos de programación y ejecución presupuestales que emplee cada órgano y establecer sus reales necesidades presupuestales\"."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Un artículo nuevo, que quedará así:\n\n\"A las Empresas Industriales y Comerciales del Estado y a las Sociedades de Economía Mixta con régimen de Empresa Industrial y Comercial del Estado, dedicadas a actividades no financieras, le son aplicables los principios presupuestales contenidos en la Ley Orgánica del Presupuesto con excepción del de inembargabilidad.\n\nLe corresponde al Gobierno establecer las directrices y controles que estos órganos deben cumplir en la elaboración, conformación y ejecución de los presupuestos, así como de la inversión de sus excedentes.\n\nEl Ministro de Hacienda establecerá las directrices y controles que las Empresas Industriales y Comerciales del Estado y las Sociedades de Economía Mixta dedicadas a actividades financieras deben cumplir en la elaboración, aprobación, conformación y ejecución de sus presupuestos, esta función podrá ser delegada en el Superintendente Bancario\".\n\nVer la Directiva Presidencial 05 de 2005"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. El artículo 81 de la Ley 38 quedará así:\n\n\"La Dirección del Tesoro Nacional del Ministerio de Hacienda y Crédito Público en el manejo de la Cuenta Única Nacional podrá directamente o a través de intermediarios especializados autorizados, hacer las siguientes operaciones financieras en coordinación con la Dirección General de Crédito Público del Ministerio de Hacienda:\n\na) Operaciones en el exterior sobre: Títulos valores de deuda pública emitidos por la Nación, así como títulos valores emitidos por otros gobiernos o tesorerías, entidades bancarias y entidades financieras, de las clases y seguridades que autorice el Gobierno;\n\nb) Operaciones en el país sobre títulos valores emitidos por el Banco de la República y las instituciones financieras sometidas al control y vigilancia de la Superintendencia Bancaria y otros títulos que autorice el Gobierno, las cuales, deberán hacerse a corto plazo y manteniendo una estricta política del no concentración y de diversificación de riesgos;\n\nc) Celebrar operaciones de crédito de tesorería y emitir y colocar en el país o en el exterior títulos valores de deuda pública interna, en las condiciones que establezca el Gobierno Nacional;\n\nd) Liquidar anticipadamente sus inversiones, y vender y endosar los activos financieros que configuran su portafolio de inversiones en los mercados primario y secundario;\n\ne) Aceptar el endoso a su favor de títulos valores de deuda pública de la Nación para el pago de obligaciones de los órganos públicos con el Tesoro de la Nación, con excepción de las de origen tributario;\n\nf) Las demás que establezca el Gobierno.\n\nEl Gobierno podrá constituir un fondo para la redención anticipada de los títulos valores de deuda pública y si lo considera necesario contratar su administración.\n\nEn todos los casos las inversiones financieras deberán efectuarse bajo los criterios de rentabilidad, solidez y seguridad, y en condiciones de mercado\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Un artículo nuevo que quedará así:\n\n\"El Ministerio de Hacienda y Crédito Público tendrá capacidad para celebrar los contratos que se requieran en el desarrollo de lo dispuesto en el artículo anterior, los cuales sólo requerirán para su celebración, validez y perfeccionamiento, de la firma de las partes y de su publicación en el Diario oficial, requisito que se entiende cumplido con la orden de publicación impartida por el Tesorero General de la República. En todo caso las operaciones de compra, venta y negociación de títulos que realice directamente el Ministerio de Hacienda y Crédito Público se sujetarán a las normas del derecho privado\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Modificado por el art. 12, Ley 225 de 1995 . Un artículo nuevo que quedará así:\n\n\"El Gobierno Nacional queda autorizado para hacer sustitución en el portafolio de deuda pública siempre y cuando se mejoren los plazos, interés u otras condiciones de la misma. Estas operaciones sólo requieren autorización del Ministerio de Hacienda y Crédito Público, no afectarán el cupo de endeudamiento, no tendrán efectos presupuestales y no afectará la deuda neta de la Nación al finalizar la vigencia\"."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. Un artículo nuevo que quedará así:\n\n\"La Dirección del Tesoro Nacional del Ministerio de Hacienda y Crédito Público, elaborará mensualmente un estado de resultados de sus operaciones financieras, con el cual se harán las afectaciones presupuestales correspondientes.\n\nPertenecen a la Nación los rendimientos obtenidos por el Sistema de Cuenta Única Nacional, así como los de los órganos públicos o privados con los recursos de la Nación con excepción de los que obtengan los órganos de previsión social\"."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. Un artículo nuevo que quedará así:\n\n\"Los establecimientos públicos del orden nacional invertirán sus excedentes de liquidez en títulos emitidos por la Dirección del Tesoro Nacional del Ministerio de Hacienda en las condiciones del mercado, o en inversiones autorizadas por esta.\n\nEl Ministro de Hacienda y Crédito Público establecerá las condiciones y requisitos que deberán tener en cuenta los establecimientos públicos nacionales para obtener los créditos de Tesorería\".\n\nVer la Directiva Presidencial 05 de 2005"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. El artículo 86 de la Ley 38 de 1989 quedará así:\n\n\"Todos los actos administrativos que afecten las apropiaciones presupuestales deberán contar con certificados de disponibilidad previos que garanticen la existencia de apropiación suficiente para atender estos gastos.\n\nIgualmente, estos compromisos deberán contar con registro presupuestal para que los recursos con él financiados no sean desviados a ningún otro fin. En este registro se deberán indicar claramente el valor y el plazo de las prestaciones a las que haya lugar. Esta operación es un requisito de perfeccionamiento de estos actos administrativos.\n\nEn consecuencia, ninguna autoridad podrá contraer obligaciones sobre apropiaciones inexistentes, o en exceso del saldo disponibles, o sin la autorización previa del Confis o por quien éste delegue, para comprometer vigencias futuras y la adquisición de compromisos con cargo a los recursos del crédito autorizados.\n\nPara las modificaciones a las plantas de personal de los órganos que conforman el Presupuesto General de la Nación, que impliquen incremento en los costos actuales, será requisito esencial v previo la obtención de un certificado de viabilidad presupuestal, expedido por la Dirección General del Presupuesto Nacional en que se garantice la posibilidad de atender estas modificaciones.\n\nCualquier compromiso que se adquiera con violación de estos preceptos creará responsabilidad personal y pecuniaria a cargo de quien asuma estas obligaciones\".\n\n( Ver decreto 1793 de 2021, Art. 13 )"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. El artículo 88 de la Ley 38 de 1989 quedará así:\n\n\"Los jefes de los órganos que conforman el Presupuesto General de la Nación asignarán en sus anteproyectos de presupuesto y girarán oportunamente los recursos apropiados para servir la deuda pública y atender el pago de los servicios públicos domiciliarios, incluidos los de agua, luz y teléfono. A quienes no cumplan con esta obligación se les iniciará un juicio fiscal de cuentas por parte de la Contraloría General de la República, en el que se podrán imponer las multas que se estimen necesarias hasta que se garantice su cumplimiento.\n\nEsta disposición se aplicará a las entidades territoriales\"."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. El artículo 91 de la Lev 38 de 1989 quedará así:\n\n\"Los órganos que son una sección en el Presupuesto General de la Nación, tendrán la capacidad de contratar y comprometer a nombre de la persona jurídica de la cual hagan parte, y ordenar el gasto en desarrollo de las apropiaciones incorporadas en la respectiva sección, lo que constituye la autonomía presupuestal a que se refieren la Constitución Política y la ley. Estas facultades estarán en cabeza del jefe de cada órgano quien podrá delegarlas en funcionarios del nivel directivo o quien haga sus veces , y serán ejercidas teniendo en cuenta las normas consagradas en el Estatuto General de Contratación de la Administración Pública y las disposiciones legales vigentes\".\n\nEn la sección correspondiente a la Rama Legislativa estas capacidades se ejercerán en la forma arriba indicada y de manera independiente por el Senado y la Cámara de Representantes; igualmente, en la Sección correspondiente a la Rama Judicial serán ejercidas por la Sala Administrativa del Consejo Superior de la Judicatura.\n\nEn los mismos términos y condiciones tendrán estas capacidades las Superintendencias, Unidades Administrativas Especiales, las Entidades Territoriales, Asambleas y Concejos, las Contralorías y Personerías Territoriales y todos los demás órganos estatales de cualquier nivel que tengan personería jurídica.\n\nEn todo caso, el Presidente de la República podrá celebrar contratos a nombre de la Nación."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. El artículo 94 de la Ley 38 de 1989 quedará así:\n\n\"Las entidades territoriales al expedir las normas orgánicas de presupuesto deberán seguir las disposiciones de la Ley Orgánica del Presupuesto, adaptándolas a la organización, normas constitucionales y condiciones de cada entidad territorial.\n\nMientras se expidan estas normas, se aplicará la Ley Orgánica del Presupuesto en lo que fuere pertinente\".\n\nSi el alcalde objeta por ilegal o inconstitucional el proyecto de presupuesto aprobado por el Concejo, deberá enviarlo al Tribunal Administrativo dentro de los cinco días siguientes al recibo para su sanción. El Tribunal Administrativo deberá pronunciarse durante los veinte días hábiles siguientes. Mientras el Tribunal decide regirá el Proyecto de Presupuesto presentado oportunamente por el Alcalde, bajo su directa responsabilidad."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53 La frase \"Conforme a los artículos 212 y 213 de la Constitución Política\"; artículo 71 la frase \"de acuerdo con el inciso final del artículo 212 de la Constitución Política\".\n\nSustituir las menciones que se hagan a órganos, organismos, entidades o entes en la Ley 38 de 1989 por la genérica de órganos, que abarcará esas denominaciones.\n\nSustituir las menciones de la Ley 38 de 1989 que se hagan de la Rama Jurisdiccional por la Rama Judicial.\n\nEliminar las referencias de plazo al Plan Financiero que se hacen en los artículos 3o y 4o de la Ley 38 de 1989.\n\nSuprimir el acuerdo de gastos y todas las referencias a éste de la Ley 38 de 1989.\n\nSuprimir las referencias al equilibrio presupuestal establecidas en la Ley 38 de 1989.\n\nSustituir en el parágrafo lo del artículo 12 de la Ley 38 de 1989, la expresión superávit fiscal, por la de excedentes financieros.\n\nUnificar la terminología de Superávit de los Establecimientos Públicos y utilidades de Empresas Industriales y Comerciales del Estado por la genérica de excedentes financieros de estos mismos órganos.\n\nSuprimir del artículo 20 de la Ley 38 de 1989 la expresión: \"y las transferencias del sector descentralizado a la Nación\". Igualmente, el parágrafo 2° del citado artículo se convertirá en parágrafo 1°.\n\nEliminar la expresión \"en el Plan operativo Anual de Inversión\", del artículo 26 de la Ley 38 de 1989.\n\nModificar el nombre del \"Banco de Proyectos\" por el de \"Banco Nacional de Programas y Proyectos\".\n\nSuprimir la siguiente expresión del artículo 66 de la Ley 38 de 1989: \"cuando sea necesario exceder las cuantías autorizadas en la Ley de Presupuesto o incluir nuevos gastos con respecto a los conceptos señalados, no estando reunido el Congreso, el Gobierno efectuará por decreto los traslados y créditos adicionales, previo concepto favorable del Consejo de Ministros y del Consejo de Estado\".\n\nSustituir en el artículo 83 de la Ley 38 de 1989 la Corte Suprema de Justicia por la Corte Constitucional.\n\nEliminar del inciso 1° del artículo 86 de la Ley 38 de 1989, la expresión \"y quienes lo hicieren responderán personalmente de las obligaciones que contraigan\".\n\nEliminar en el literal c) del artículo 89 de la Ley 38 de 1989, la referencia al Director General del Presupuesto.\n\nSustituir en la Ley 38 de 1989 la clasificación de servicios personales, gastos generales, transferencias y gastos de operación por la de \"gastos de funcionamiento\", y servicio de la deuda interna y externa por la de \"servicio de la deuda pública\".\n\nSustituir en la Ley 38 de 1989 la denominación Tesorería General de la República del Ministerio de Hacienda y Crédito Público por la de la Dirección del Tesoro Nacional del Ministerio de Hacienda y Crédito Público. Y la de Dirección General del Presupuesto, por la de Dirección General del Presupuesto Nacional.\n\nSuprimir del texto de la Ley 38 de 1989 las facultades temporales que se concedieron al Gobierno o sus dependencias y que ya fueron utilizados.\n\nLas competencias establecidas en los artículos 39, 40, 44, 45 y 46 de la Ley 38 de 1989 serán de las Cuartas del Senado y Cámara de Representantes&raquo;."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54. Un artículo nuevo que quedará así:\n\n\"Autorizar al Gobierno Nacional para que pueda compilar las normas de esta ley y la Ley 38 de 1989 sin cambiar su redacción ni contenido, esta compilación será el Estatuto Orgánico del Presupuesto\"."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55. Un artículo nuevo que quedará así:\n\n&laquo;Modifícase en los siguientes artículos de la Ley 38 de 1989 las referencias a la Constitución Política que en éstos se hacen, así:\n\nArtículos de la Ley 38 de 1989\n\nArtículos de la Constitución Política que deben citarse"
    },
    {
      "provision_ref": "art352",
      "section": "352",
      "title": "Artículo 352",
      "content": "Artículo 352\n\nLiteral c) del artículo 24\n\nArtículos 339 y 341\n\nParágrafo del artículo 40\n\nArtículos 163 y 164"
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Artículo 150",
      "content": "Artículo 150 num. 3o"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76 literal c)"
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Artículo 189",
      "content": "Artículo 189 num. 12\n\nIgualmente elimínanse las siguientes frases de los artículos 53 y 71 de la Ley 38 de 1989 así:"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56. El Gobierno establecerá las fechas, plazos, etapas, actos, procedimientos e instructivos necesarios para darle cumplimiento a la presente ley y a la Ley 38 de 1989."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57. Nuevo. De conformidad con lo establecido en la Constitución Política, cuando se declaren Estados de Excepción, toda modificación al Presupuesto General de la Nación deberá ser informada al Congreso de la República, dentro de los ocho días siguientes a su realización. En caso de que no se encuentre reunido el Congreso, deberá informarse dentro de los ocho días de iniciación del siguiente período de sesiones."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58. Nuevo. \"El Presupuesto de Rentas se presentará al Congreso para su aprobación en los términos del artículo 3° de esta Ley. El Gobierno presentará un anexo, junto con el mensaje presidencial, el detalle de su composición. Estos ingresos se podrán sustituir de acuerdo con el respectivo reglamento.\n\nLos recursos de crédito se utilizarán tomando en cuenta la situación de liquidez de la Tesorería, las condiciones de los créditos y la situación macroeconómica\"."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59. Nuevo. Cuando se fusionen órganos o se trasladen funciones de uno a otro, el Gobierno Nacional, mediante decreto, hará los ajustes correspondientes en el Presupuesto para dejar en cabeza de los nuevos órganos o de los que asumieron las funciones, las apropiaciones correspondientes para cumplir con sus objetivos, sin que puedan aumentar las partidas globales por funcionamiento, inversión y servicio de la deuda aprobadas por el Congreso de la República."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60. Nuevo: El Gobierno Nacional, a través de la Dirección del Tesoro Nacional, podrá adquirir como inversión transitoria de liquidez los títulos de deuda pública, emitidos por la Nación, sin que en tales eventos opere el fenómeno de confusión. Tales títulos así adquiridos podrán ser declarados de plazo vencido por el emisor redimiéndose en forma anticipada, o ser colocados en el mercado secundario durante el plazo de su vigencia."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61. Modificado por el art. 13, Ley 225 de 1995 . Nuevo. Las entidades públicas que reciban recursos de asistencia o cooperación internacional de carácter no reembolsables, deberán incorporar tales recursos dentro del Presupuesto. Se exceptúan aquellas donaciones que de forma urgente estén orientadas a resolver problemas específicos de comunidades afectadas por calamidades. En estos casos las entidades informarán de todas sus operaciones a las Comisiones Económicas del Congreso."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62. Derogado por el art. 33, Ley 225 de 1995 . Artículo transitorio. El régimen de reservas presupuestales establecido en la Ley 38 de 1989 continuará vigente durante un período de cuatro años de la siguiente forma:\n\nPara el año 1995 se podrán constituir reservas presupuestales hasta un 75% de las obligaciones pendientes de pago a 31 de diciembre de 1994. Para el año de 1996 hasta un 50% de las correspondientes a 1995. Para el año de 1997 hasta un 25% de las correspondientes a 1996. Los remanentes se atenderán con cargo a las apropiaciones de la vigencia fiscal siguiente para lo cual el Gobierno Nacional hará por decreto los ajustes correspondientes.\n\nEn este período de transición el monto que se determine como reserva presupuestal se constituirá por cada órgano y lo podrá ejecutar desde el momento en que la Dirección General del Presupuesto Nacional reciba una relación de los compromisos en que se basa la reserva y el PAC de reservas correspondientes a este período. El control fiscal lo hará, en forma posterior la Contraloría General de la República.\n\nDe 1998 en adelante se aplicará el sistema previsto en los artículos 38 y 39 de reforma y quedan derogadas todas las referencias que sobre reservas presupuestales se hagan el estatuto Orgánico del Presupuesto."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63. Nuevo. Para efectos presupuestales, toda las personas jurídicas públicas del orden nacional, cuyo patrimonio esté constituido por fondos públicos y no sean empresas industriales y comerciales del Estado o sociedades de economía mixta o asimiladas a estas por la Ley de la República, se les aplicarán las disposiciones que rigen los establecimientos públicos del orden nacional."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64. Nuevo. Esta Ley Orgánica del Presupuesto, su reglamento, las disposiciones legales que ésta expresamente autorice, además de lo señalado en la Constitución, serán las únicas que podrán regular la programación , elaboración, presentación, aprobación, modificación y ejecución del Presupuesto, así como la capacidad de contratación y la definición del gasto público social. En consecuencia, todos los aspectos atinentes a estas áreas en otras legislaciones quedan derogados y los que se dicten no tendrán ningún efecto."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65. Nuevo. Los créditos judicialmente reconocidos, los laudos arbitrales y las conciliaciones se presupuestarán en cada sección presupuestal a la que corresponda el negocio respectivo y con cargo a sus apropiaciones se pagarán las obligaciones que se deriven de éstos.\n\nSerá responsabilidad de cada órgano defender los intereses del Estado, debiendo realizar todas las actuaciones necesarias en los procesos y cumplir las decisiones judiciales, para lo cual el Jefe de cada órgano tomará las medidas conducentes.\n\nEn caso de negligencia de algún servidor público en la defensa de estos intereses y en el cumplimiento de estas actuaciones, al juez que le correspondió fallar el proceso contra el Estado, de oficio, o cualquier ciudadano, deberá hacerlo conocer del órgano respectivo para que se inicien las investigaciones administrativas, fiscales y/o penales del caso.\n\nAdemás, los servidores públicos responderán patrimonialmente por los intereses y demás perjuicios que se causen para el Tesoro Público como consecuencia del incumplimiento, imputables a ellos, en el pago de estas obligaciones.\n\nNotificado el acto administrativo que ordena el pago de las obligaciones de que trata este artículo y encontrándose el dinero a disposición del beneficiario o apoderado, según el caso, no se causarán intereses. Si transcurridos 20 días el interesado no efectuó el cobro, las sumas a pagar se depositarán en la cuenta depósitos judiciales a ordenes del respectivo juez o el tribunal y a favor de él o los beneficiarios."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66. Nuevo. Las decisiones en materia fiscal que deba adoptar el Gobierno Nacional son competencia exclusiva del Ministerio de Hacienda y Crédito Público.\n\nPara efectos previstos en el artículo 115 de la Constitución Política, el Ministerio de Hacienda y Crédito Público, en materia fiscal, tendrá que actuar como parte del Gobierno Nacional.\n\nCualquier disposición en contrario quedará derogada y la que se dicte no tendrá ningún efecto."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67. Nuevo. Eliminar las referencias a las rentas contractuales que se hagan en esta ley.\n\nTrasládase el parágrafo del artículo 20 de la Ley 38 de 1989 que quedará como parágrafo del artículo 21 de la misma ley.\n\nCambiar la expresión Registraduría General del Estado Civil por la de Registraduría Nacional del Estado Civil."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68. Nuevo. Para garantizar la independencia que el ejercicio del control fiscal requiere, la Contraloría General de la República gozará de autonomía presupuestal para administrar sus asuntos según lo dispuesto por la Constitución y esta ley."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69. Nuevo. Los recursos que se producen a favor del Fondo de Solidaridad y Garantía en desarrollo del mecanismo de compensación y promoción de que trata el artículo 220 de la Ley 100 de 1993, no se constituirán en sujeto de obligación de incluirse en el Presupuesto General de la Nación.\n\nLa programación de los recursos de las Empresas Sociales del Estado, se realizará bajo un régimen de presupuestación basado en eventos de atención debidamente cuantificados, según la población que vaya a ser atendida en la respectiva vigencia fiscal, el plan o planes obligatorios de salud de que trata la Ley 100 de 1993 y las acciones de salud que le corresponda atender conforme a las disposiciones legales.\n\nLas empresas sociales del Estado podrán recibir transferencias directas de la Nación, de las entidades territoriales. No obstante, para efectos de la ejecución presupuestal, las entidades territoriales, en sus respectivos ámbitos de jurisdicción, celebrará los convenios de que trata el artículo 238 de la Ley 100 de 1993 y establecerán los planes substitutivos de recursos para la financiación de las empresas sociales del Estado, en los términos del artículo 219 de la Ley 100 de 1993.\n\nLas entidades territoriales podrán pactar con las empresas sociales del Estado la realización de reembolsos, contraprestación de servicios y de un sistema de anticipos, siempre que estos últimos se refieran a metas específicas de atención.\n\nLas cuentas especiales previstas para el manejo de los recursos del sector salud en las entidades territoriales previstas en las Leyes 60 de 1993 y 100 del mismo año, se integrarán en los fondos seccionales, distritales y municipales de salud de que tratan las disposiciones legales pertinentes, pero no formarán en ningún caso parte integral de los recursos comunes del presupuesto de tales entidades, por lo cual, su contabilización y presupuestación serán especial en los términos del reglamento."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70. Nuevo. Sin perjuicio de lo establecido en el Estatuto Orgánico del Sistema Financiero, cuando el Estado enajene su participación en una empresa, con el fin de tomar las medidas conducentes a democratizar la titularidad de sus acciones o bonos obligatoriamente convertibles en acciones, deberá ofrecer condiciones especiales para promover el acceso a dicha propiedad por parte de sus trabajadores, las organizaciones solidarias y de trabajadores siguiendo para el efecto el procedimiento que para cada caso establezca el Consejo de Ministros, o quien haga sus veces en el nivel territorial.\n\nNo habrá lugar al ejercicio de derechos de preferencia en favor de personas naturales o jurídicas, públicas o privadas, distintos a lo establecido en el presente artículo. La enajenación accionaria que se realice entre órganos estatales no se sujetará al procedimiento previsto en los literales anteriores, sino que para este efecto se aplicarán únicamente las reglas de contratación interadministrativa vigentes. Así mismo la venta de activos estatales distintos de acciones o bonos obligatoriamente convertibles en acciones, sólo se sujetará a las reglas generales de contratación.\n\nEn cualquier evento, las rentas que obtenga el Estado, como consecuencia de la enajenación de acciones, bonos u otros activos. deberán incorporarse en los Presupuestos de la nación o la entidad territorial correspondiente."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71. La presente ley rige a partir de su vigencia excepto lo referente a la ejecución y seguimiento presupuestal que empieza a regir el 1o de enero de 1995.\n\nModifica en lo pertinente a la Ley 38 de 1989 y deroga la siguiente normatividad: el parágrafo del artículo 7°, el artículo 15, el artículo 19, el parágrafo 1o del artículo 20, el literal d) del artículo 24, los artículos 35, 37, 38, 41, 47, 49, 50, 56, 57, 58, 59 y 60 el inciso 1° del artículo 62, los artículos 74 y 75, el inciso 2° del artículo 79, el artículo 80, el inciso 2° del artículo 83. el literal d) del artículo 89, los artículos 90, 92 y 93 de la Ley 38 de 1989.\n\nAsí mismo, deroga los artículos 264, 265 y 266 de la Ley 100 de 1993 y el artículo 163 de la Ley 5a de 1992.\n\nLas disposiciones generales de la Ley Anual de Presupuesto y el Decreto de Liquidación para la vigencia fiscal de 1994, se aplicarán en armonía con lo dispuesto en esta Ley y en la Ley 38 de 1989.\n\nEl Presidente del honorable Senado de la República,\n\nJuan Guillermo Ángel Mejía.\n\nEl Secretario General del honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nÁlvaro Benedétti Vargas.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nRepública de Colombia-Gobierno Nacional.\n\nPublíquese y ejecútese.\n\nDada en Cartagena de Indias, a 30 de diciembre de 1994.\n\nERNESTO SAMPER PIZANO.\n\nEl Ministro de Hacienda y Crédito Público,\n\nGuillermo Rerry Rubio.\n\nNota: Publicado en el Diario Oficial 41659 de diciembre 30 de 1994."
    }
  ],
  "definitions": []
}