{
  "id": "co-ley-105-1993",
  "type": "statute",
  "title": "Ley 105 de 1993",
  "short_name": "Ley 105 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=296",
  "description": "Definición de competencias. Desarrollo de políticas. Regulación sobre transporte y tránsito. Es atribución del Ministerio de Transporte en coordinación con las diferentes entidades sectoriales, la definición de las políticas generales sobre el transporte y el tránsito, art. 5. Reposición del Parque Automotor del Servicio Público de pasajeros y/o mixto, art. 6. Programa de reposición del parque automotor, art. 7. Control de tránsito, art. 8.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.- Sector y Sistema Nacional del Transporte. Integra el sector Transporte, el Ministerio de Transporte, sus organismos adscritos o vinculados y la Dirección General Marítima del Ministerio de Defensa Nacional, en cuanto estará sujeta a una relación de coordinación con el Ministerio de Transporte.\n\nConforman el Sistema de Nacional de Transporte, para el desarrollo de las políticas de transporte, además de los organismos indicados en el inciso anterior, los organismos de tránsito y transporte, tanto terrestre, aéreo y marítimo e infraestructura de transporte de las entidades territoriales y demás dependencias de los sectores central o descentralizado de cualquier orden, que tengan funciones relacionadas con esta actividad.\n\nVer Fallo Consejo de Estado 6345 de 2001\n\nPRINCIPIOS RECTORES DEL TRANSPORTE"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO II",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2.- Principios Fundamentales.\n\na. De la soberanía del pueblo: La soberanía reside exclusivamente en el pueblo, del cual emana el poder público. El pueblo la ejerce en forma directa por medio de sus representantes, en los términos que la Constitución establece. Corresponde al Estado garantizar la soberanía completa y exclusiva sobre el territorio, el espacio aéreo y el mar territorial.\n\nb . De la intervención del Estado: Corresponde al Estado la planeación, el control, la regulación y la vigilancia del transporte y de las actividades a él vinculadas.\n\nVer Fallo Consejo de Estado 6345 de 2001\n\nc. De la libre circulación: De conformidad con los artículos 24 y 100 de la Constitución Política, toda persona puede circular libremente por el territorio nacional, el espacio aéreo y el mar territorial, con las limitaciones que establezca la ley.\n\nPor razones de interés público, el Gobierno Nacional podrá prohibir, condicionar o restringir el uso del espacio aéreo, la infraestructura del transporte terrestre de los ríos y del mar territorial y la navegación aérea sobre determinadas regiones y el transporte de determinadas cosas.\n\nEn caso de conflicto o insuficiencia de la infraestructura del transporte, el Estado preferirá el servicio público colectivo del servicio particular.\n\nd. De la integración nacional e internacional: El transporte es elemento básico para la unidad Nacional y el desarrollo de todo el territorio colombiano y para la expansión de los intercambios internacionales del País.\n\nVer Fallo Consejo de Estado 6345 de 2001\n\ne. De la Seguridad: La seguridad de las personas constituye una prioridad del Sistema y del Sector Transporte. Reglamentado Decreto Nacional 1326 de 1998 , Ver las Resoluciones del Min. Transporte 1282 y 1383 de 2012"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3.- Principios del transporte público. El transporte público es una industria encaminada a garantizar la movilización de personas o cosas por medio de vehículos apropiados a cada una de las infraestructuras del sector, en condiciones de libertad de acceso, calidad y seguridad de los usuarios sujeto a una contraprestación económica y se regirá por los siguientes principios:\n\nVer artículo 4 del Decreto Nacional 171 de 2001\n\n1 . DEL ACCESO AL TRANSPORTE:\n\nEl cual implica:\n\na. Que el usuario pueda transportarse a través del medio y modo que escoja en buenas condiciones de acceso, comodidad, calidad y seguridad.\n\nb. Que los usuarios sean informados sobre los medios y modos de transporte que le son ofrecidos y las formas de su utilización.\n\nc . Que las autoridades competentes diseñen y ejecuten políticas dirigidas a fomentar el uso de los medios de transporte, racionalizando los equipos apropiados de acuerdo con la demanda y propendiendo por el uso de medios de transporte masivo.\n\nd. Que el diseño de la infraestructura de transporte, así como en la provisión de los servicios de transporte público de pasajeros, las autoridades competentes promuevan el establecimiento de las condiciones para su uso por los discapacitados físicos, sensoriales y psíquicos.\n\n2 . DEL CARÁCTER DE SERVICIO PÚBLICO DEL TRANSPORTE:\n\nLa operación del transporte público en Colombia es un servicio público bajo la regulación del Estado, quien ejercerá el control y la vigilancia necesarios para su adecuada prestación en condiciones de calidad, oportunidad y seguridad.\n\nExcepcionalmente la Nación, las Entidades Territoriales, los Establecimientos Públicos y las Empresas Industriales y Comerciales del Estado de cualquier orden, podrán prestar el servicio público de transporte, cuando este no sea prestado por los particulares, o se presenten prácticas monopolísticas u oligopolísticas que afecten los intereses de los usuarios. En todo caso el servicio prestado por las entidades públicas estará sometido a las mismas condiciones y regulaciones de los particulares.\n\nExistirá un servicio básico de Transporte accesible a todos los usuarios. Se permitirán de acuerdo con la regulación o normatividad el transporte de lujo, turísticos y especiales, que no compitan deslealmente con el sistema básico.\n\nVer la Resolución del Min. Transporte 1400 de 2004\n\n3. DE LA COLABORACIÓN ENTRE ENTIDADES:\n\nLos diferentes organismos del Sistema Nacional de Transporte velarán porque su operación se funde en criterios de coordinación, planeación, descentralización y participación.\n\nVer Fallo Consejo de Estado 6345 de 2001\n\n4. DE LA PARTICIPACIÓN CIUDADANA:\n\nTodas las personas en forma directa, o a través de las organizaciones sociales, podrán colaborar con las autoridades en el control y vigilancia de los servicios de transporte. Las autoridades prestarán especial atención a las quejas y sugerencias que se formulen y deberán darles el trámite debido.\n\n5 . DE LAS RUTAS PARA EL SERVICIO PÚBLICO DE TRANSPORTE DE PASAJEROS:\n\nEntiéndese por ruta para el servicio público de transporte el trayecto comprendido entre un origen y un destino, con un recorrido determinado y unas características en cuanto a horarios, frecuencias y demás aspectos operativos.\n\nEl otorgamiento de permisos o contratos de concesión a operadores de transporte público a particulares no genera derechos especiales, diferentes a los estipulados en dichos contratos o permisos.\n\nEl Gobierno Nacional a través del Ministerio de Transporte o sus organismos adscritos , establecerá las condiciones para el otorgamiento de rutas para cada modo de transporte, teniendo en cuenta los estudios técnicos que se elaboren con énfasis en las características de la demanda y la oferta. Frase subrayada declarada inexequible Sentencia C 66 de 1999 Corte Constitucional.\n\nVer Decreto Nacional 170 de 2001\n\n6 . DE LA LIBERTAD DE EMPRESA:\n\nPara la constitución de empresas o de formas asociativas de transporte no se podrán exigir otros requisitos que los establecidos en las normas legales y en los reglamentos respectivos.\n\nSin perjuicio de lo dispuesto en el inciso anterior, para acceder a la prestación del servicio público, las empresas, formas asociativas de transporte y de economía solidaria deberán estar habilitadas por el Estado. Para asumir esa responsabilidad, acreditarán condiciones que demuestren capacidad técnica, operativa, financiera, de seguridad y procedencia del capital aportado.\n\nLas autoridades sólo podrán aplicar las restricciones a la iniciativa privada establecidas en la Ley, que tiendan a evitar la competencia desleal, el abuso que personas o empresas hagan de su posición dominante en el mercado, para garantizar la eficiencia del sistema y el principio de seguridad.\n\nEl Gobierno Nacional a través del Ministerio de Transporte o sus organismos adscritos reglamentará las condiciones de carácter técnico u operativo para la prestación del servicio, con base en estudios de demanda potencial y capacidad transportadora. Declarado exequible Inciso 4, numeral 6 artículo 3 Sentencia C 66 de 1999 Corte Constitucional.\n\nEl transporte de carga será prestado por personas naturales o jurídicas debidamente autorizadas por las autoridades y el Gobierno Nacional regulará su funcionamiento. El Gobierno establecerá los lineamientos para que el transporte de carga se lleve a cabo bajo condiciones de seguridad y eficiencia. Igualmente no existirán restricciones para rutas y frecuencias, estas serán determinadas por el mercado. El Gobierno Nacional podrá establecer condiciones técnicas y de seguridad para la prestación del servicio y su control será responsabilidad de las autoridades de tránsito.\n\nVer el Decreto Nacional 1072 de 2004\n\n7. DE LOS PERMISOS O CONTRATOS DE CONCESIÓN:\n\nSin perjuicio de lo previsto en tratados, acuerdos o convenios de carácter internacional, la prestación del servicio de transporte público estará sujeta a la expedición de un permiso o contrato de concesión u operación por parte de la autoridad competente.\n\nQuien cumpla con las exigencias que al respecto se establezcan, tendrá derecho a ese permiso o contrato de concesión u operación. Quedan incluidos dentro de este literal los servicios de transportes especiales.\n\nVer art 16 Ley 336 de 1996 , Ver Decreto Nacional 2250 de 2002\n\n8. DEL TRANSPORTE INTERMODAL:\n\nLas autoridades competentes promoverán el mejor comportamiento intermodal, favoreciendo la sana competencia entre modos de transporte, así como su adecuada complementación.\n\n9. DE LOS SUBSIDIOS A DETERMINADOS USUARIOS:\n\nEl Gobierno Nacional, las Asambleas Departamentales y los Concejos Distritales y Municipales podrán establecer subsidios a favor de estudiantes, personas discapacitadas físicamente, de la tercera edad y atendidas por servicios de transporte indispensables, con tarifas fuera de su alcance económico. En estos casos, el pago de tales subsidios será asumido por la entidad que lo establece la cual debe estipular en el acto correspondiente la fuente presupuestal que lo financie y una forma de operación que garantice su efectividad. Los subsidios de la Nación sólo se podrán canalizar a través de transferencias presupuestales.\n\nPARÁGRAFO . El servicio que pueda ser configurado a partir de la modificación del recorrido de una ruta existente no será considerado un nuevo servicio que deba ser objeto de adjudicación mediante permiso de operación por iniciativa de las empresas de transporte o por concurso o licitación pública, si obedece a la posibilidad de aprovechar la disponibilidad de nuevas infraestructuras viales, a partir de la vigencia de la presente ley.\n\nLa empresa de transporte que tenga autorizada una ruta en los perímetros municipal, departamental o nacional que requiera la modificación de su recorrido por la construcción de una o más variantes o de uno o más tramos de nuevas vías que conecten el mismo origen y destino a la ruta inicialmente autorizada, podrá solicitar la modificación de su recorrido, la cual deberá ser resuelta por la autoridad de transporte competente en un término de hasta treinta (30) días hábiles, contados a partir de la radicación de la solicitud de manera completa.\n\nEn el nivel de servicio básico solo se autorizará la modificación de la ruta si se garantiza la oferta en ambos recorridos.\n\nEl Ministerio de Transporte reglamentará las condiciones para la modificación de la respectiva ruta.\n\n(Adicionado por el Art. 3 de la Ley 2198 de 2022)"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4.- Protección del Ambiente. Para la construcción de obras públicas que tengan un efecto sobre el ambiente, la entidad pública - promotora o constructora de la obra, elaborará un estudio de impacto ambiental, que será sometido a consideración de la Corporación del Medio Ambiente que tenga jurisdicción en la zona donde se proyecta construir. La entidad ambiental dispondrá de sesenta (60) días calendario para considerar el programa. Vencido este término se aplicará el silencio administrativo positivo .\n\nTexto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-328 de 1995\n\nUna vez expedidas las autorizaciones de Licencia Ambiental para los proyectos, se solicitará al municipio respectivo la autorización correspondiente con base en esta, para lo cual el municipio tendrá un término de treinta días, o de lo contrario se aplicará el silencio administrativo positivo. Contra los actos proferidos por los Alcaldes municipales proceden los recursos por vía gubernativa de que trata el Título II Capítulo I, artículos 49 y siguientes del Código Contencioso Administrativo.\n\nLa autoridad del sector de Transporte competente, en concordancia con la autoridad ambiental establecerá los niveles máximos de emisión de sustancias, ruidos y gases contaminantes de los motores de los distintos tipos de naves y vehículos. El control sobre el cumplimiento de estas disposiciones, será ejercido por las autoridades competentes.\n\nREGULACIÓN DEL TRANSPORTE Y EL TRÁNSITO"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 .- Modificado por el art. 1, Ley 276 de 1996 . Definición de competencias. Desarrollo de políticas. Regulación sobre transporte y tránsito. Es atribución del Ministerio de Transporte en coordinación con las diferentes entidades sectoriales, la definición de las políticas generales sobre el transporte y el tránsito.\n\nVer Fallo Consejo de Estado 6345 de 2001\n\nCréase el Consejo Consultivo de Transporte, que será reglamentado por el Gobierno Nacional, estará integrado por el Ministerio de Transporte, dos (2) delegados del Presidente de la República, cinco (5) delegados nominados por las Asociaciones de transporte constituidas en el país, así: uno (1) por el transporte carretero de carga, uno (1) por el sector de transporte de pasajeros por carretera, uno (1) por el sector de transporte de pasajeros urbanos, uno (1) por el sector férreo y uno (1) por el sector fluvial, cuya designación la efectuará el Ministerio de Transporte, un (1) representante de la Sociedad Colombiana de Ingenieros y un (1) representante de la Asociación Colombiana de Ingenieros de Transporte - ACIT.\n\nEste consejo se reunirá por lo menos una vez al semestre y será convocado por el Ministro de Transporte.\n\nEn concordancia corresponde específicamente a la Dirección General Marítima las responsabilidades consagradas en el artículo 13, Decreto 2327 de 1991.\n\nVer el Decreto Nacional 2159 de 1994 , Ver el Decreto Nacional 2172 de 1997"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6.- Modificado por el art. 2, Ley 276 de 1996 . Reposición del Parque Automotor del Servicio Público de pasajeros y/o mixto. La vida útil máxima de los vehículos terrestres de servicio público colectivo de pasajeros y/o mixto será de veinte (20) años. Se excluyen de esta reposición el parque automotor de servicio público colectivo de pasajeros y/o mixto (camperos, chivas) de servicio público colectivo de pasajeros y/o mixto del sector rural, siempre y cuando reúnan los requisitos técnicos de seguridad exigidos por las normas y con la certificación establecidas por ellas . El Ministerio de Transporte exigirá la reposición del parque automotor, garantizando que se sustituyan por nuevos los vehículos que hayan cumplido su ciclo de vida útil.\n\nNOTA: El texto subrayado fue adicionado al artículo 6 de la presente norma a través de la Ley 276 del 15 de abril de 1996. Publicada en el Diario Oficial 42.797\n\nLas autoridades competentes del orden Metropolitano, Distrital y Municipal, podrán incentivar la reposición de los vehículos, mediante el establecimiento de los niveles de servicio diferentes al corriente, que serán prestados con vehículos provenientes de la reposición. Así mismo podrán suspender transitoriamente el ingreso de vehículos nuevos al servicio público de transporte de pasajeros, de acuerdo con las necesidades de su localidad, supeditando la entrada de un vehículo nuevo al retiro del servicio público de uno que deba ser transformado o haya cumplido el máximo de su vida útil. Para la fijación de tarifas calcularán los costos del transporte metropolitano y/o urbano incluyendo el rubro de \"recuperación de capital\", de acuerdo con los parámetros que establezca el Ministerio de Transporte.\n\nPARÁGRAFO 1.- Se establecen las siguientes fechas límites, para que los vehículos no transformados, destinados al servicio público de pasajeros y/o mixto, con radio de acción metropolitano y/o urbano, que sean retirados del servicio:\n\nVer el art. 59, Ley 336 de 1996\n\n- 30 de junio de 1995, modelos 1968 y anteriores.\n\n- 31 de diciembre de 1995, modelos 1970 y anteriores.\n\n- 31 de diciembre de 1996, modelos 1974 y anteriores.\n\n- 30 de junio de 1999, modelos 1978 y anteriores.\n\n- 31 de diciembre de 2001, vehículos con 20 años de edad.\n\n- A partir del año 2002, deberán salir anualmente del servicio los vehículos que lleguen a los veinte (20) años de vida.\n\nVer el parágrafo 1, art 59 de la Ley 336 de 1996\n\nPARÁGRAFO 2.- El Ministerio de Transporte definirá, reglamentará y fijará los requisitos para la transformación de los vehículos terrestres que vienen operando en el servicio público de pasajeros y/o mixto, de tal forma que se les prolongue su vida útil hasta por diez (10) años y por una sola vez, a partir de la fecha en que realicen la transformación.\n\nPARÁGRAFO 3.- El Ministerio de Transporte establecerá los plazos y condiciones para reponer los vehículos de servicio público colectivo de pasajeros y/o mixto con radio de acción distinto al urbano. Y conjuntamente con las autoridades competentes de cada sector señalará las condiciones de operatividad de los equipos de transporte aéreo, férreo y marítimo.\n\nPARÁGRAFO 4. Los vehículos de las modalidades de transporte público de pasajeros por carretera, colectivo de radio de acción metropolitano, distrital y municipal y mixto matriculados con anterioridad al 31 de diciembre de 2020 que se encuentren dentro del tiempo de vida útil máxima o del plazo para reponer, contarán con un tiempo de vida útil de cuatro (4) años adicionales al establecido en el presente Artículo, contados a partir del cumplimiento de la vida útil o del plazo a reponer, como consecuencia de la pandemia ocasionada por el Coronavirus COVID-19.\n\nDe igual forma, la presente disposición aplica para los vehículos de las modalidades de transporte público de pasajeros por carretera, colectivo de radio de acción metropolitano, distrital y municipal y mixto matriculados con anterioridad al 31 de diciembre de 2020, que hayan cumplido su vida útil entre el 12 de marzo de 2020 y la promulgación de la presente ley.\n\nSin perjuicio de que se garanticen las condiciones óptimas de los mismos para su circulación y prestación del servicio, a través de la revisión técnico-mecánica y de emisiones contaminantes. De no cumplir con dicho requisito, no podrá acogerse a la extensión del plazo para reponer.\n\n(Adicionado por el Art. 1 de la Ley 2198 de 2022)"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7.- Programa de reposición del parque automotor . Las empresas de carácter colectivo de pasajeros y/o mixto, y las organizaciones de carácter cooperativo y solidario de la industria del transporte están obligadas a ofrecerle a los propietarios de vehículos, programas periódicos de reposición y permitir a estos la devolución de sus aportes al programa periódico de reposición del parque automotor. Los propietarios de los vehículos están habilitados para retirar por una única vez hasta el cien por ciento (100%) de los recursos aportados a los programas periódicos de reposición con el fin de garantizar un ingreso mínimo, sin perjuicio de la obligación de realizar la reposición del parque automotor establecida en el Artículo anterior.\n\n(Modificado por el Art. 2 de la Ley 2198 de 2022)\n\nNorma Anterior \n \n Texto Anterior\n\nLas empresas de carácter colectivo de pasajeros y/o mixto, y las organizaciones de carácter cooperativo y solidario de la industria del transporte están obligadas a ofrecerle a los propietarios de vehículos, programas periódicos de reposición y permitir a éstos la devolución de sus aportes al programa periódico de reposición del parque automotor. Los propietarios de los vehículos están habilitados para retirar hasta el ochenta y cinco por ciento (85%) de los recursos aportados a los programas periódicos de reposición con el fin de garantizar un ingreso mínimo, sin perjuicio de la obligación de realizar la reposición gradual del parque automotor establecida en el artículo anterior.\n\n(Inciso, modificado por el Art. 1 del Decreto 575 de 2020)\n\nPARÁGRAFO 1.- El Ministerio de Transporte en asocio con las autoridades territoriales competentes, vigilará los programas de reposición.\n\nPARÁGRAFO 2.- La utilización de los recursos de reposición para fines no previstos en la presente Ley, será delito de abuso de confianza y de él será responsable el administrador de los recursos.\n\nPARÁGRAFO 3.- Igualmente, el proceso de reposición podrá desarrollarse por encargo fiduciario constituido por los transportadores o por las entidades públicas o por las entidades públicas en forma individual o conjunta.\n\nVer la Resolución del Ministerio de Transporte 9200 de 2003"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8.- Control de tránsito. Corresponde a la Policía de Transito velar por el cumplimiento del régimen normativo del tránsito y transporte, por la seguridad de las personas y cosas en las vías públicas.\n\nLas funciones de la Policía de Tránsito serán de carácter preventivo, de asistencia técnica y humana a los usuarios de las vías de carácter sancionatorio para quienes infrinjan las normas.\n\nLas funciones de la policía de tránsito serán ejercidas por los cuerpos especializados de tránsito. Los Departamentos y los Municipios, de más de cincuenta mil habitantes, con población urbana con más del 80%, conforme al censo aprobado, podrán organizar su policía de tránsito, siempre que lo requieran, para el normal tránsito de sus vehículos. A la expedición de la presente Ley se mantendrán y continuarán ejerciendo sus funciones, los cuerpos de guardas Bachilleres existentes.\n\nEn un plazo de un (1) año y en coordinación con los cuerpos especializados de tránsito, la Policía Nacional también cumplirá funciones de Policía de Tránsito en todo el territorio Nacional, previo adiestramiento en este campo.\n\nVer Oficio No. 2-5563/25.03.98. Subsecretaría de Asuntos Legales. Alcalde Mayor. CJA01501998\n\nEl Gobierno Nacional, en un término no superior a ciento ochenta (180) días calendario contados a partir de la vigencia de la presente Ley, reglamentará la creación de escuelas de formación de Policías de Tránsito, que tendrán como finalidad la instrucción y capacitación de los aspirantes, en áreas específicas de Ingeniería de Transporte, primeros auxilios médicos, mecánica automotriz, relaciones humanas y policía judicial. Fijará así mismo, los requisitos de conocimientos, experiencia y antigÂ¼edad, necesarios para obtener el título Policía de Tránsito.\n\nSANCIONES"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO IV",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9.- Sujetos de las sanciones. Modificado por el Artículo 318 del Decreto 1122 de 1999. Las autoridades que determinen las disposiciones legales impondrán sanciones por violación a las normas reguladoras del transporte, según las disposiciones especiales que rijan cada modo de transporte.\n\nVer el art 44, Ley 336 de 1996\n\nPodrán ser sujetos de sanción:\n\n1. Los operadores del servicio público de transporte y los de los servicios especiales.\n\n2. Las personas que conduzcan vehículos.\n\n3. Las personas que utilicen la infraestructura de transporte.\n\n4. Las personas que violen o faciliten la violación de las normas.\n\n5. Las personas propietarias de vehículos o equipos de transporte.\n\n6. Las empresas de servicio público.\n\nLas sanciones de que trata el presente artículo consistirán en:\n\n1. Amonestación.\n\n2. Multas.\n\n3. Suspensión de matrículas, licencias, registros o permisos de operación.\n\n4. Cancelación de matrículas, licencias, registros o permisos de operación.\n\n5. Suspensión o cancelación de la licencia de funcionamiento de la empresa transportadora.\n\n6. Inmovilización o retención de vehículos.\n\nVer el art 44, Ley 336 de 1996"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.- De los códigos. El Gobierno Nacional presentará al Congreso de la República durante la primera legislatura de 1994, los proyectos sobre Estatuto Nacional de Transporte y el Código Nacional de Tránsito, que unifiquen los criterios que rigen los diferentes modos de transporte con los principios establecidos en esta Ley.\n\nPERÍMETROS DEL TRANSPORTE Y TRÁNSITO POR CARRETERA EN EL TERRITORIO COLOMBIANO"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO V",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Perímetros del transporte por carretera. Constituyen perímetros para el transporte nacional, departamental y municipal, los siguientes:\n\na. El perímetro del transporte nacional comprende el territorio de la Nación. El servicio nacional está constituido por el conjunto de las rutas cuyo origen y destino están localizadas en diferentes Departamentos dentro del perímetro Nacional.\n\nNo hacen parte del servicio Nacional las rutas departamentales, municipales, asociativas o metropolitanas.\n\nb. El perímetro del transporte Departamental comprende el territorio del Departamento. El servicio departamental está constituido consecuentemente por el conjunto de rutas cuyo origen y destino están contenidos dentro del perímetro Departamental.\n\nNo hacen parte del servicio Departamental las rutas municipales, asociativas o metropolitanas.\n\nc. El perímetro de transporte Distrital y Municipal comprende las áreas urbanas, suburbanas y rurales y los distritos territoriales indígenas de la respectiva jurisdicción.\n\nEl transporte de pasajeros entre el Distrito Capital y los Municipios contiguos será organizado por las Autoridades de tránsito de los dos Municipios. Ellos de común acuerdo adjudicarán las rutas y su frecuencia.\n\nLos buses que desde los Municipios contiguos ingresen al centro de la ciudad, utilizarán las vías troncales construidas especialmente para el transporte masivo a través de buses. Para el efecto tendrán que adaptarse a las condiciones exigidas para ese tipo de transporte en esas vías.\n\nINFRAESTRUCTURA DEL TRANSPORTE\n\nDEFINICIÓN DE LA INFRAESTRUCTURA DEL TRANSPORTE"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Definición e integración de la infraestructura de transporte a cargo de la Nación. Se entiende por infraestructura del transporte a cargo de la Nación, aquella de su propiedad que cumple la función básica de integración de las principales zonas de producción y de consumo del País, y de este con los demás países. Esta infraestructura está constituida por:\n\n1. La red nacional de carreteras, con sus zonas, facilidades, y su señalización, que se define de acuerdo con los siguientes criterios:\n\na. Las carreteras cuyos volúmenes de tránsito sean superiores a aquellas que sirven hasta un 80% del total de la red vial de carreteras.\n\nb. Las carreteras con dirección predominante sur - norte, denominadas Troncales, que inician su recorrido en las fronteras internacionales y terminan en los puertos del Atlántico o en fronteras internacionales.\n\nc. Las carreteras que unen las Troncales anteriores entre sí, denominadas Transversales, cuyo volumen de tránsito está justificado, según el contenido del literal a, que comuniquen con los Países limítrofes o con los puertos de comercio internacional.\n\nd. Las carreteras que unen las capitales de Departamento con la red conformada con los anteriores criterios, de acuerdo con su factibilidad técnica y económica; esta conexián puede ser de carácter intermodal.\n\ne. Las vías para cuya constitución se ha comprometido el Gobierno Nacional con Gobiernos Extranjeros mediante convenios o pactos internacionales.\n\nCon el propósito de que se promueva la transferencia de las vías que están hoy a cargo de la Nación hacia los Departamentos, el Ministerio de Transporte adoptará los mecanismos necesarios para que la administración, conservación y rehabilitación de esas vías, se pueda adelantar por contrato.\n\nLas carreteras nacionales podrán convertirse en departamentales a petición del Departamento respectivo, si este demuestra la capacidad para su rehabilitación y conservación.\n\n2. Los ríos, canales de aguas navegables, su señalización y aquellos puertos públicos fluviales de interés Nacional.\n\n3. Los puertos públicos marítimos de propiedad de la Nación, y sus canales de acceso.\n\n4. Las líneas férreas de propiedad de la Nación que incluye su zona, señalización e infraestructura para el control del tránsito.\n\n5. La red de ayudas, comunicaciones y meteorología del transporte aéreo, básicos para prestar los servicios de aeronavegación y la infraestructura aeroportuaria.\n\n6. Los faros, boyas y otros elementos de señalización para el transporte marítimo.\n\n7. Los puentes construidos sobre los accesos viales en zonas de frontera.\n\n8. Los viaductos, túneles, puentes y accesos en general a las capitales de departamentos, distritos y municipios.\n\nVer el Decreto Nacional 1735 de 2001"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Especificaciones de la Red Nacional de Carreteras. La red nacional de carreteras que se construya a partir de la vigencia de la presente Ley, tendrá como mínimo las siguientes especificaciones de diseño:\n\nVer la Resolución del Ministerio de Transporte 9000 de 2001\n\na. Ancho de carril: 3.65 metros.\n\nb. Ancho de berma: 1.80 metros.\n\nc. Máximo porcentaje de zonas restringidas para adelantar: 40 por ciento.\n\nd. Rugosidad máxima de pavimentos 2.5 IRI (Índice de Rugosidad Internacional).\n\nLa Nación no podrá realizar inversiones en rehabilitación y construcción de carreteras Nacionales, con especificaciones promedio inferiores a las descritas, salvo que por razones técnicas y de costos no sea posible alcanzar dichas especificaciones.\n\nPARÁGRAFO 1.- El Ministerio de Transporte construirá bahías de establecimiento sobre las zonas aledañas a las carreteras nacionales, las cuales contarán donde sea posible, con los servicios públicos básicos de acuerdo con los diseños técnicos.\n\nEn las nuevas carreteras que acometan y en proximidades a centros urbanos, reservará franjas de terrenos que serán utilizados para la recreación y prácticas deportivas de sus habitantes.\n\nPARÁGRAFO 2.- Será responsabilidad de las autoridades civiles departamentales y/o municipales, la protección y conservación de la propiedad públicas correspondiente a la zona de terreno aledaña a las carreteras nacionales, adquiridas como reserva para el mantenimiento y ensanchamiento de la red vial.\n\nPARÁGRAFO 3.- El Ministerio de Transporte reglamentará y actualizará con la periodicidad que estime conveniente las normas sobre diseños de carreteras y puentes."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Del Fondo Nacional de Caminos Vecinales. El Fondo Nacional de Caminos Vecinales: creado por el Decreto 1650 de 1960 y reestructurado por los Decretos 1300 de 1988 y 1474 de 1989, continuará ejerciendo las funciones señaladas en dichos Decretos y demás normas vigentes como un establecimiento público de orden nacional, adscrito al Ministerio de Transporte. El Fondo Nacional de Caminos Vecinales podrá reducir el ejercicio de sus funciones. El Ministerio de Transporte, de acuerdo con los Departamentos, establecerá el cronograma y las condiciones técnicas y presupuestales para la entrega de las vías veredales que se encuentren dentro del inventario vial del Fondo Nacional de Caminos Vecinales y para la liquidación de las oficinas regionales que finalicen sus funciones, de acuerdo con el artículo 124 del Decreto 2171 de 1992."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Planes de expansión de la red de transporte a cargo de la Nación. Modificado por el Artículo 65 de la Ley 508 de 1999 . El Ministerio de Transporte presentará al Consejo Nacional de Política Económica y Social CONPES para su aprobación, cada dos (2) años , los planes de expansión vial, que deberán contener como mínimo lo siguiente: Expresión subrayada Derogada por el art. 276, Ley 1450 de 2011\n\na. La conveniencia de hacer inversiones en nueva infraestructura vial Nacional, de acuerdo con las prioridades del Plan Nacional de Desarrollo.\n\nb. Las inversiones públicas que deben efectuarse en infraestructura vial, y las privadas que deben estimularse.\n\nc. Las metodologías que deben aplicarse de modo general al establecer contraprestaciones por concesiones e infraestructura vial nacional.\n\nLos planes de expansión vial podrán modificar la red Nacional de transporte, incorporando o excluyendo vías específicas.\n\nLas inversiones públicas que se hagan en materia de infraestructura vial nacional se ceñirán a lo expuesto en los planes de expansión vial y en el Plan Nacional de Desarrollo.\n\nLos planes de expansión vial se expedirán por medio de decretos reglamentarios del Plan Nacional de Desarrollo y esta Ley.\n\nEl Ministerio de Transporte presentará en un término no mayor de dos (2) meses contados a partir de la vigencia de la presente Ley, para consideración y aprobación del Consejo Nacional de Política Económica y Social CONPES, el proyecto de integración de la Red Nacional de Transporte, de acuerdo con los criterios previstos en esta Ley."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Integración de la infraestructura de transporte a cargo de los departamentos. Hacen parte de la infraestructura Departamental de Transporte, las vías que hoy son de propiedad de los Departamentos; las que son hoy responsabilidad de la Nación - Fondo Vial Nacional o del Fondo Nacional de Caminos Vecinales - y que el Gobierno Nacional en cumplimiento de lo ordenado en esta Ley, les traspase mediante convenio a los departamentos, al igual que aquellas que en el futuro sean departamentales, las que comunican entre sí dos cabeceras municipales, así como la porción territorial correspondiente de las vías interdepartamentales que no sean parte de la red Nacional; al igual que los puertos y muelles fluviales y los aeropuertos, en la medida que sean de su propiedad o que le sean transferidos. Para el cumplimiento del programa de transferencia de las vías de la Nación a los Departamentos, el Ministerio de Transporte elaborará un plan gradual de transferencia de vías, de tecnología y de recursos económicos, apropiados por el Fondo de Cofinanciación de Vías creado por esta Ley, de tal forma que ello les permita una eficaz administración, conservación y rehabilitación de las carreteras que reciban.\n\nLa Nación no podrá entregar responsabilidades sin la definición, apropiación o giro de los recursos necesarios. Mientras se hace la entrega, la responsabilidad del mantenimiento la tendrá la Nación. Los Departamentos y los Distritos podrán limitar el monto en mantenimiento de estas carreras, a los recursos que para tal fin reciban del citado Fondo.\n\nLos Departamentos al recibir las carreteras de la Nación, se obligan también a recibir los contratos con las Asociaciones de Trabajadores que tienen cooperativas o precooperativas para el mantenimiento vial.\n\nPARÁGRAFO 1.- Harán parte parcialmente, de la infraestructura departamental de transporte los puertos marítimos y los aeropuertos de acuerdo con la participación que tengan en las sociedades portuarias o aeroportuarias regionales.\n\nPARÁGRAFO 2.- En los casos en que se acometa la construcción de una variante de una carretera Nacional, su alterna podrá pasar a la infraestructura departamental si reúne las características de esta, a juicio del Ministerio de Transporte.\n\nPARÁGRAFO 3.- Los Departamentos y los Distritos podrán acceder en forma directa al Fondo de Cofinanciación de Vías. Los Municipios para el cofinanciamiento de las Vías Vecinales accederán a través del Departamento correspondiente.\n\nLos Municipios y los Distritos podrán acceder en forma directa al Fondo de Cofinanciación para la Infraestructura Urbana."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Integración de la infraestructura distrital y municipal de transporte. Hace parte de la infraestructura Distrital Municipal de transporte, las vías urbanas, suburbanas y aquellas que sean propiedad del Municipio, las instalaciones portuarias fluviales y marítimas, los aeropuertos y los terminales de transporte terrestre, de acuerdo con la participación que tengan los municipios en las sociedades portuarias y aeroportuarias, en la medida que sean de su propiedad o cuando estos le sean transferidos.\n\nPARÁGRAFO 1.- En los casos en que se acometa la construcción de una vía nacional o departamental, su alterna, podrán pasar a la infraestructura municipal si reúne las características de esta, a juicio del Ministerio de Transporte.\n\nPARÁGRAFO 2.- La política sobre terminales de transporte terrestre en cuanto a su regulación, tarifas y control operativo, será ejercido por el Ministerio de Transporte."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Entidades autónomas. Con el fin de administrar las carreteras entregadas por la Nación, así como la construcción, rehabilitación y ampliación de obras de infraestructura los Departamentos, los Distritos y los Municipios podrán constituir entidades autónomas con personería jurídica, patrimonio propio con participación de los sectores público y privado. Estas entidades podrán emitir acciones, bonos, títulos, contratar empréstitos y ejecutar obras en forma directa o indirecta.\n\nFUNCIONES Y RESPONSABILIDADES SOBRE LA INFRAESTRUCTURA DE TRANSPORTE"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Construcción y conservación. Corresponde a la Nación y a las Entidades Territoriales la construcción y la conservación de todos y cada uno de los componentes de su propiedad, en los términos establecidos en la presente Ley."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- Planeación e identificación de propiedades de la infraestructura de transporte. Corresponde al Ministerio de Transporte, a las entidades del Orden Nacional con responsabilidad en la infraestructura de transporte y a las Entidades Territoriales, la planeación de su respectiva infraestructura de transporte, determinando las prioridades para su conservación y construcción.\n\nPara estos efectos, la Nación y las Entidades Territoriales harán las apropiaciones presupuestales con recursos propios y con aquellos que determine esta Ley.\n\nRECURSOS PARA LA CONSTRUCCIÓN Y CONSERVACIÓN DE LA INFRAESTRUCTURA DE TRANSPORTE"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Modificado parcialmente por el art. 1, Ley 787 de 2002 . Tasas, tarifas y peajes en la infraestructura de transporte a cargo de la Nación. Para la construcción y conservación de la infraestructura de transporte a cargo de la Nación, esta contará con los recursos que se apropien en el Presupuestos Nacional y además cobrará el uso de las obras de infraestructura de transporte a los usuarios, buscando garantizar su adecuado mantenimiento, operación y desarrollo.\n\nPara estos efectos, la Nación establecerá peajes, tarifas y tasas sobre el uso de la infraestructura nacional de transporte y los recursos provenientes de su cobro se usarán exclusivamente para ese modo de transporte.\n\nTodos los servicios que la Nación o sus Entidades descentralizadas presten a los usuarios accesoriamente a la utilización de la infraestructura Nacional de transporte, estarán sujetos al cobro de tasas o tarifas.\n\nPara la fijación y cobro de tasas, tarifas y peajes, se observarán los siguientes principios:\n\na. Los ingresos provenientes de la utilización de la infraestructura de transporte, deberán garantizar su adecuado mantenimiento, operación y desarrollo.\n\nb. Deberá cobrarse a todos los usuarios, con excepción de las motocicletas y bicicletas.\n\nVer la Resolución del Ministerio de Transporte 5675 de 2003\n\nc. El valor de las tasas o tarifas será determinado por la autoridad competente; su recaudo estará a cargo de las entidades públicas o privadas, responsables de la prestación del servicio.\n\nd. Las tasas de peajes serán diferenciales, es decir, se fijarán en proporción a las distancias recorridas, las características vehiculares y sus respectivos costos de operación.\n\ne. Para la determinación del valor del peaje y de las tasas de valorización, en las vías nacionales, se tendrá en cuenta un criterio de equidad fiscal.\n\nPARÁGRAFO.- La Nación podrá en caso de necesidad y previo concepto del Ministerio de Transporte, apropiar recursos del presupuesto Nacional para el mantenimiento, operación y desarrollo de la infraestructura de transporte.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-482 de 1996"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Destino de los recursos del peaje. En la asignación de los recursos del Instituto Nacional de Vías, recaudados por peajes, como mínimo será invertido el 50%, para construcción, rehabilitación y conservación de vías en el respectivo departamento donde se recaude y el excedente en la respectiva zona de influencia."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Valorización. La Nación y las Entidades Territoriales podrán financiar total o parcialmente la construcción de infraestructura de transporte a través del cobro de la contribución de valorización."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Fondo de Cofinanciación de Vías. Para garantizar a los Departamentos los recursos para la construcción, rehabilitación y mantenimiento de las vías, crease el Fondo de Cofinanciación de Vías, el cual actuará como un sistema especial de cuentas dependiente de FINDETER y cuya función será la de administrar los recursos que se destinen para este propósito en virtud de la presente Ley. Este Fondo será administrado por un Comité que estará conformado por:\n\n1. El Ministro de Transporte o su delegado quien lo presidirá\n\n2. El Director del Departamento Nacional de Planeación o su delegado;\n\n3. El Director del Instituto Nacional de Vías o su delegado, quien actuará con voz pero sin voto;\n\n4. El Presidente de la Sociedad Financiera de Desarrollo Territorial S.A., FINDETER, o su delegado, quien tendrá voz, pero no voto y actuará como Secretario del Fondo.\n\nPARÁGRAFO 1.- Los Directores de los CORPES podrán asistir a las sesiones del Comité de Administración del Fondo de Cofinanciación de Vías, con voz pero sin voto, cuando se vayan a considerar proyectos correspondientes a su respectiva jurisdicción.\n\nPARÁGRAFO 2.- Serán recursos del Fondo de Cofinanciación de Vías los siguientes:\n\n1. Las sumas que se apropien en el Presupuesto Nacional.\n\n2. Los recursos propios de la sociedad financiera de Desarrollo Territorial S.A., FINDETER que se destinen para el efecto;\n\n3. Todos los bienes y derechos pertenecientes al Fondo Nacional de Caminos Vecinales que se le transfieren en desarrollo del proceso de liquidación de esta entidad;\n\n4. Los recursos provenientes del impuesto al consumo de la cerveza, de que trata el artículo 157 del Código de Régimen Departamental contenido en el Decreto Ley 1222 de 1986;\n\n5. Las sumas correspondientes a las partidas o apropiaciones presupuestales que figuran en el presupuesto de la vigencia fiscal de 1993 de FINDETER y del Fondo de Desarrollo Comunal del Ministerio de Gobierno que están destinadas a programas y proyectos de cofinanciación relacionados con el objeto del Fondo de Cofinanciación de Vías."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Fondo de Cofinanciación para la Infraestructura Urbana. El Fondo de Cofinanciación para la Infraestructura Vial y Urbana creado por el artículo 19 del Decreto 2132 se llamará FONDO DE COFINANCIACIÓN PARA LA INFRAESTRUCTURA URBANA, el cual será manejado por FINDETER como un sistema especial de cuentas y estará administrado por el Comité señalado en el artículo 21 del Decreto 2132 de 1992.\n\nPARÁGRAFO 1.- Serán recursos del Fondo de Cofinanciación para Infraestructura Urbana los siguientes:\n\n1. Las sumas que se apropien en el presupuesto nacional;\n\n2. Los recursos que la Sociedad Financiera de Desarrollo Territorial S.A., FINDETER destinen para el efecto;\n\n3. Las sumas correspondientes a las partidas o apropiaciones presupuestales que figuran en el presupuesto de la vigencia fiscal de 1993 de FINDETER y del Fondo de Desarrollo Comunal del Ministerio de Gobierno, que están destinadas a programas y proyectos de Cofinanciación relacionados con el objeto del Fondo de Cofinanciación para la infraestructura Urbana.\n\nPARÁGRAFO 2.- Los recursos de este Fondo serán destinados a cofinanciar la ejecución de programas y proyectos de inversión presentados autónoma y directamente por los Municipios, en áreas urbanas y rurales, en materia tales como acueductos, plazas de mercado, mataderos, aseo, tratamiento de basuras, malla vial urbana, parques, escenarios deportivos, zonas públicas de turismo y obras de prevención de desastres."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Reformas estatutarias. Para el desarrollo de lo dispuesto en esta Ley, será necesario la adopción de las correspondientes reformas estatutarias por parte de la Asamblea de Accionistas de la Sociedad Financiera de Desarrollo Territorial S.A., FINDETER, las cuales requerirán de aprobación por parte del Gobierno Nacional. En dichas reformas se determinarán los funcionarios a quienes les corresponda ejercer las funciones propias de dirección del Fondo de Cofinanciación de Vías y del Fondo de Cofinanciación para infraestructura Urbana."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Criterios para la Cofinanciación. Para la cofinanciación se tendrán en cuenta los siguientes criterios, además de los establecidos en el artículo 24 del Decreto 2132 de 1992:\n\na. Las entidades territoriales serán autónomas en la determinación de la elegibilidad de los proyectos de infraestructura. Sin embargo, esta elegibilidad deberá ser determinada mediante la preparación continua de planes a un plazo mínimo de 5 años.\n\nb. El Ministerio de Transporte establecerá las políticas generales de inversión en expansión, rehabilitación y mantenimiento de la infraestructura de transporte. El Fondo de Cofinanciación será un elemento para promover dicha política.\n\nc. Los proyectos cofinanciados serán ejecutados a través de contratos, por los Departamentos y Municipios. Estos serán autónomos y responsables por la contratación de obras.\n\nd. La distribución regional de los recursos de los Fondos de Cofinanciación se definirá mediante los siguientes criterios: necesidades básicas insatisfechas, inversiones realizadas por las entidades territoriales, eficiencia en el gasto, longitud de la red vial de las entidades territoriales y la promoción del mantenimiento de la infraestructura existente."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.- Tasas. Los Municipios, y los Distritos, podrán establecer tasas por el derecho de parqueo sobre las Vías públicas, e impuestos que desestimulen el acceso de los vehículos particulares a los centros de las ciudades."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Sobretasa al combustible automotor. Reglamentado por el Decreto Nacional 676 de 1994 . Sin perjuicio de lo dispuesto en el artículo 6 de la Ley 86 de 1989, autorízase a los Municipios, y a los Distritos, para establecer una sobretasa máxima del 20% al precio del combustible automotor, con destino exclusivo a un fondo de mantenimiento y construcción de vías públicas y a financiar la construcción de proyectos de transporte masivo.\n\nVer Sentencia de la Corte Constitucional C-084 de 1995 .\n\nParágrafo.- En ningán caso la suma de las sobretasas al combustible automotor, incluida la establecida en el artículo 6 de la Ley 86 de 1989, superará el porcentaje aquí establecido.\n\nOBRAS POR CONCESIÓN"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- Del contrato de concesión. La Nación, los Departamentos, los Distritos y los Municipios, en sus respectivos perímetros, podrán en forma individual o combinada o a través de sus entidades descentralizadas del sector de transporte, otorgar concesiones a particulares para la construcción, rehabilitación y conservación de proyectos de infraestructura vial.\n\nPara la recuperación de la inversión, la Nación, los Departamentos, los Distritos y los Municipios podrán establecer peajes y/o valorización. El procedimiento para causar y distribuir la valorización, y la fijación de peajes se regula por las normas sobre la materia. La fórmula para la recuperación de la inversión quedará establecida en el contrato y será de obligatorio cumplimiento para las partes.\n\nLa variación de estas reglas sin el consentimiento del concesionario, implicará responsabilidad civil para la Entidad quien a su vez, podrá repetir contra el funcionario responsable.\n\nEn los contratos que por concesión celebre el Instituto Nacional de Vías, se podrán incluir los accesos viales que hacen parte de la infraestructura Distrital o Municipal de transporte.\n\nPARÁGRAFO 1.- Los Municipios, los Departamentos, los Distritos y la Nación, podrán aportar partidas presupuestales para proyectos de infraestructura en los cuales de acuerdo con los estudios, los concesionarios no puedan recuperar su inversión en el tiempo esperado.\n\nPARÁGRAFO 2.- Los contratos a que se refiere el inciso 2 del artículo 81 de la Ley 80 de 1993, que a partir de la promulgación de esa Ley se celebren, se sujetarán en su formación a lo dispuesto en la misma. Sin embargo, estos no estarán sujetos a lo previsto en el numeral 4 del artículo 44 y el inciso 2 del artículo 45 de la citada Ley. En el Pliego de Condiciones se señalarán los criterios de adjudicación.\n\nPARÁGRAFO 3.- Bajo el esquema de Concesión, los ingresos que produzca la obra dada en concesión, serán asignados en su totalidad al concesionario privado, hasta tanto este obtenga dentro del plazo estipulado en el contrato de concesión, el retorno al capital invertido. El Estado recuperará su inversión con los ingresos provenientes de la operación una vez culminado el período de concesión."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Titularización y Crédito para concesionarios. Con el fin de garantizar las inversiones internas necesarias para la financiación de proyectos de infraestructura, los concesionarios, podrán titularizar los proyectos, mediante patrimonios autónomos manteniendo la responsabilidad contractual."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Cláusulas unilaterales. Derogado por el art. 73, Ley 1682 de 2013 . En los contratos de concesión, para obras de infraestructura de transporte, sólo habrá lugar a la aplicación de los artículos 15, 16 y 17 de la Ley 80 de 1993, mientras el concesionario cumple la obligación de las inversiones de construcción o rehabilitación, a las que se comprometió en el contrato."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- Garantías de ingreso. Para obras de infraestructura de transporte, por el sistema de concesión, la entidad concedente podrá establecer garantías de ingresos mínimos utilizando recursos del presupuesto de la entidad respectiva. Igualmente, se podrá establecer que cuando los ingresos sobrepasen un máximo, los ingresos adicionales podrán ser transferidos a la entidad contratante a medida que se causen, ser llevados a reducir el plazo de la concesión, o utilizados para obras adicionales, dentro del mismo sistema vial."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Adquisición de predios. En la adquisición de predios para la construcción de obras de infraestructura de transporte, la entidad estatal concedente podrá delegar esta función, en el concesionario o en un tercero. Los predios adquiridos figurarán a nombre de la entidad pública.\n\nEl máximo valor a pagar por los predios o por las mejoras, lo establecerá la entidad estatal contratante, de conformidad con las normas vigentes sobre la materia, o mediante avalúos comerciales que se harán por firmas afiliadas a las Lonjas de Propiedad Raíz, con base en los criterios generales que determine para el efecto el Instituto Geográfico Agustín Codazzi."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Expropiación administrativa. El Gobierno Nacional, a través del Ministerio de Transporte, los Departamentos a través del Gobernador y los Municipios a través de los Alcaldes, podrán decretar la expropiación administrativa con indemnización, para la adquisición de predios destinados a obras de infraestructura de transporte. Para el efecto deberán ceñirse a los requisitos señalados en las normas que regulen la materia."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Liquidación del contrato. En el contrato de concesión de obras de infraestructura de transporte, quedará establecida la forma de liquidación del contrato y los derechos de las partes en caso de incumplimiento de alguna de ellas.\n\nADECUACIÓN DE LAS ESTRUCTURAS ADMINISTRATIVAS"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Principios para la reestructuración administrativa. De conformidad con el numeral 16 del artículo 189 de la Constitución Nacional, los principios y reglas generales que debe seguir el Presidente de la República para modificar las estructuras administrativas del sector transporte, incluidas las estructuras definidas por el Decreto 2171 de 1992, son los siguientes:\n\na. Modernización. Responderá a los desarrollos técnicos y administrativos de administración pública y podrá apoyarse en los servicios especializados ofrecidos por particulares.\n\nb. Eficiencia. Se propiciarán esquemas de participación y estímulo orientados a mejorar la eficiencia administrativa.\n\nc. Administración gerencial. Se establecerán los mecanismos de control gerencial y desconcentración de funciones.\n\nd. Capacitación. Se dará especial énfasis a los instrumentos de capacitación, tecnificación y profesionalización de los funcionarios.\n\nPARÁGRAFO. - Para el sector Aeronáutico, adicionalmente se aplicarán los siguientes principios.\n\na. Administración funcional. Se administrará teniendo en cuenta cuatro grandes áreas funcionales: Planeación y regulación aeronáutica, los servicios de aeronavegación, la supervisión y la seguridad aérea, la supervisión y los servicios aeroportuarios.\n\nb. Especialización. Se responderá a la especialización técnica que poseen las funciones de la aeronáutica.\n\nc. Descentralización. Se tenderá a la descentralización y a la participación regional en la administración de los servicios aeroportuarios.\n\nd. Seguridad. Se establecerán las funciones de reglamentación y control de la seguridad aeronáutica y aeroportuaria, en los más altos niveles de la administración.\n\ne. Competitividad laboral. Se establecerán sistemas salariales que sean competitivos en el mercado laboral colombiano, para los servidores de la entidad."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Adecuación institucional de las entidades territoriales. Para el cumplimiento de los objetivos del sistema de transporte establecidos en esta Ley, las entidades territoriales por determinación de las Asambleas Departamentales o de los Concejos Municipales, según el caso podrán adoptar las reformas que consideren indispensables en sus estructuras administrativas y plantas de personal, con fundamento en los principios definidos en el artículo anterior: fusionando, suprimiendo o reestructurando, los organismos del sector central o descentralizado de la respectiva entidad, vinculados con el sistema."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- Delegación de funciones de las asambleas en los concejos municipales. En desarrollo de lo dispuesto en el artículo 301 de la Constitución Política, las Asambleas Departamentales podrán delegar en los Concejos Municipales las atribuciones establecidas en el artículo 300 numerales 1 y 2, referentes a la reglamentación del transporte, las obras públicas, las vías de comunicación y el desarrollo de sus zonas de frontera, dentro de los lineamientos de la presente Ley."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- Prestación del servicio público de transporte y obras de infraestructura de transporte en las zonas de frontera. En desarrollo de lo dispuesto en el artículo 289 de la Constitución Política, los Departamentos limítrofes podrán, en coordinación con los Municipios de su jurisdicción limítrofe con otros Países, adelantare directamente con la entidad territorial limítrofe del País vecino, de similar nivel, programas de cooperación, coordinación e integración dirigidos a solucionar problemas comunes de transporte e infraestructura de transporte.\n\nVer el art. 53 de la Ley 336 de 1996\n\nLas autoridades territoriales indicadas deberán informar sobre estos programas, al Ministerio de Relaciones Exteriores por conducto del Ministerio de Transporte, para efecto de la celebración de los respectivos convenios, cuando a ello hubiere lugar.\n\nVer el art. 40 de la Ley 336 de 1996\n\nPLANEACIÓN DEL TRANSPORTE Y LA INFRAESTRUCTURA\n\nNORMAS GENERALES"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO I",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- Conformación del plan sectorial. El Plan Sectorial de Transporte e Infraestructura será un componente del Plan Nacional de Desarrollo y estará conformado por:\n\na. Una parte general que contenga las políticas y estrategias sectoriales, armónicas con las contenidas en el Plan Nacional de Desarrollo.\n\nb. El Plan de Inversiones Públicas para el sector."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO I",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.- Parte general del plan sectorial. En la parte general del Plan Sectorial se señalarán los propósitos y objetivos nacionales de largo plazo, las metas y prioridades a mediano plazo y las estrategias y orientaciones generales de la política de transporte adoptada por el Gobierno, de acuerdo con las orientaciones contenidas en el Plan Nacional de Desarrollo y en concordancia con lo dispuesto en los artículos 7, 8 y 9 del Decreto 2171 de 1992."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.- Planes de inversión y planes modales. El Plan de Inversiones de Transporte e Infraestructura contendrá los presupuestos plurianuales de los principales programas y proyectos de inversión pública en transporte e infraestructura de la Nación, y la especificación de los recursos financieros requeridos para su ejecución.\n\nEl Plan de Transporte e Infraestructura, desagregado por temas, contendrá Planes Modales de Transporte, con el fin de singularizar la inversión en cada modo de transporte a nivel Nacional. La parte general del Plan Sectorial será aplicable, en lo pertinente, a cada modo de transporte. El Plan incluirá un componente de transporte multimodal y de transporte intermodal."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO I",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- Planes territoriales. Los planes de transporte e infraestructura de los Departamentos harán parte de sus planes de desarrollo y serán elaborados y adoptados por sus autoridades competentes.\n\nLos planes de transporte e infraestructura de los distritos y municipios harán parte de sus planes de desarrollo.\n\nEstos planes estarán conformados por una parte estratégica y un Plan de inversiones a mediano y a corto plazo.\n\nLos planes territoriales deberán corresponder a las necesidades y prioridades del transporte y a su infraestructura en la respectiva Entidad Territorial y reflejar las propuestas programáticas de los Gobernadores y Alcaldes.\n\nPARÁGRAFO.- Las asociaciones de Municipios creadas con el fin de prestar servicio unificado de transporte, las provincias, los territorios indígenas y las áreas metropolitanas, elaborarán en coordinación con las autoridades de sus Municipios integrantes y con las de los niveles departamentales y regionales, planes de transporte que comprendan la totalidad de los territorios bajo su jurisdicción."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO I",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- Competencia para la elaboración del Plan Sectorial y Planes Modales. Corresponde al Ministerio de Transporte, en coordinación con el Departamento Nacional de Planeación y las Entidades Rectoras de los diferentes modos de transporte, la elaboración del proyecto del Plan Sectorial de Transporte e Infraestructura.\n\nLa elaboración de los planes modales de transporte e infraestructura será responsabilidad del Ministerio de Transporte en estrecha y permanente colaboración con las entidades ejecutoras de cada modo de transporte y con las Entidades Territoriales."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO I",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.- Capacitación territorial. Durante los dos (2) primeros años a partir de la vigencia de la presente Ley, el Ministerio de Transporte realizará un programa orientado a fortalecer la capacidad de gestión de los organismos de tránsito y transporte de las Entidades Territoriales.\n\nDISPOSICIONES SOBRE TRANSPORTE AÉREO"
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO IV",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.- Funciones aeronáuticas. Suprime el numeral 8 del Artículo 10 del Decreto 2171 de 1992. Las funciones relativas al transporte aéreo, serán ejercidas por la Unidad Administrativa Especial de Aeronáutica Civil como Entidad especializada adscrita al Ministerio de Transporte.\n\nPARÁGRAFO.- Suprímese dentro de la estructura del Ministerio de Transporte, la Dirección General de Transporte Aéreo de que trata el numeral 8 del artículo 10 del Decreto 2171 de 1992."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO IV",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.- Reglamentado por el Decreto Nacional 1647 de 1994 . Descentralización aeroportuaria. Para efectos de la descentralización aeroportuaria, la Unidad Administrativa Especial de Aeronáutica Civil, podrá entregar a cualquier título los aeropuertos de su propiedad a Entidades Departamentales, Municipales o asociaciones de las anteriores, para que estas los administren en forma directa o indirecta. De igual forma podrá celebrar contratos de administración, concesión o similares sobre los aeropuertos de propiedad del Fondo Aeronáutico Nacional, con entidades especializadas o con asociaciones regionales, en las cuales la participación estatal no podrá ser superior al cincuenta por ciento (50%). Los contratos que se celebren con las entidades territoriales, sus asociaciones o con las sociedades regionales podrán ser revocados unilateralmente, sin lugar a indemnización, cuando a criterio de la Aeronáutica Civil exista mal manejo en el uso, mantenimiento y operación de los bienes e instalaciones entregados; o cuando exista deficiencia administrativa en la prestación de los servicios aeroportuarios.\n\nLa autoridad Aeronáutica ejercerá funciones de reglamentación, control, supervisión y sanción sobre quienes presten los servicios aeroportuarios y en casos de violación a sus normas o reglamentos conservará siempre la posibilidad de intervenirlos, pudiendo asumir directamente la prestación del servicio.\n\nPARÁGRAFO 1.- Dentro de un plazo de tres (3) años la Unidad Administrativa Especial de Aeronáutica Civil realizará los estudios y diseños necesarios para especializar el uso de los aeropuertos de acuerdo con su categoría, y con base en ello, podrá limitar o suspender la operación de aviación general y de las escuelas de aviación general y de mayor tráfico aéreo, con el fin de garantizar un servicio eficiente y seguro a los usuarios del transporte y seguro a los usuarios del transporte aéreo.\n\nSerá función prioritaria de la Aeronáutica Civil, el mejoramiento de la infraestructura aeroportuaria y el establecimiento de ayudas de aeronavegación requeridas para los aeropuertos a donde se desplace la aviación general y las escuelas de aviación.\n\nPARÁGRAFO 2.- La Aeronáutica Civil con el fin de especializar los aeropuertos del País podrá regular el uso del equipo que debe operar en cada uno de ellos, así como autorizar, limitar o suspender las rutas aéreas.\n\nPARÁGRAFO 3.- La Unidad Administrativa de Aeronáutica Civil, conservará el control del tráfico aéreo y la responsabilidad por el correcto funcionamiento de las ayudas aéreas. Así mismo ejercerá una adecuada supervisión sobre la seguridad aérea y el control técnico."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO IV",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.- Consejo Superior Aeronáutico. Derogado por el Artículo 51 del Decreto 1179 de 1999 , Modificado por el Artículo 69 Ley 336 de 1996 . Crease el Consejo Superior de Aeronáutica Civil, que estará integrado por:\n\n1. El Director de la Unidad Administrativa Especial de Aeronáutica Civil, quien lo presidirá\n\n2. Un delegado del Ministro de Relaciones Exteriores;\n\n3. Un delegado del Ministro de Comunicaciones;\n\n4. Un delegado del Ministro de Transporte;\n\n5. El Comandante de la Fuerza Aérea o su delegado;\n\n6. Un representante de la Asociación Colombiana de Aviadores Civiles, ACDAC, nombrado por el Presidente de la República para períodos de dos años, de terna presentada por esta.\n\n7. Un delegado del Ministro de Comercio Exterior.\n\nEl Consejo tendrá un Secretario Técnico y Administrativo designado por el Director de la Aeronáutica Civil.\n\nLas funciones del Consejo Superior de Aeronáutica Civil, serán las siguientes:\n\n1. Estudiar y proponer al Gobierno políticas en materia de aviación;\n\n2. Estudiar los planes y programas que le presente a su consideración el Director de la Unidad Administrativa Especial de Aeronáutica Civil;\n\n3. Emitir concepto sobre los asuntos especiales que le someta a consideración el Gobierno;\n\n4. Conceptuar sobre los tratados públicos relacionados con la Aeronáutica Civil y proponer al Gobierno la denuncia de aquellos que considere contrarios al interés Nacional.\n\n5. Darse su propio reglamento y las demás que correspondan.\n\nPARÁGRAFO.- El Consejo Superior de Aeronáutica Civil, se reunirá ordinariamente y por derecho propio una vez al mes, y extraordinariamente, cuando lo convoque el Director de la Aeronáutica Civil, quien podrá invitar a las sesiones a funcionarios de sus dependencias o de otras entidades oficiales o particulares, según la materia que se vaya a tratar en la respectiva sesión."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO IV",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.- Consejo de seguridad. El Consejo de Seguridad Aeronáutica estará integrado así:\n\n1. El Director General de la Unidad Administrativa Especial de Aeronáutica Civil, quien lo presidirá.\n\n2. El Subdirector de Seguridad de Vuelo,\n\n3. El Subdirector de Navegación Aérea,\n\n4. El Jefe de Seguridad Aérea de la Fuerza Aérea Colombiana.\n\n5. Un representante de la Aviación Civil Comercial, escogido de terna presentada por las asociaciones de las Aerolíneas,\n\n6. Un representante de los Aviadores Civiles, escogido de terna presentada por la Asociación de Aviadores Civiles ACDAC,\n\n7. Un representante de los usuarios de transporte aéreo escogido de terna presentada por la Asociación de Pasajeros Aéreos - APAC.\n\nPARÁGRAFO 1.- Los representantes de los numerales 5, 6 y 7 serán escogidos para un plazo de dos (2) años por el Ministro de Transporte de ternas presentadas por dichas asociaciones.\n\nPARÁGRAFO 2.- Las recomendaciones del Consejo de Seguridad Aeronáutico y de las organizaciones internacionales de aviación adoptadas por la Unidad Administrativa Especial de Aeronáutica Civil, serán de obligatorio cumplimiento."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO IV",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- Funciones del Consejo de Seguridad Aeronáutico. Adicional a las funciones establecidas en el artículo 98 del Decreto 2171 de 1992, el Consejo de Seguridad Aeronáutico deberá estudiar los informes de los incidentes y cuasi accidentes y recomendar las medidas preventivas para disminuir el riesgo. Si del análisis resultare responsabilidad, el Consejo recomendará la investigación y las sanciones pertinentes."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO IV",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- Consejo Regional Aeroportuario. En los Aeropuertos de servicio público existirá un Consejo Regional Aeroportuario, con participación de los entes territoriales y el sector privado, cuya función será orientar la marcha administrativa del mismo y la calidad de los servicios prestados.\n\nLa Unidad Administrativa Especial de Aeronáutica Civil reglamentará la composición y funcionamiento de estos Consejos en los diferentes aeropuertos.\n\nPARÁGRAFO.- La Unidad Administrativa Especial de la Aeronáutica Civil y las Entidades Regionales que asuman la administración de los aeropuertos, asignarán un lugar dentro de las instalaciones de los aeropuertos en condiciones comerciales similares para los demás tenedores, a la Asociación de Pasajeros Aéreos APAC, para que los usuarios del transporte aéreo puedan presentar sus quejas y sugerencias."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO IV",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- Derogado Parcialmente por el art. 74, Ley 383 de 1997 , Derogado por el art. 87, Ley 443 de 1998 . Reglamentado por el Decreto Nacional 248 de 1994. El régimen de personal. El personal al servicio de la Unidad Administrativa Especial de Aeronáutica Civil se denominará funcionarios aeronáuticos y tendrán la calidad de empleados públicos de régimen especial.\n\nLos empleados públicos de la Unidad Administrativa Especial de Aeronáutica Civil, serán nombrados, designados o comisionados en todo caso, por el director de la Entidad y a ellos les será aplicables las normas que regulan las situaciones administrativas, la vinculación, desvinculación, el régimen de carrera administrativa, disciplinario, salarial y prestacional, así como las demás normas sobre manejo de personal, previstas para la Unidad Administrativa Especial Dirección de Impuestos y Aduanas Nacionales sin perjuicio de las prestaciones previstas en las normas especiales vigentes.\n\nPara la primera incorporación y nombramiento en la planta de personal de la Unidad Administrativa Especial de Aeronáutica Civil, no se aplicarán los requisitos establecidos en las normas legales y los funcionarios quedarán incorporados directamente en la carrera especial. Los empleados o trabajadores oficiales que no sean incorporados a la planta de personal de la Unidad Administrativa Especial de Aeronáutica Civil, serán indemnizados de conformidad con lo previsto en el Decreto 2171 de 1992.\n\nEl reconocimiento de la prima de productividad será incompatible con los sobresueldos al personal técnico y la prima de estímulo profesional de que trata el Decreto 2334 de 1977, en su artículo 38.\n\nVer la Sentencia de la Corte Constitucional C-317 de 1995.\n\nVer el art. 87, Ley 443 de 1998"
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO IV",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- Contratación administrativa. La Unidad Administrativa Especial de Aeronáutica Civil, tendrá el mismo régimen de contratación administrativa establecido para las entidades estatales que presten el servicio de Telecomunicaciones, conforme a lo previsto en el Ley 80 de 1993.\n\nEste régimen especial de contratación será aplicable para obras civiles, adquisiciones, suministros y demás contratos que se requiera realizar para garantizar la seguridad aérea y aeroportuaria.\n\nLos gastos de funcionamiento e inversión de la Unidad Administrativa Especial de Aeronáutica Civil se ejecutarán indistintamente con los recursos propios y los aportes del presupuesto Nacional."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO IV",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.- Régimen sancionatorio. Corresponde a la Unidad Administrativa Especial de Aeronáutica Civil, sancionar administrativamente a los particulares, personas naturales o jurídicas relacionadas con el sector, por la violación de los reglamentos aeronáuticos y las demás normas que regulan las actividades del sector aeronáutico.\n\nLas sanciones aplicables son: amonestación, multa hasta por cinco mil (5.000) salarios mínimos mensuales, suspensión o cancelación de licencias, matrículas, registros; suspensión de la utilización de bienes o servicios, suspensión o cancelación de permisos o cualquier autorización expedida por esta autoridad. Estas sanciones se aplicarán de acuerdo con la gravedad de la infracción y podrán imponerse acumulativamente y agravarse con la reincidencia.\n\nLas sanciones se aplicarán previo traslado de cargos al inculpado, quien tendrá derecho a presentar sus descargos y solicitar pruebas dentro de los diez (10) días siguientes a su notificación. Contra la resolución sancionatoria sólo procede el recurso de reposición en efecto devolutivo, dentro de los cinco (5) días siguientes a su notificación.\n\nCuando se trate de infracciones detectadas en flagrancia, cuya realización atente contra la seguridad aérea o aeroportuaria a juicio de las autoridades aeronáuticas, se tomarán las medidas preventivas inmediatas que sean necesarias para neutralizar la situación de peligro creada por el infractor, las cuales pueden incluir medidas de conducción y retiro de personas y bienes, para lo cual se contará con la colaboración de las autoridades policivas.\n\nPARÁGRAFO.- El reglamento aeronáutico fijará los criterios para la imposición de las sanciones de que trata el presente artículo. Declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-853 de 2005 , sólo bajo el entendido que los criterios que pueda establecer el reglamento aeronáutico para la imposición de las sanciones son estrictamente técnicos ."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO IV",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- Convenios. El Director de la Unidad Administrativa Especial de Aeronáutica Civil celebrará convenios con Instituciones de Educación Superior, con el fin de disponer del personal debidamente calificado para el manejo del control aéreo.\n\nLa Fuerza Aérea Colombiana - FAC - participará permanentemente en los cursos de capacitación del Centro de Estudios Aeronáuticos CEA."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO IV",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- Centro de Estudios Aeronáuticos. El Centro de Estudios Aeronáuticos - CEA -, funcionará de acuerdo con la naturaleza jurídica de la Unidad Administrativa Especial de Aeronáutica Civil y su régimen académico se ajustará a lo previsto en el artículo 137 de la Ley 30 de 1992, para efecto de impartir capacitación a nivel profesional que de lugar al otorgamiento de títulos técnicos, universitarios y de especialización."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO IV",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.- Créditos educativos para especializaciones aeronáuticas. Con el fin de contar con profesionales debidamente capacitados, para dirigir, operar, controlar y auditar las actividades aeronáuticas la Unidad Administrativa Especial de Aeronáutica Civil podrá establecer créditos educativos, para estudios de postgrado a profesionales con cargo a su presupuesto. Las áreas de especialización, al igual que los criterios de selección serán definidos por la entidad. La selección de los candidatos y la administración de los créditos estarán a cargo del Instituto Colombiano de Estudios Técnicos en el Exterior ICETEX -. Dentro de esta selección se incluirán oficiales de la Fuerza Aérea Colombiana.\n\nPara la operación del crédito la Aeronáutica Civil hará transferencia de los recursos necesarios, mediante convenio interadministrativo.\n\nEl adjudicatario del crédito, a excepción de los oficiales de la Fuerza Aérea Colombiana, estará obligado a prestar sus servicios a la Unidad Administrativa de Aeronáutica Civil, o a cualquier otra entidad pública a quien esta determine, por un plazo mínimo de cinco años. En caso de renuncia, abandono del cargo o cuando el becario no se posesione estará obligado a pagar el valor del crédito en proporción al tiempo que le faltare para cumplir con su obligación."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO IV",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- Plan de expansión aeronáutica. En el término de ciento ochenta (180) días, la Unidad Administrativa Especial de Aeronáutica Civil presentará consideración del Consejo Nacional de Planeación de Política Económica y Social CONPES, por intermedio del Departamento Nacional de Planeación, el plan de expansión de la infraestructura de aeronavegación y aeroportuaria, que garantice una adecuada seguridad aérea.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO V",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.- Transferencia de la infraestructura de transporte. La transferencia de la infraestructura de transporte de la Nación a los Departamentos y al Distrito Capital de Santa Fe de Bogotá, se hará en forma gradual, mediante convenios que se realizarán en un término no superior a tres (3) años, contados a partir de la vigencia de la presente Ley. La descentralización aeroportuaria se hará de conformidad con las normas especiales previstas en la presente Ley."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO V",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.- Vinculación de personal. Para cumplir con los principios de la modernización, eficiencia, gestión y economía, las Entidades del Sector Transporte podrán vincular por concurso personal para capacitarlo o especializarlo previamente al desempeño de sus funciones. Estos funcionarios deberán garantizar su permanencia en la Institución por un período no inferior a tres (3) años a partir de la terminación del curso, de conformidad con la reglamentación correspondiente.\n\nPor el incumplimiento de tal obligación, el beneficiario deberá reintegrar los salarios devengados durante el término de la capacitación."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO V",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- Reglamentado por el Decreto Nacional 1112 de 1994 . Venta de activos a los exservidores. El Ministerio de Transporte, el Instituto Nacional de Vías y el Fondo Nacional de Caminos Vecinales, elaborarán un inventario de los vehículos, maquinaria y equipos que se encuentran a disposición de los Distritos de Obras Públicas y del Fondo Nacional de Caminos Vecinales y ordenará el avalúo comercial de los mismos.\n\nDe acuerdo con la programación establecida tanto en el Instituto Nacional de Vías como en el Fondo Nacional de Caminos Vecinales, los vehículos, maquinaria y equipo, serán ofrecidos en primera instancia a los ex-servidores públicos, con noventa (90) días de anticipación a la cesación de las actividades de las seccionales, fijando como término treinta (30) días para efectuar el compromiso de la adquisición de los activos, desvinculados de sus cargos como resultado de la supresión, fusión o reestructuración del Ministerio de Obras Públicas y del Fondo Nacional de Caminos Vecinales quienes los podrán adquirir en forma personal o a través de cooperativas o empresas que entre ellos mismos conformen. Los exservidores estarán obligados a pagar como mínimo el 30% del valor de los bienes, para lo cual deberán aportar como mínimo el 30% del valor de las indemnizaciones o bonificaciones que les sean entregadas de conformidad con las disposiciones contenidas en el Título IX del Decreto 2171 de 1992.\n\nPara el pago del saldo de la obligación, se otorgará un plazo de diez (10) años. El Gobierno podrá contratar la administración de la cartera mediante fiducia pública, en forma directa.\n\nLos equipos, maquinaria y vehículos, servirán de garantía y quedarán pignorados ante la Entidad financiera hasta la cancelación de la obligación. Los vehículos, equipos y maquinaria que no sean adquiridos por los servidores públicos de las respectivas entidades serán ofrecidos en segunda instancia a las entidades territoriales, fijando como plazo máximo treinta (30) días para confirmar la compra de los bienes. Los activos no adquiridos por estos, serán rematados abiertamente al público; de tal forma que al finalizar el ejercicio de las actividades propias de las entidades oferentes, los activos hayan sido adquiridos.\n\nPARÁGRAFO.- Los servidores públicos del Instituto Nacional de Vías - Subdirección Transitoria - Distritos de Obras Públicas y el Fondo Nacional de Caminos Vecinales, interesados en adquirir los activos puestos en venta, podrán solicitar a las Entidades Públicas, la supresión de su cargo teniendo derecho a las indemnizaciones, bonificaciones o pensiones establecidos en el Título IX del Decreto 2171 de 1992."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO V",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- Ferrocarriles Nacionales. Los bienes inmuebles que eran propiedad de los Ferrocarriles Nacionales de Colombia en liquidación, podrán ser transferidos a la Empresa Colombiana de Vías Férreas, si los mismos estaban destinados a la explotación férrea. Los demás bienes serán traspasados al Fondo Pasivo Social de los Ferrocarriles Nacionales de Colombia, para que este disponga de ellos, con el fin de atender las funciones previstas en la norma legal de su creación. La disposición incluirá la posibilidad de comercializarlos.\n\nPARÁGRAFO 1.- Dentro de estos inmuebles, se entienden incluidos aquellos que pertenecieron al Consejo Administrativo de los Ferrocarriles Nacionales y a los Ferrocarriles Seccionales y/o a los Departamentales que fueron traspasados a los Ferrocarriles Nacionales de Colombia mediante escritura pública durante la existencia del mismo, tal y como lo dispuso el Decreto 2378 del 1 de septiembre de 1955.\n\nPARÁGRAFO 2.- Autorízase al Gobierno Nacional para que por conducto del Ministerio de Transporte determine a cuál de las dos Entidades señaladas deberán cederse a título gratuito los inmuebles y para que suscriba las respectivas escrituras públicas de transferencia, a fin de dar cumplimiento a lo dispuesto en esta Ley.\n\nPARÁGRAFO 3.- La anterior autorización al Gobierno Nacional, se entiende también para que suscriba las escrituras públicas de cancelación de gravámenes hipotecarios, aclaratorias y modificatorias y documentos de traspaso sobre bienes muebles a que haya lugar y que fueron suscritas por el Gerente Liquidador de los Ferrocarriles Nacionales de Colombia en liquidación."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO V",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.- Monumentos Nacionales. El Instituto Nacional de Vías, podrá destinar en su presupuesto, recursos para la restauración, preservación y conservación de aquellos monumentos Nacionales que a su juicio considere de valor histórico incalculable."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO V",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- Ante la necesidad imperativa de reubicar y ampliar las instalaciones del Grupo Aéreo del Caribe del Comando de la Fuerza Aérea Colombiana, declárase de utilidad pública e interés social, el lote de terreno adyacente a la cabecera 06 de la pista de aterrizaje del Aeropuerto Sesquicentenario del Departamento de San Andrés, Providencia y Santa Catalina y autorízase al Ministerio de Defensa Nacional, para adelantar la expropiación por vía administrativa con indemnización, de los predios que se encuentran incluidos dentro de las siguientes coordenadas:\n\nNORTE\n\nESTE\n\n1\n\n1.883.263.16\n\n821.869.71\n\n2\n\n1.883.111.81\n\n821.952.49\n\n3\n\n1.882.928.90\n\n821.486.31\n\n4\n\n1.883.211.37\n\n821.525.24"
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO V",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66.- Para garantizar la construcción de la pista paralela del Aeropuerto Internacional Eldorado, declárese de utilidad pública e interés social los terrenos necesarios para la construcción de la pista paralela del Aeropuerto Internacional Eldorado y autorízase a la Unidad Administrativa Especial de Aeronáutica Civil, para adelantar por vía administrativa con indemnización, la expropiación de dichos predios."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO V",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- Con el fin de facilitar la movilización de los habitantes de la zona del Golfo de Morrosquillo, la pista de aterrizaje de la Base Naval de Coveñas podrá ser utilizada por la Aviación Civil, una vez la Unidad Administrativa Especial de Aeronáutica Civil adecue las instalaciones aeroportuarias y se construya una vía alterna de acceso.\n\nLa Unidad Administrativa Especial de Aeronáutica Civil podrá adjudicar rutas aéreas comerciales con origen y destino a ese aeropuerto."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO V",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.- El Gobierno Nacional compilará y publicará las normas administrativas, técnicas y laborales sobre las diversas modalidades del sector transporte, reuniendo las normas de la presente Ley y sus concordantes, con el Decreto 2171 de 1992; a fin de facilitar la interpretación y ejecución de los mandatos legales."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO V",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.- Transitorio. Las normas vigentes para la regulación, control y vigilancia del servicio público del transporte terrestre seguirán vigentes hasta cuando se hayan expedido las nuevas normas."
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO V",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.- Transitorio. Los servidores públicos del Ministerio de Obras Públicas y Transporte que venían recibiendo el servicio médico asistencial y que sean incorporados o nombrados en las plantas del Ministerio de Transporte o Instituto Nacional de Vías, continuarán haciendo uso de este derecho en las mismas condiciones que se viene prestando, hasta la fecha en que se liquide la Subdirección transitoria."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO V",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71.- Vigencia de la Ley. Esta Ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias, en especial el numeral 8 del artículo 10 del Decreto 2171 de 1992 y el artículo 110 del mismo Decreto y los artículos 19 y 22 del Decreto 2132 de 1992.\n\nEl Presidente del Honorable Senado de la República, JORGE RAMÓN ELÍAS NADER. El Secretario General del Honorable Senado de la República, PEDRO PUMAREJO VEGA. El Presidente de la Honorable Cámara de Representantes, FRANCISCO JOSÉ JATTIN SAFAR. El Secretario General de la Honorable Cámara de Representantes, DIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nCOMUNÍQUESE Y EJECÚTESE.\n\nDada en Cartagena de Indias, a los 30 días del mes de diciembre de 1993.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nCÉSAR GAVIRIA TRUJILLO.\n\nEL VICEMINISTRO TÉCNICO DEL MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nULPIANO AYALA ORAMAS.\n\nEL MINISTRO DE OBRAS PÚBLICAS Y TRANSPORTE,\n\nJORGE BENDECK OLIVELLA.\n\nNOTA: Publicado en el Diario Oficial 41158 de diciembre 30 de 1993."
    }
  ],
  "definitions": []
}