{
  "id": "co-ley-106-1993",
  "type": "statute",
  "title": "Ley 106 de 1993",
  "short_name": "Ley 106 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=3425",
  "description": "Ley 106 de 1993 Normas sobre organización y funcionamiento de la Contraloría General de la República Estructura orgánica",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Naturaleza. Derogado por el art. 87, Decreto Ley 267 de 2000 . La Contraloría General de la República, es una Entidad de carácter técnico creada por la Constitución con autonomía administrativa y presupuestal para administrar sus asuntos según lo dispuesto por la Constitución y las leyes, y con las limitaciones establecidas por las mismas.\n\nLa Contraloría General de la República no tendrá funciones administrativas distintas de las inherentes a su propia organización."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- Objetivo. Derogado por el art. 87, Decreto Ley 267 de 2000 . Ejercer, en representación de la comunidad, la vigilancia de la gestión fiscal de la administración u de los particulares o entidades que manejen fondos y bienes de la Nación y la evaluación de los resultados obtenidos por las diferentes organizaciones y entidades del Estado con fundamento en la correcta, eficiente, eficaz y equitativa administración del patrimonio público de los recursos naturales y del medio ambiente."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- Funciones. Derogado por el art. 87, Decreto Ley 267 de 2000 . Para el cumplimiento del objetivo principal, la Constitución y las leyes, la Contraloría General de la República cumplirá las siguientes funciones:\n\n1.- Ejercer el control fiscal en forma posterior y selectiva conforme a los procedimientos, sistemas y principios que establezca la ley.\n\n2.- Ejercer la vigilancia de la gestión fiscal del Estado a través de los sistemas de revisión de cuentas, de control financiero, de control de legalidad, de control de gestión, de control físico, de control de resultados y de valoración de costos ambientales.\n\n3.- Ejercer el control posterior sobre las cuentas de cualquier entidad territorial en los casos previstos por la ley, y\n\n4.- Ejercer funciones administrativas y financieras propias para el cabal cumplimiento y desarrollo de las actividades de la gestión del control fiscal.\n\n5.- Desarrollar actividades educativas formales y no formales que permitan la formación y capacitación integral y específica de sus recursos humanos, los órganos de control fiscal territorial y de las demás personas ajenas a la Institución que tengan relación con las actividades o el control fiscal que ejerce la Contraloría."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- Autonomía presupuestaria. Derogado por el Artículo 87 de la Ley 267 de 2000 . La Contraloría General de la República tendrá autonomía para el manejo, administración y fijación de su presupuesto, en concordancia con la ley orgánica de presupuesto.\n\nCon el fin de desarrollar el presente artículo la Contraloría General de la República cobrará una tarifa de control fiscal a los organismos y entidades fiscalizadas, equivalente a la de aplicar el factor, resultante de la fórmula de dividir el presupuesto de funcionamiento de la Contraloría sobre la sumatoria del valor de los presupuestos de los organismos y entidades vigiladas, al valor de los presupuestos de cada organismo o entidad vigilada.\n\nLa tarifa de control fiscal será fijada individualmente para cada organismo o entidad vigilada mediante resolución del Contralor General de la República.\n\nEl valor total del recaudo por este concepto no podrá superar por ningún motivo el valor total de los gastos de funcionamiento de la Contraloría General de la República.\n\nDE LA ORGANIZACION ADMINISTRATIVA Y SUS OBJETIVOS"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Criterios para la organización . Derogado por el Artículo 87 de la Ley 267 de 2000. La organización de la Contraloría General de la República se fundamenta y desarrolla en los siguientes criterios:\n\n1.- Especialización sectorial;\n\n2.- Tecnificación;\n\n3.- Multidisciplinariedad;\n\n4.- Alto nivel profesional;\n\n5.- Funcionabilidad;\n\n6.- Descentralización administrativa y financiera;\n\n7.- Atención horizontal de funciones por sectores de actividad económica y social."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Niveles de la organización de la administración . Derogado por el Artículo 87 de la Ley 267 de 2000 . El campo de acción de la Contraloría General de la República para el ejercicio de la vigilancia y de la gestión fiscal se realiza de acuerdo con la Constitución, las normas y disposiciones que le señalan los asuntos sobre los cuales tiene competencia y el ámbito que compone su jurisdicción. Con el objeto de obtener resultados de interés común, de beneficio general y el cumplimiento de las funciones propias de las dependencias que conforman la organización administrativa de la Contraloría, esta se cumplirá a través de dos niveles básicos a saber Nivel Central y Nivel Regional.\n\n1.- Nivel Central: El Nivel Central es el que diseña los planes, define las políticas y establece los programas generales de la administración de la Contraloría y del control fiscal y coordina y controla su ejecución.\n\n2.- Nivel Regional: El Nivel Regional es el encargado de ejecutar los planes, políticas, programas y proyectos administrativos y de control fiscal."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- Organización. Derogado por el Artículo 87 de la Ley 267 de 2000. A partir de la expedición de la presente Ley, la Contraloría General de la República tendrá la siguiente organización:\n\nNIVEL CENTRAL\n\n- Despacho del Contralor\n\n- Despacho del Auditor de la Contraloría General de la República\n\n- Secretaría General\n\n- Secretaría Administrativa\n\n- Oficinas\n\n- Direcciones\n\n- Órganos de Asesoría y Coordinación\n\n- Comité Directivo\n\n- Comité Operativo\n\nNIVEL REGIONAL\n\n- Direcciones Seccionales\n\n- Órganos de Asesoría y Coordinación"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- Objetivo del Despacho del Contralor . Derogado por el Artículo 87 de la Ley 267 de 2000. El objetivo del Despacho del Contralor, es dirigir, coordinar y controlar en la Contraloría los servicios administrativos y de gestión fiscal como cabeza de la administración de esta de acuerdo con las políticas, planes y programas adoptados de conformidad con las leyes y las normas vigentes."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- Objetivos del Auditor de la Contraloría General de la República. Derogado por el Artículo 87 de la Ley 267 de 2000 . El objetivo del Auditor de la Contraloría General de la República, es el de ejercer la vigilancia de la gestión fiscal de acuerdo con la Constitución y la ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Objetivo de la Secretaría General. Derogado por el Artículo 87 de la Ley 267 de 2000. El objetivo de la Secretaría es el de controlar y coordinar la acción y funcionamiento de la organización para lograr la mayor eficiencia en su gestión, mediante mecanismos que permitan y garanticen la acción coordinada de las dependencias internas que cumplen y desarrollan las funciones de la Contraloría."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Objetivo de la Secretaría Administrativa. Derogado por el Artículo 87 de la Ley 267 de 2000 . El objetivo de la Secretaría Administrativa es la de dirigir, coordinar y controlar la formulación y administración de la política fiscal de la Contraloría; la ejecución del presupuesto, administrando y ejecutando los recursos financieros y los programas de administración de los recursos humanos y recursos físicos, como registro y control, liquidación de prestaciones sociales de los empleados y las formas de admisión y mejoramiento del recurso humano al servicio de la Contraloría, y la adquisición, compra, suministro y almacenamiento de los recursos físicos, tanto muebles como inmuebles, de consumo y devolutivos que requiera la administración de la Contraloría."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Objetivo de las Oficinas . Derogado por el Artículo 87 de la Ley 267 de 2000. El objetivo principal de las Oficinas es asesorar, conceptuar y apoyar sobre los asuntos relacionados con su actividad, elaborar o revisar proyectos de normas, resoluciones o circulares relacionados con su objeto y asesoran en colaboración con otras dependencias las políticas, planes y programas del ramo."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Objetivo de las Direcciones. Derogado por el Artículo 87 de la Ley 267 de 2000. El objetivo principal de las Direcciones es el de administrar, desarrollar, supervisar y controlar la ejecución de los planes, las políticas y los programas específicos de gestión fiscal y prestar los servicios de control fiscal determinados en la Constitución, las leyes y normas vigentes."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Objetivo de los Órganos de Asesoría y Coordinación. Derogado por el Artículo 87 de la Ley 267 de 2000. El objetivo principal de los Órganos de Asesoría y Coordinación es servir de consulta, coordinación y evaluación sobre los asuntos particulares y propios para los cuales fueron creados."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Objetivo del Comité Directivo. Derogado por el Artículo 87 de la Ley 267 de 2000 . El objetivo del Comité Directivo es servir como órgano superior jerárquico de consulta, coordinación y evaluación de los asuntos generales de la administración de los recursos humanos, financieros y físicos de la Contraloría."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Objetivo del Comité Operativo. Derogado por el Artículo 87 de la Ley 267 de 2000 . El objetivo del Comité Operativo es servir como órgano superior jerárquico de consulta, coordinación y evaluación de asuntos generales de la administración de la gestión fiscal que ejerce y desarrolla la Contraloría General de la República."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Objetivo de las Direcciones Seccionales . Derogado por el Artículo 87 de la Ley 267 de 2000. El objetivo de las Direcciones Seccionales es el de ejercer las actividades de control fiscal previstas en las políticas, planes y programas que para el efecto se señalan.\n\nDE LA REGIONALIZACION, DESCENTRALIZACIÓN, SECTORIZACIÓN Y PLANIFICACIÓN DE LA ORGANIZACION DE LA\n\nCONTRALORÍA GENERAL DE LA REPÚBLICA"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO TERCERO",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Regionalización. Derogado por el Artículo 87 de la Ley 267 de 2000. Para los efectos y cumplimiento de las acciones de control fiscal y funciones administrativas de la Contraloría, el país se dividirá en Direcciones Seccionales de acuerdo con la División Político-Administrativa del País."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO TERCERO",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Número de Seccionales . Derogado por el Artículo 87 de la Ley 267 de 2000. Con el fin de lograr una mejor prestación de los servicios de control fiscal y adecuado desarrollo de la gestión fiscal a cargo de la Contraloría General de la República, el país estará integrado por una Dirección Seccional por cada departamento.\n\nLa sede de la Dirección Seccional tendrá asiento en la capital del departamento con el fin de atender las necesidades y conveniencias locativas y operativas para el ejercicio del control fiscal. El Contralor previo concepto del Comité Operativo, establecerá el número de unidades o divisiones que deberá tener cada Dirección Seccional, determinándole sus funciones para cada una de las dependencias que conformen la Dirección Seccional, mediante resolución."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO TERCERO",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- Fusión, creación o supresión de las Direcciones Seccionales . Derogado por el Artículo 87 de la Ley 267 de 2000. El Contralor General previo concepto del Comité Operativo podrá fusionar, crear o suprimir Direcciones Seccionales de acuerdo con la disponibilidad presupuestal, de instalaciones, físicas de personal o de equipo con que se cuente o con la necesidad del ejercicio de las funciones de control fiscal."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO TERCERO",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- La Administración Seccional. Derogado por el Artículo 87 de la Ley 267 de 2000 . Para efectos de la administración de la ejecución del control fiscal en las regiones, la Contraloría proveerá a través de su presupuesto de funcionamiento los recursos humanos, financieros y físicos necesarios para la administración y ejecución del control fiscal.\n\nEl presupuesto de la Contraloría General de la República, contemplará las Direcciones Seccionales creadas por medio de la presente ley y servirá de medio para controlar el cumplimiento de los objetivos, metas y programas asignados a cada Seccional."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO TERCERO",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Delegación de funciones Administrativas y Financieras. Derogado por el Artículo 87 de la Ley 267 de 2000. El Contralor podrá delegar la facultad de ordenación de gasto y la compra y suministro de bienes y servicios necesarios para el funcionamiento de la Contraloría y las Direcciones Seccionales en los Secretarios y Directores Seccionales.\n\nEl Contralor General de la República y los Jefes de las dependencias que conforman la organización de la Contraloría General de la República para el desarrollo y prestación adecuada de los servicios administrativos podrá delegar en sus subalternos, hasta el nivel de División las funciones que les están señaladas en las normas, salvo disposición en lo contrario y podrán revocar en cualquier momento la delegación y los actos que con base en ella se expidiesen."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO TERCERO",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Delegación de las funciones de Control Fiscal . Derogado por el Artículo 87 de la Ley 267 de 2000. El Contralor General de la República mediante acto administrativo debidamente sustentado podrá delegar funciones generales o específicas sobre el ejercicio del control fiscal y podrá revocar en cualquier momento la delegación y los actos que con base en ella se expidiesen."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO TERCERO",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Sectorización. Derogado por el Artículo 87 de la Ley 267 de 2000 . Para garantizar el adecuado ejercicio de las funciones, facultades y actividades del control fiscal señaladas en la Constitución las leyes y las normas y para lograr un alto desarrollo del nivel técnico del ejercicio de las mismas, se hace necesario establecer una sectorización de los sujetos del control fiscal, de acuerdo con el ámbito en el cual desarrollen sus actividades de prestación de servicios, producción de bienes o actividades comerciales, económicas y financieras.\n\nCon el fin de lograr una adecuada sectorización se aplicarán, a las entidades vigiladas, los procedimientos, métodos, formas y elementos de la vigilancia de la gestión fiscal, claramente identificados y definidos por la Contraloría General de la República."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO TERCERO",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Nivel Micro de la Vigilancia de Gestión Fiscal. Derogado por el Artículo 87 de la Ley 267 de 2000 . Se entiende por nivel micro de la vigilancia de la gestión fiscal, aquel que cubre a cada una de las entidades que actúan y desarrollan sus actividades con autonomía e independencia dentro del respectivo sector al cual pertenecen para efectos del ejercicio del control fiscal."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO TERCERO",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Nivel Macro de la Vigilancia de Gestión Fiscal. Derogado por el Artículo 87 de la Ley 267 de 2000. Se entiende por nivel macro de la vigilancia de gestión fiscal la consolidación, análisis, resultados y situaciones en que se encuentran y desarrollan las finanzas del Estado tanto a nivel general como por sectores de actividades."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO TERCERO",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Concepto de la Planeación del Control Fiscal. Derogado por el Artículo 87 de la Ley 267 de 2000. Para el cumplimiento y desarrollo de la presente ley se entiende por planificación del control fiscal el proceso permanente y armónico encaminado a promover el desarrollo de los elementos, instrumentos, concepto, actividades y parámetros de la vigilancia de la gestión fiscal."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO TERCERO",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.- Plan Anual de Control Fiscal -PAO-. Derogado por el Artículo 87 de la Ley 267 de 2000 . Es el conjunto de elementos, instrumentos, conceptos, actividades y parámetros encaminados a definir las entidades, los sistemas de vigilancia, los procedimientos y los recursos físicos, de personal y financieros que se requieren dentro de un período determinado permitiendo la evaluación y seguimiento de los resultados obtenidos en el ejercicio del control fiscal."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO TERCERO",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Plan Anual de Revisión de Cuentas -PARC-. Derogado por el Artículo 87 de la Ley 267 de 2000 . Es el conjunto de elementos, instrumentos, conceptos, actividades y parámetros encaminados a definir mecanismos de selección para la revisión, análisis y fenecimiento de las cuentas, con miras a lograr un cubrimiento total de las entidades sujetas de control fiscal dentro en un período determinado.\n\nA través de este plan se busca la integración de la revisión de cuentas a los demás sistemas de control fiscal establecidos por la Constitución, las leyes y las normas.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 .\n\nESTRUCTURA INTERNA Y FUNCIONES POR DEPENDENCIADE LA CONTRALORÍA GENERAL DE LA REPÚBLICA\n\nESTRUCTURA ORGÁNICA GENERAL DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- Estructura interna. Derogado por el Artículo 87 de la Ley 267 de 2000 . A partir de la expedición de la presente ley, la Contraloría General de la República tendrá la siguiente estructura interna:\n\nI. NIVEL CENTRAL\n\n1. DESPACHO DEL CONTRALOR GENERAL\n\n1.1. Despacho Vicecontralor\n\n1.1.1. División de Imprenta y Publicaciones de la Contraloría General de la República\n\n1.1.2. División de Información Institucional\n\n1.2. Órganos de Asesoría y Coordinación\n\n1.2.1. Comité Directivo\n\n1.2.2. Comité Operativo\n\n2. SECRETARÍA GENERAL\n\n2.1. Despacho del Secretario General\n\n2.1.1. División de Correspondencia, Comunicaciones y Archivo\n\n2.1.2. División de Apoyo y Sustanciación\n\n2.2. Unidad de Jurisdicción Coactiva\n\n3. SECRETARÍA ADMINISTRATIVA\n\n3.1. Despacho del Secretario Administrativo\n\n3.1.1. Unidad de Recursos Físicos\n\n3.1.1.1. División de Licitaciones y Contratos\n\n3.1.1.2. División de Servicios Generales\n\n3.1.1.3. División de Adquisiciones y Suministros\n\n3.1.2. Unidad de Recursos Financieros\n\n3.1.2.1. División de Presupuesto\n\n3.1.2.2. División de Contabilidad\n\n3.1.2.3. División de Tesorería\n\n3.1.3. Unidad de Recursos Humanos\n\n3.1.3.1. División de Registro y Control\n\n3.1.3.2. División de Prestaciones y Nómina\n\n3.2. Órganos de Asesoría y Coordinación\n\n3.2.1. Junta de Licitaciones y Adquisiciones\n\n4. OFICINAS\n\n4.1. OFICINA JURÍDICA\n\n4.1.1. División de Asuntos Legales y Contenciosos\n\n4.1.2. División de Contratos\n\n4.1.3. División de Asuntos Laborales y Administrativos\n\n4.2. OFICINA DE PLANEACIÓN\n\n4.2.1. Unidad de Evaluación de los Sistemas de Control Interno del Orden Nacional y Territorial\n\n4.2.2. División de Planeamiento del Control Fiscal\n\n4.2.3. División de Planeamiento Administrativo y Financiero\n\n4.2.4. División de Estadísticas\n\n4.2.5. División de Asistencia Técnica\n\n4.3. OFICINA DE CONTROL INTERNO\n\n4.3.1. División de Control de Gestión\n\n4.3.2. División de Auditoría Interna\n\n4.3.3. División de Procesos Disciplinarios\n\n4.3.4. Órganos de Asesoría y Coordinación\n\n4.3.4.1. Comisión de Personal\n\n4.4. OFICINA DE SISTEMAS E INFORMÁTICA\n\n4.4.1. División de Diseño y Desarrollo del Software\n\n4.4.2. División del Desarrollo de Proyectos de Sistemas e Informática\n\n4.4.3. División de Apoyo de Sistemas e Informática\n\n4.5. OFICINA DE RELACIONES INTERINSTITUCIONALES Y CAPACITACIÓN FISCAL\n\n4.5.1. Centro de Estudios Especializados de Control Fiscal -CECOF- Darío Londoño Cardona\n\n4.5.2. División de Cooperación Técnica Externa y Relaciones Interinstitucionales\n\n4.6. OFICINA DE ADMINISTRACIÓN DE CARRERA ADMINISTRATIVA\n\n4.6.1. División de Carrera Administrativa\n\n4.6.2. División de Evaluación y Escalafón\n\n3. División de Selección e Incorporación\n\n5. DIRECCIÓNES\n\n5.1. DIRECCIÓN DEL SECTOR AGROPECUARIO Y DE RECURSOS NATURALES\n\n5.1.1. Unidad de Revisión de Cuentas\n\n5.1.2. Unidad de Control Físico y de Gestión\n\n5.1.3. Unidad de Control Financiero y de Legalidad\n\n5.1.4. Unidad de Valoración de Costos Ambientales\n\n5.2. DIRECCIÓN DEL SECTOR DE MINAS Y ENERGÍA\n\n5.2.1. Unidad de Revisión de Cuentas\n\n5.2.2. Unidad de Control Físico y de Gestión\n\n5.2.3. Unidad de Control Financiero y de Legalidad\n\n5.2.4. Unidad de Valoración de Costos Ambientales\n\n5.3. DIRECCIÓN DEL SECTOR DE INFRAESTRUCTURA, INDUSTRIA Y DESARROLLO REGIONAL\n\n5.3.1. Unidad de Revisión de Cuentas\n\n5.3.2. Unidad de Control Físico y de Gestión\n\n5.3.3. Unidad de Control Financiero y de Legalidad\n\n5.3.4. Unidad de Valoración de Costos Ambientales\n\n5.4. DIRECCIÓN DEL SECTOR ESTADO NACIONAL\n\n5.4.1. Unidad de Revisión de Cuentas\n\n5.4.2. Unidad de Control Físico y de Gestión\n\n5.4.3. Unidad de Control Financiero y de Legalidad\n\n5.5. DIRECCIÓN DEL SECTOR SOCIAL\n\n5.5.1. Unidad de Revisión de Cuentas\n\n5.5.2. Unidad de Control Físico y de Gestión\n\n5.5.3. Unidad de Control Financiero y de Legalidad\n\n5.6. DIRECCIÓN DE ECONOMÍA Y FINANZAS PÚBLICAS\n\n5.6.1. Unidad de Investigaciones Económicas\n\n5.6.1.1. División de Análisis y Prospectivas de la Economía Pública\n\n5.6.1.2. División de Estudios Sectoriales\n\n5.6.2. Unidad de Finanzas Públicas\n\n5.6.2.1. División de Estudios de las Finanzas Públicas\n\n5.6.2.2. División de Estudios de la Política Fiscal\n\n5.6.3. Unidad de Estadística Fiscal del Estado\n\n5.6.3.1. División de Estadística del Nivel Nacional\n\n5.6.3.2. División de Estadística del Nivel Territorial\n\n5.6.4. Unidad de Contabilidad Presupuestal y del Tesoro\n\n5.6.4.1. División de Contabilidad Presupuestal y del Tesoro\n\n5.6.4.2. División de Deuda Pública\n\n5.6.5. Unidad de Auditoría del Balance\n\n5.7. DIRECCIÓN DE INVESTIGACIONES Y JUICIOS FISCALES\n\n5.7.1. Unidad de Investigaciones Fiscales\n\n5.7.2. Unidad de Juicios Fiscales\n\n5.7.3. Unidad de Intervención Judicial\n\nFUNCIONES ESPECÍFICAS DEL NIVEL CENTRAL POR DEPENDENCIA"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Del Despacho del Contralor General. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones del Despacho del Contralor General de la República, como órgano superior jerárquico de dirección, coordinación, administración y control, las siguientes:\n\n1. Fijar las políticas, planes, programas y estrategias para el desarrollo de la vigilancia de la gestión del control fiscal del Estado, de conformidad con la Constitución y la ley.\n\n2. Determinar las políticas, planes, programas y estrategias necesarias para el adecuado manejo administrativo y financiero de la Contraloría General de la República, en desarrollo de la autonomía administrativa y presupuestal otorgada por la Constitución y la ley.\n\n3. Determinar las políticas, planes y programas sobre la vinculación, nombramiento y manejo del personal de la Contraloría General de la República, en concordancia con lo previsto en la Constitución y la ley.\n\n4. Definir las políticas, planes y programas sobre el manejo de la contratación y su delegación en otros niveles de la organización de la Contraloría General de la República.\n\n5. Establecer políticas, planes y programas sobre el desarrollo, ejecución y control del sistema presupuestal de la Contraloría General de la República.\n\n6. Dirigir y coordinar las labores administrativas y de control fiscal de las diferentes dependencias de la Contraloría General de la República.\n\n7. Llevar la representación legal de todos los asuntos que en el ejercicio de sus funciones se presenten a favor o en contra de la entidad.\n\n8. Las demás que le señale la ley."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Del Despacho del Vicecontralor. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones del Despacho del Vicecontralor, las siguientes:\n\n1. Asistir al Despacho del Contralor y a través de él a los demás de la Contraloría General de la República en el desarrollo de las políticas, planes y programas, de calidad total para el desarrollo y ejercicio de las funciones asignadas a la Contraloría General de la República por la Constitución y la ley.\n\n2. Asistir al Despacho del Contralor en la coordinación y control del manejo y desarrollo de los aspectos técnicos que en ejercicio de sus funciones desarrolle la Contraloría General de la República.\n\n3. Coordinar y supervisar la edición de todas las publicaciones que en el cumplimiento de sus funciones deba editar la Contraloría General de la República y llevar el archivo correspondiente.\n\n4. Servir de enlace con las dependencias encargadas de ejecutar los diferentes planes del desarrollo de la vigilancia de la gestión fiscal con el fin de lograr su evaluación y ajustes.\n\n5. Participar en la elaboración, coordinación y control de los diferentes planes de desarrollo de la vigilancia de la gestión fiscal.\n\n6. Organizar, dirigir y controlar el proceso de información en la prensa hablada, escrita y visual sobre los planes, programas, realizaciones y demás actos de interés público de la administración de la Contraloría General de la República.\n\n7. Desarrollar un sistema adecuado de comunicaciones con el fin de garantizar una rápida, veraz y permanente información sobre la Contraloría General de la República y sus actividades, con destino a sus funcionarios, empleados y a la opinión pública en general.\n\n8. Dirigir y ejecutar campañas de nacionales y regionales de comunicación masiva, supervisar y evaluar las campañas regionales en esta misma área.\n\n9. Trazar orientaciones en forma periódica y oportuna a todos los Directivos y Jefes de dependencia, sobre tratamiento imperativo tanto interno con sus empleados como hacia la opinión pública.\n\n10. Asistir al Despacho del Contralor en el ejercicio de la facultad de tutela y coordinación de las actividades de la vigilancia fiscal de las distintas regionales que operen en el país.\n\n11. Ser el órgano receptor de las diferentes solicitudes que eleven las entidades y organismos vigilados en materia del control fiscal.\n\n12. Las demás que le sean asignadas por las leyes y normas que las reglamente."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- De las funciones de las Divisiones del Despacho del Vicecontralor. Derogado por el Artículo 87 de la Ley 267 de 2000. La División de Imprenta y Publicaciones y la División de Información Institucional de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asignen de acuerdo con la naturaleza de la actividad y especialidad que deba desarrollar cada División según las funciones establecidas para el Despacho del Vicecontralor."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Del Comité Directivo. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones del Comité Directivo, las siguientes:\n\n1. Asesorar al Despacho del Contralor sobre el manejo de la administración de los recursos humanos, financieros y físicos de la Contraloría General de la República.\n\n2. Conceptuar sobre las negociaciones por concepto de créditos a mediano, corto y largo plazo que realice la Contraloría General de la República, para el adecuado cumplimiento de sus funciones.\n\n3. Asesorar al Despacho del Contralor en la fijación de los planes, políticas y programas que en manejo de la administración general se deban desarrollar en la Contraloría General de la República.\n\n4. Asesorar al Despacho del Contralor en el manejo y desarrollo de los resultados que surjan de los círculos de calidad que se desarrollen en las diferentes dependencias de la Contraloría General de la República.\n\n5. Asesorar al Despacho del Contralor en el manejo y desarrollo de las funciones establecidas por dependencias y por cargos para el adecuado funcionamiento de la administración de la Contraloría General de la República.\n\n6. Las demás funciones que le sean asignadas por el Contralor, en materia de administración y desarrollo de la organización de la Contraloría General de la República."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Conformación del Comité Directivo . Derogado por el Artículo 87 de la Ley 267 de 2000 . La conformación del Comité Directivo de la Contraloría General de la República será establecida mediante resolución motivada por el Contralor General. En dicha resolución se establecerá el número de integrantes, período de sesiones y formas de aprobación."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Del Comité Operativo . Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones del Comité Operativo, las siguientes:\n\n1. Asesorar al Despacho del Contralor sobre el manejo de la administración de la vigilancia de la gestión fiscal de la Contraloría General de la República.\n\n2. Conceptuar sobre la viabilidad del plan anual de control fiscal -PAO- y el plan anual de revisión de cuentas -PARC-.\n\n3. Asesorar al Despacho del Contralor en la fijación de los planes, políticas y programas para el manejo y desarrollo de los mismos, que se establezcan en la Contraloría General de la República, para la vigilancia de la gestión fiscal.\n\n4. Asesorar al Despacho del Contralor en el manejo y desarrollo de los resultados que surjan de los círculos de calidad que se desarrollen en las diferentes dependencias que administren y ejecuten la vigilancia de la gestión fiscal.\n\n5. Asesorar al Despacho del Contralor en el manejo y desarrollo de las funciones referentes al control fiscal y que sean desarrolladas a través de su estructura organizacional y funciones a nivel de cargo.\n\n6. Las demás funciones que le sean asignadas por el Contralor, en materia de administración y desarrollo de la vigilancia fiscal de la Contraloría General de la República."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Conformación del Comité Operativo. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son La conformación del Comité Operativo de la Contraloría General de la República será establecida mediante resolución motivada por el Contralor General. En dicha resolución se establecerá el número de integrantes, período de sesiones y formas de aprobación."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Del Despacho del Secretario General. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones del Despacho del Secretario General, las siguientes:\n\n1. La refrendación de los actos administrativos que expidan tanto el Contralor General de la República como el Vicecontralor y los demás funcionarios de la entidad, cuando fuere el caso.\n\n2. La expedición y autenticación de copias de los documentos que reposan en el archivo de la Contraloría General de la República.\n\n3. La sustanciación y trámite de los documentos provenientes de las organizaciones y entidades oficiales y de los particulares.\n\n4. La notificación de las resoluciones cuando dicha diligencia no se asigne expresamente a otro funcionario en el texto mismo de éstas.\n\n5. La actualización del sistema de comunicaciones y archivo de la Contraloría General de la República.\n\n6. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Secretaría General."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- De la Unidad de Jurisdicción Coactiva. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones de la Unidad de Jurisdicción Coactiva, las siguientes:\n\n1. Adelantar los procesos de cobro coactivo.\n\n2. La supervisión y asesoría al trabajo de las Divisiones de Jurisdicción Coactiva del Nivel Regional.\n\n3. La configuración de la lista de auxiliares de la Justicia que podrán intervenir en los procesos de jurisdicción coactiva que adelanta la Contraloría General de la República.\n\n4. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- De las funciones de la División del Despacho del Secretario General. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son La División de Correspondencia, Comunicaciones y Archivo y la de Apoyo y Sustanciación, de la Contraloría General de la República, cumplirá las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de archivo, correspondencia y comunicaciones y de apoyo y sustanciación, deba desarrollar estas Divisiones según las funciones establecidas para el Despacho del Secretario General."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- Del Despacho del Secretario Administrativo. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones del Despacho del Secretario Administrativo, las siguientes:\n\n1. Asesorar al Contralor General y al Comité Directivo en la administración y desarrollo de las políticas, planes y programas que en materia de recursos financieros, físicos y humanos se deban desarrollar para el buen funcionamiento de la Contraloría General de la República.\n\n2. Administrar, dirigir y controlar la aplicación de normas y evaluar los procedimientos que en materia presupuestal, contable, de tesorería, administración de personal, administración de los recursos físicos, de y en general, de todo el sistema de la administración interna adoptados para la Contraloría General de la República.\n\n3. Establecer y desarrollar los mecanismos que permitan una mejor administración de los recursos financieros, humanos y físicos a fin de procurar niveles adecuados en términos de calidad, cantidad, oportunidad, eficiencia y eficacia.\n\n4. Dirigir en coordinación con la Oficina de Planeación, la elaboración del proyecto de presupuesto y el plan anual de compras para la Contraloría General de la República.\n\n5. La aplicación de los principios de eficiencia, eficacia, economía, equidad, calidad total y planeamiento estratégico en la gestión de la administración de sus recursos.\n\n6. Coordinar la ejecución y control del manejo de los recursos financieros y físicos del nivel regional, que por desconcentración o delegación, sean entregados a la administración de las Direcciones Seccionales.\n\n7. Administrar en la Contraloría General de la República los programas de los recursos humanos a su servicio, la administración de la nómina y la liquidación de las prestaciones sociales que les corresponda.\n\n8. Las demás funciones que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Secretaría."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.- De la Unidad de Recursos Físicos. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Recursos Físicos, las siguientes:\n\n1. El diseño, control y ejecución de planes, programas y procedimientos para la adquisición, contratación, almacenamiento, suministro, registro, control y seguro de bienes y servicios de la Contraloría General de la República.\n\n2. Programar y hacer cumplir las labores encaminadas a seleccionar, adquirir y suministrar los elementos de consumo y devolutivos necesarios para el adecuado funcionamiento de la Contraloría General de la República.\n\n3. Administrar los bienes muebles e inmuebles de propiedad de la Contraloría General de la República y de las oficinas sedes de la administración de la misma.\n\n4. Manejar y llevar el control de inventarios y seguros de los bienes de la Contraloría General de la República.\n\n5. Realizar el estudio de necesidades de los elementos de consumo y de equipos para las distintas dependencias de la Contraloría General de la República y elaborar el programa anual de compras bajo la orientación del Despacho del Secretario Administrativo y en coordinación con la Oficina de Planeación.\n\n6. Proveer oportunamente a las distintas dependencias de la administración de la Contraloría General de la República, tanto a nivel nacional como regional, de los equipos y demás elementos de consumo indispensables para el adecuado funcionamiento de la administración.\n\n7. Efectuar los estudios y trámites necesarios que permitan descargar periódicamente de los inventarios los elementos no necesarios.\n\n8. Coordinar la administración, mantenimiento y vigilancia de las instalaciones de los edificios sedes de las instalaciones de la Contraloría General de la República.\n\n9. Coordinar la organización y prestación de los servicios de conmutador, vigilancia, electricidad, aseo y demás servicios concernientes al mantenimiento, conservación y seguridad de los edificios sedes de la administración de la Contraloría General de la República.\n\n10. La administración del registro de proveedores de la Entidad, de acuerdo con las normas vigentes.\n\n11. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.- De las funciones de las Divisiones de la Unidad de Recursos Físicos. Derogado por el Artículo 87 de la Ley 267 de 2000 . Las Divisiones de Licitaciones y Contratos, Servicios Generales y de Adquisiciones y Suministros, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de administración recursos físicos deban desarrollar estas Divisiones según las funciones establecidas para la Unidad de Recursos Físicos."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- De la Unidad de Recursos Financieros. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Recursos Financieros las siguientes:\n\n1. Coordinar la administración y desarrollo de políticas, planes y programas para la provisión, utilización y control adecuado de los recursos financieros de la Contraloría General de la República.\n\n2. Coordinar la administración y desarrollo de las actividades presupuestales, contables y de tesorería de la Contraloría General de la República.\n\n3. Coordinar el seguimiento, evaluación y control de las actividades presupuestales, contables y de tesorería de la Contraloría General de la República.\n\n4. Dirigir, en coordinación la Oficina de Planeación y el Despacho del Secretario Administrativo, la elaboración del proyecto de presupuesto de la Contraloría General de la República.\n\n5. Coordinar los procesos de ejecución presupuestal y financiero de la Contraloría General de la República.\n\n6. Coordinar, dirigir y controlar la aplicación de normas y evaluar los procedimientos de orden contable, presupuestal, de tesorería y en general del sistema financiero adoptado para la Contraloría General de la República.\n\n7. Coordinar y dirigir las certificaciones sobre la viabilidad, disponibilidad y reservas presupuestales necesarias para la adecuada ejecución del presupuesto de la Contraloría General de la República.\n\n8. Coordinar, vigilar y controlar los movimientos de las apropiaciones y en general todos los gastos relacionados con la ejecución presupuestal de la Contraloría General de la República.\n\n9. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- De las funciones de las Divisiones de la Unidad de Recursos Financieros. Derogado por el Artículo 87 de la Ley 267 de 2000. Las Divisiones de Presupuesto, Contabilidad y Tesorería, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de administración recursos financieros deban desarrollar estas Divisiones según las funciones establecidas para la Unidad de Recursos Financieros."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.- De la Unidad de Recursos Humanos. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Recursos Humanos las siguientes:\n\n1. Dirigir, coordinar y vigilar el desarrollo de políticas, planes y programas para la utilización y control adecuado de los recursos humanos de la Contraloría General de la República.\n\n2. Dirigir, coordinar y vigilar el cumplimiento de las normas a que debe sujetarse la administración de Recursos Humanos y promoción del personal y la elaboración de las nóminas y liquidación de las prestaciones sociales.\n\n3. Dirigir, coordinar y vigilar la actualización y conservación de los registros del personal que labora en la Contraloría General de la República.\n\n4. Coordinar con la Oficina de Sistemas e Informática, el procesamiento de la información requerida por la Unidad para su normal funcionamiento.\n\n5. Dirigir coordinar y vigilar el cumplimiento de las normas que en materia de salario y prestaciones rigen para los empleados de la Contraloría General de la República.\n\n6. Coordinar el diligenciamiento de la posesión de los empleados de la Contraloría General de la República.\n\n7. Proyectar las resoluciones relacionadas con las novedades de personal.\n\n8. Coordinar la organización y trámite de todas las actividades que en materia de administración de personal requiera la Contraloría General de la República.\n\n9. Coordinar los registros necesarios para la administración de personal y expedir las certificaciones relacionadas con dichos registros y situaciones laborales.\n\n10. Realizar el registro de todas las novedades de la Contraloría General de la República ocasionadas por los empleados de la misma, desde su ingreso hasta su retiro.\n\n11. Coordinar, dirigir y desarrollar el reporte de novedades e información para los procesos de administración de personal.\n\n12. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.- De las funciones de las Divisiones de la Unidad de Recursos Humanos. Derogado por el Artículo 87 de la Ley 267 de 2000 . Las Divisiones de Registro y Control y de Prestaciones y Nómina, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de administración recursos humanos deban desarrollar estas Divisiones según las funciones establecidas para la Unidad de Recursos Humanos."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.- De la Oficina Jurídica. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Oficina Jurídica las siguientes:\n\n1. Asistir al Despacho del Contralor y por su conducto a la administración central y regional de la Contraloría General de la República en el trámite, conceptos fallos y asesorías de los asuntos jurídicos que le corresponda resolver a la Contraloría General de la República, o bien por ser de su directa competencia o por delegación de funciones.\n\n2. Asesorar al Despacho del Contralor y a las dependencias internas de la Contraloría General de la República en la elaboración de proyectos de ley, decretos o resoluciones que deban expedir o que hayan de someterse a consideración del Congreso de la República o del Gobierno Nacional.\n\n3. Revisar los actos administrativos que el Contralor General deba firmar o sancionar y conceptuar sobre la constitucionalidad, legalidad o inconveniencia de estos.\n\n4. Absolver las consultas que sobre interpretación de las leyes, le formulen las diferentes entidades controladas, las dependencias internas y los empleados de la Contraloría General de la República.\n\n5. Revisar y tramitar legalmente los proyectos de contratos en que intervenga la Contraloría General de la República y estudiar y conceptuar sobre los ya celebrados a petición del Contralor General, el Vicecontralor y los Secretarios.\n\n6. Recomendar lo pertinente a los reclamos que el Contralor General deba resolver por la vía gubernativa y preparar las respectivas respuestas previa solicitud del Despacho del Contralor.\n\n7. Compilar y concordar las normas legales relacionadas con la vigilancia de la gestión fiscal y mantener actualizado el archivo de las mismas.\n\n8. Desarrollar los métodos, procedimientos y ejecución de la informática jurídica, en coordinación con la Oficina de Sistemas e Informática.\n\n9. Asesorar jurídicamente a los Comités Directivo y Técnico.\n\n10. Prestar la asesoría jurídica en la elaboración de pliegos de condiciones para las licitaciones que abra la administración de la Contraloría General de la República.\n\n11. Llevar el archivo de los contratos celebrados por la Contraloría General de la República.\n\n12. Orientar a las dependencias de la Contraloría General de la República en la correcta aplicación de las normas que rigen para la vigilancia de la gestión fiscal.\n\n13. Estudiar y conceptuar sobre las peticiones relacionadas con las consultas de orden jurídico que le formulen a la Contraloría General de la República.\n\n14. Asesorar jurídicamente a las entidades territoriales que ejercen el control fiscal previa solicitud de éstas.\n\n15. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Oficina."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.- De las funciones de las Divisiones de la Oficina Jurídica. Derogado por el Artículo 87 de la Ley 267 de 2000. Las Divisiones de Asuntos Legales y Contenciosos, de Contratos y de Asuntos Laborales y Administrativos, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de asesoría jurídica, legal, contenciosa, de contratos, administrativa y laboral deban desarrollar estas Divisiones según las funciones establecidas para la Oficina Jurídica."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.- De la Oficina de Planeación. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Oficina de Planeación las siguientes:\n\n1. Asistir al Despacho del Contralor General y por su conducto a la administración de la Contraloría General de la República, en la formulación y determinación de las políticas, planes y programas que en materia de vigilancia de la gestión fiscal, de recursos financieros, físicos, humanos y de bienestar social se deban desarrollar para el buen funcionamiento de la Contraloría General de la República.\n\n2. Preparar los planes de desarrollo institucional con base en los criterios de gerencia, planeación estratégica y calidad total.\n\n3. Asistir y asesorar al Despacho del Contralor y por su conducto a las direcciones de vigilancia de la gestión fiscal en la definición, determinación y elaboración de los planes que en materia de vigilancia de la gestión fiscal realice la Contraloría General de la República y hacer seguimiento y evaluación de los mismos.\n\n4. Realizar los estudios e investigaciones necesarias para la elaboración de los planes, programas y proyectos específicos de desarrollo institucional y de vigilancia de la gestión fiscal que deba realizar la Contraloría General de la República. Dichos estudios e investigaciones se realizarán en concordancia con las técnicas, métodos y procedimientos más desarrollados.\n\n5. Desarrollar y promover la actualización e implementación de técnicas y metodologías que en materia de vigilancia de la gestión fiscal y administrativa deba desarrollar la Contraloría General de la República.\n\n6. Recopilar, tabular y procesar las estadísticas de la Contraloría General de la República, que sirvan de base para la elaboración de políticas, planes, programas y proyectos, así como el registro de los organismos y personas sujetas a su vigilancia.\n\n7. Asesorar el diseño e implantación de métodos y procedimientos que permitan armonizar los sistemas de control fiscal de todas las entidades públicas del orden nacional y territorial, así como evaluar su aplicación y funcionalidad.\n\n8. Consolidar el sistema de registro del costo de los recursos humanos, físicos y financieros involucrados en los planes, programas y proyectos que desarrolle la Contraloría General de la República.\n\n9. Asesorar al Despacho del Secretario Administrativo en la elaboración del plan de compras y del proyecto de presupuesto de la Contraloría General de la República.\n\n10. Hacer evaluación y seguimiento del desarrollo organizacional de la Contraloría General de la República y proponer sus ajustes.\n\n11. Asesorar el diseño e implantación de métodos y procedimientos que permitan evaluar los sistemas de control interno de los organismos y entidades del Estado.\n\n12. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Oficina."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- De las funciones de la Unidad de Evaluación de los Sistemas de Control Interno del Orden Nacional y Territorial. Derogado por el Artículo 87 de la Ley 267 de 2000 . La Unidad de Evaluación de los Sistemas de Control Interno del Orden Nacional y Territorial, tendrá como función principal, la de fijar los parámetros dentro de los cuales se realizará la evaluación de los sistemas de control interno en las entidades que manejen recursos públicos. (Ver Ley 87 de 1993 se establecen normas para el ejercicio del control interno en la entidades y organismos del Estado)."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- De las funciones de las Divisiones de la Oficina de Planeación. Derogado por el Artículo 87 de la Ley 267 de 2000 . Las Divisiones de Planeamiento de Control Fiscal, de Planeamiento Administrativo y Financiero, de Estadística y de Asistencia Técnica, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de asesoría de planeamiento de la vigilancia de la gestión fiscal, de planeamiento administrativo y financiero, manejo estadístico y asistencia técnica, deban desarrollar éstas Divisiones según las funciones establecidas para la Oficina de Planeación."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- De la Oficina de Control Interno. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Oficina de Control Interno, las siguientes:\n\n1. Asistir al Despacho del Contralor General, en el examen objetivo, sistemático y profesional de las operaciones financieras, administrativas y de vigilancia de la gestión fiscal con el fin de evaluarlas y verificarlas preparando el informe correspondiente que contendrá comentarios, conclusiones y recomendaciones.\n\n2. Asesorar al Despacho del Contralor y colaborar en todos los niveles de la organización interna en establecer las responsabilidades mediante la presentación de informes de los exámenes, que contengan análisis imparciales y reales de las operaciones y determinar recomendaciones con el fin de que se adopten acciones correctivas.\n\n3. Realizar la evaluación de la eficiencia y eficacia con que las dependencias de la Contraloría General de la República y las empresas privadas colombianas, con las cuales se celebren contratos de vigilancia fiscal, cumplan sus funciones y objetivos.\n\n4. Efectuar exámenes independientes e informar acerca de sus observaciones y evaluaciones de las operaciones y reforzar las revisiones rutinarias de la administración y complementar con otros controles de la organización.\n\n5. Proporcionar información, análisis, apreciaciones y recomendaciones de los procedimientos y actividades de la administración.\n\n6. Velar por el adecuado desarrollo de las leyes, normas, políticas, procedimientos, planes, programas, proyectos, metas, objetivos y estrategias de la Contraloría General de la República y recomendar los ajustes necesarios.\n\n7. Mantener permanentemente informado al Contralor General de la República y a los Directivos, acerca de los niveles de realización del control interno dentro de la Entidad, dando cuenta de las debilidades detectadas y fallas en su cumplimiento. Así mismo, velar que se implanten las recomendaciones formuladas.\n\n8. Tramitar los asuntos disciplinarios de carácter administrativo que se presenten contra funcionarios o exfuncionarios de la Contraloría General de la República, a nivel central y regional.\n\n9. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Oficina."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- De las funciones de las Divisiones de la Oficina de Control Interno. Derogado por el Artículo 87 de la Ley 267 de 2000 . Las Divisiones de Control de Gestión, de Auditoría Interna y de Procesos Disciplinarios, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada el Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de control interno, auditoría interna y procesos disciplinarios, deban desarrollar estas Divisiones según las funciones establecidas para la Oficina de Control Interno."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.- De la Oficina de Sistemas e Informática. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Oficina de Sistemas e Informática, las siguientes:\n\n1. Asistir al Despacho del Contralor General y por su conducto a la administración de la Contraloría General de la República, en el desarrollo de los sistemas, normas y procedimientos de la informática, requerida por las dependencias de la Contraloría General de la República.\n\n2. Definir con las demás dependencias de la Contraloría General de la República, los procedimientos administrativos para el reporte de la información a la Oficina de Sistemas e Informática.\n\n3. Elaborar los diseños de programas, codificación y otras tareas requeridas para la programación de reportes y cómputos de información.\n\n4. Organizar, coordinar, dirigir y disponer la información o documentación requerida por las dependencias de la Contraloría General de la República.\n\n5. Determinar tecnologías y técnicas sobre recolección, procesamiento y emisión de información.\n\n6. Establecer los controles sobre la utilización de los equipos y verificar la calidad del trabajo que se efectúe.\n\n7. Asesorar en el procesamiento de la información que requieran las diferentes dependencias de la Contraloría General de la República.\n\n8. Realizar investigaciones para diseñar y sugerir la utilización óptima de equipos electrónicos y de los sistemas y del software.\n\n9. Realizar estudios que permitan determinar la factibilidad técnica y económica de sistematizar las aplicaciones que requiera la Contraloría General de la República.\n\n10. Realizar análisis, diseño y programación de las aplicaciones que vayan a ser sistematizadas.\n\n11. Elaborar los diferentes manuales de aplicación ajustados a las normas existentes.\n\n12. Efectuar el mantenimiento adecuado a los programas de computación para satisfacer los cambios en las especificaciones de los sistemas.\n\n13. Establecer los controles necesarios para llevar la historia de las modificaciones que se efectúen en los programas o aplicaciones.\n\n14. Conservar, mantener y salvaguardar los archivos maestros de la Contraloría General de la República.\n\n15. Velar por la seguridad del acceso a las instalaciones donde se encuentren los equipos electrónicos.\n\n16. Supervisar y registrar el recibo de la información a procesar en los computadores.\n\n17. Definir las prioridades y ejecutar los trabajos diarios para la computación.\n\n18. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Oficina."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- De las funciones de las Divisiones de la Oficina de Sistemas e Informática. Derogado por el Artículo 87 de la Ley 267 de 2000. Las Divisiones de Diseño y Desarrollo de Software, de Desarrollo de Proyectos de Sistemas e Informática y la de Apoyo de Sistemas e Informática, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de desarrollo de software, procesamiento de información y asistencia técnica de informática, deban desarrollar estas Divisiones según las funciones establecidas para la Oficina de Sistemas e Informática."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- De la Oficina de Relaciones Interinstitucionales y Capacitación Fiscal. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones de la Oficina de Relación interinstitucional y Capacitación Fiscal, las siguientes:\n\n1. Asistir al Despacho del Contralor General y por su conducto a la administración de la Contraloría General de la República, en el desarrollo de los programas de capacitación y la coordinación de las relaciones institucionales e interinstitucionales de la Contraloría General de la República.\n\n2. Asistir al Despacho del Contralor en el manejo de las relaciones con organismos nacionales y extranjeros, para obtener apoyo científico, técnico y financiero, para el desarrollo de programas de capacitación sobre la gestión fiscal.\n\n3. Ser el órgano de enlace de las relaciones internas y externas que requiera el despacho del Contralor.\n\n4. Promover el desarrollo de los programas de capacitación del personal de la Contraloría General de la República como de los demás organismos de control fiscal y entidades del orden nacional e internacional.\n\n5. Definir estrategias para la formación de Técnicos, Profesionales y Especialistas, que permitan un alto desarrollo del sistema de vigilancia fiscal moderno, dinámico y altamente técnico que desarrolle una cultura organizacional de servicio con calidad total.\n\n6. Velar por el desarrollo de los convenios nacionales e internacionales que permitan la ejecución de programas y servicios, de modo que la gestión fiscal pueda realizarse bajo los parámetros de calidad total.\n\n7. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Oficina."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.- Nombre del CECOF. Derogado por el Artículo 87 de la Ley 267 de 2000 . A partir de la vigencia de la presente ley, el Centro de Estudios Especializados de Control Fiscal, CECOF, llevará el nombre de DARIO LONDOÑO CARDONA."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- De las funciones del Centro de Estudios y la División de la Oficina de Relaciones Interinstitucionales y Capacitación Fiscal. Derogado por el Artículo 87 de la Ley 267 de 2000. El Centro de Estudios Especializados de Control Fiscal y la División de Cooperación Técnica Externa y Relaciones Interinstitucionales, de la Contraloría general de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia relaciones institucionales e interinstitucionales y de capacitación, tanto a nivel nacional como internacional, deban desarrollar según las funciones establecidas para la Oficina de Relaciones Interinstitucionales y Capacitación Fiscal."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.- De la Oficina de Administración de Carrera Administrativa. Derogado por el Artículo 87 de la Ley 267 de 2000 . Las funciones de la Oficina de Administración de Carrera Administrativa, son las siguientes:\n\n1. El diseño de los sistemas de selección y promoción del personal vinculado a carrera administrativa.\n\n2. El diseño de sistemas de evaluación del desempeño, coordinación, supervisión y ejecución de acuerdo con la ley.\n\n3. Adelantar, en coordinación con la Oficina de Relaciones Interinstitucionales y Capacitación, el Banco de Pruebas Sicotécnicas y de Conocimientos Básicos para el procesos de selección y promoción del recurso humano de la Contraloría general de la República.\n\n4. La administración del Banco de Pruebas Sicotécnicas y de Conocimientos Básicos.\n\n5. Realizar, en coordinación con las distintas dependencias, los perfiles ocupacionales exigidos para los cargos de carrera administrativa.\n\n6. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Oficina."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.- De las funciones de la División de Selección e Incorporación, División de Carrera Administrativa y la División de Evaluación y Escalafón. Derogado por el Artículo 87 de la Ley 267 de 2000 . La División de Selección e Incorporación, la División de Carrera Administrativa y la de Evaluación y Escalafón, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de carrera administrativa y proceso de escalafonamiento y selección de personal, deban desarrollar según las funciones establecidas para la Oficina Administración de Carrera Administrativa."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- De la Dirección del Sector Agropecuario y de Recursos Naturales; del Sector de Minas y Energía; del Sector de Infraestructura, Industria y Desarrollo Regional; del Sector del Estado Nacional y del Sector Social . Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones de las Direcciones del Sector Agropecuario y de Recursos Naturales; del Sector de Minas y Energía; del Sector de Infraestructura e Industria y Desarrollo Regional; del Sector del Estado Nacional y del Sector Social, las siguientes:\n\n1. Dirigir, coordinar y controlar el ejercicio y correcto desarrollo de los sistemas de vigilancia de la gestión fiscal previstos en la Constitución, las leyes y reglamentos.\n\n2. Diseñar, en coordinación con la Oficina de Planeación, los planes, programas y proyectos que en materia de control fiscal debe adelantar la Contraloría General de la República.\n\n3. Fijar políticas y directrices que permitan ejecutar y garantizar el adecuado desarrollo del control financiero y de legalidad, del control de gestión y físico, de la revisión de cuentas y de la evaluación de costos ambientales de las entidades sujetas a vigilancia en los diferentes sectores.\n\n4. Participar en la elaboración de metodologías y procedimientos necesarios para que el ejercicio de la vigilancia de la gestión fiscal cumpla con los requerimientos técnicos y condiciones de calidad profesional, establecidas en la constitución, las leyes y reglamentos.\n\n5. Proponer nuevos sistemas de vigilancia de la gestión fiscal, acorde con el desarrollo de nuevos conceptos de vigilancia y en armonía con la naturaleza, organización y funcionamiento de las diferentes entidades sujetas a fiscalización.\n\n6. Evaluar el desarrollo y los resultados obtenidos en la aplicación de los diversos sistemas de vigilancia señalados, y proponer ajustes y recomendaciones para obtener mayores niveles técnicos y de calidad profesional.\n\n7. Presentar al Comité Técnico, los planes, programas y proyectos de control fiscal fijados para el sector e informar acerca de su desarrollo.\n\n8. Conceptuar sobre el comportamiento de la gestión fiscal del sector de vigilancia que a cada una de ellas comprende.\n\n9. Solicitar a las diferentes entidades fiscalizadas, en coordinación con las demás dependencias de la Contraloría General de la República, la información necesaria para el ejercicio de sus funciones.\n\n10. Servir de enlace con el nivel regional, para desarrollar en las diferentes unidades del correspondiente sector, procedimientos y sistemas unificados que permitan obtener los resultados previstos en los diferentes planes.\n\n11. Coordinar la labor de las diferentes dependencias en su cargo, tanto a nivel central como regional, en forma tal que permitan la consolidación de las deficiencias y fortalezas que en materia de control fiscal se presenten en el correspondiente sector.\n\n12. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Dirección."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- De las Unidades de Revisión de Cuentas. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de las Unidades de Revisión de Cuentas, las siguientes:\n\n1. Dirigir, coordinar y controlar el ejercicio y correcto desarrollo de la revisión de cuentas, en las diferentes dependencias encargadas de ésta función.\n\n2. Participar en la elaboración del Plan Anual de Revisión de Cuentas -PARC-, del sector correspondiente, en coordinación con la Dirección respectiva y la Oficina de Planeación.\n\n3. Dirigir, coordinar y controlar la ejecución del Plan Anual de Revisión de Cuentas - PARC-.\n\n4. Actualizar, en coordinación con la Oficina de Planeación, las técnicas, sistemas, metodologías y procedimientos del proceso de revisión de cuentas que debe adelantar la Contraloría General de la República.\n\n5. Servir de enlace con el nivel regional para garantizar que el proceso de revisión de cuentas cumpla con los objetivos y funciones previstos en la Constitución, las leyes y reglamentos, así como prestarle la asesoría necesaria en ésta materia.\n\n6. Evaluar el desarrollo y los resultados obtenidos en la revisión de cuentas y proponer los ajustes y recomendaciones necesarias.\n\n7. Garantizar que el ejercicio de la revisión de las cuentas de las diferentes entidades fiscalizadas, sirva para medir la economía, eficiencia, eficacia y equidad de la gestión fiscal de las entidades sujetas a fiscalización.\n\n8. Llevar actualizado el registro de las entidades del sector obligadas a rendir cuentas y mantener una base de datos con información referente a su situación financiera, operativa y administrativa.\n\n9. Conceptuar sobre el manejo de las cuentas del sector correspondiente.\n\n10. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones del Sector al que corresponde."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.- De las Unidades de Control Físico y de Gestión. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones de las Unidades de Control Físico y de Gestión, las siguientes:\n\n1. Dirigir, coordinar y controlar el ejercicio y correcto desarrollo del control físico y de gestión, en las diferentes dependencias encargadas de ésta función.\n\n2. Participar en la elaboración del Plan Anual de Control Fiscal -PAO-, en los aspectos referentes al control físico y de gestión, en coordinación con la Dirección respectiva y la Oficina de Planeación.\n\n3. Dirigir, coordinar y controlar la ejecución del Plan Anual de Control Fiscal - PAO-.\n\n4. Actualizar, en coordinación con la Oficina de Planeación, las técnicas, sistemas, metodologías y procedimientos para la ejecución del control físico y de gestión, que deba realizar la Contraloría General de la República.\n\n5. Servir de enlace con el nivel regional para garantizar que el control físico y de gestión, cumpla con los objetivos y funciones previstos en la Constitución, las leyes y reglamentos, así como prestarle la asesoría necesaria en ésta materia.\n\n6. Evaluar el desarrollo y los resultados obtenidos en el desarrollo del control físico y de gestión, formular las recomendaciones y proponer los ajustes necesarios.\n\n7. Garantizar que el ejercicio del control físico y de gestión, realizado en las diferentes entidades fiscalizadas, permita establecer la calidad, cantidad y oportunidad con que estas entidades producen los bienes o prestan los servicios públicos a que están obligadas, así como cumplan los objetivos y metas señaladas, bajo los principios de economía, eficacia y equidad.\n\n8. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones del Sector al que corresponde."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- De las Unidades de Control Financiero y de Legalidad. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones de las Unidades de Control Financiero y de Legalidad, las siguientes:\n\n1. Dirigir, coordinar y controlar el ejercicio y correcto desarrollo del control financiero y de legalidad, en las diferentes dependencias encargadas de ésta función.\n\n2. Participar en la elaboración del Plan Anual de Control Fiscal -PAO-, en los aspectos referentes al control financiero y de legalidad, en coordinación con la Dirección respectiva y la Oficina de Planeación.\n\n3. Dirigir, coordinar y controlar la ejecución del Plan Anual de Control Fiscal - PAO-.\n\n4. Actualizar, en coordinación con la Oficina de Planeación, las técnicas, sistemas, metodologías y procedimientos para la ejecución del control financiero y de legalidad, que deba realizar la Contraloría General de la República.\n\n5. Servir de enlace con el nivel regional para garantizar que el control financiero y de legalidad, cumpla con los objetivos y funciones previstos en la Constitución, las leyes y reglamentos, así como prestarle la asesoría necesaria en ésta materia.\n\n6. Evaluar el desarrollo y los resultados obtenidos en el desarrollo del control financiero y de legalidad, formular las recomendaciones y proponer los ajustes necesarios.\n\n7. Garantizar que el ejercicio del control financiero y de legalidad, realizado en las diferentes entidades fiscalizadas, permita establecer la situación financiera de éstas entidades, así como que todas las actividades se desarrollen bajo las normas legales y estatutarias que rigen las mismas.\n\n8. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones del Sector al que corresponde."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66.- De las Unidades de Valoración de Costos Ambientales. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de las Unidades de Valoración de Costos Ambientales, las siguientes:\n\n1. Dirigir, coordinar y controlar el ejercicio y correcto desarrollo de la valoración de costos ambientales, en las diferentes dependencias encargadas de ésta función.\n\n2. Participar en la elaboración del Plan Anual de Control Fiscal -PAO-, en los aspectos referentes a la valoración de costos ambientales, en coordinación con la Dirección respectiva y la Oficina de Planeación.\n\n3. Dirigir, coordinar y controlar la ejecución del Plan Anual de Control Fiscal - PAO-.\n\n4. Actualizar, en coordinación con la Oficina de Planeación, las técnicas, sistemas, metodologías y procedimientos para la ejecución de la valoración de costos ambientales, que deba realizar la Contraloría General de la República.\n\n5. Servir de enlace con el nivel regional para garantizar que la valoración de costos ambientales, cumpla con los objetivos y funciones previstos en la Constitución, las leyes y reglamentos, así como prestarle la asesoría necesaria en ésta materia.\n\n6. Evaluar el desarrollo y los resultados obtenidos en la valoración de costos ambientales, formular las recomendaciones y proponer los ajustes necesarios.\n\n7. Garantizar que la valoración de costos ambientales, realizada en las diferentes entidades fiscalizadas, permita establecer la preservación, conservación, uso, protección y deterioro de los recursos naturales y el medio ambiente.\n\n8. Conceptuar sobre la gestión y los resultados alcanzados en la valoración de costos del correspondiente sector.\n\n9. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones del Sector al que corresponde."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- De la Dirección de Economía y Finanzas Públicas. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Dirección de Economía y Finanzas Públicas, las siguientes:\n\n1. Dirigir la elaboración del Informe Financiero mensual y anual de la Contraloría General de la República.\n\n2. Dirigir y coordinar la elaboración de los resultados de la certificación de las finanzas del Estado.\n\n3. Dirigir y coordinar la realización de los distintos estudios en materia económica, fiscal y del medio ambiente.\n\n4. Dirigir y coordinar la elaboración de la cuenta general del Presupuesto y del Tesoro.\n\n5. Dirigir y coordinar la consolidación de los resultados de la evaluación de gestión realizados en la Contraloría General de la República.\n\n6. Dirigir y coordinar el análisis financiero del Balance General de la Nación y demás informaciones necesarias para la proyección de los informes que deba rendir el Contralor General de la República.\n\n7. Dirigir y coordinar la elaboración del informe sobre las cuentas ambientales.\n\n8. Asistir al Contralor y al Vicecontralor en materia económica y fiscal.\n\n9. Desarrollar y difundir las metodologías para la evaluación de las Finanzas Públicas.\n\n10. Preparar la documentación necesaria para la refrendación del Balance General de la Nación por parte del Contralor General de la República.\n\n11. Dirigir la evaluación de los Estados Financieros y someterlos a consideración del Contralor General de la República.\n\n12. Diseñar y coordinar la implementación de las políticas de Estadísticas Fiscales del Estado.\n\n13. Dirigir y coordinar la elaboración de los certificados de disponibilidad de recursos destinados a la apertura de créditos adicionales al Presupuesto General de la Nación para la firma del Contralor General de la República.\n\n14. Dirigir y coordinar la elaboración de las certificaciones de Títulos de Crédito Público, para la firma del Contralor General.\n\n15. Dirigir la elaboración del registro de los saldos de la deuda pública de la Nación y de las Entidades Territoriales.\n\n16. Dirigir y coordinar las labores de las unidades a su cargo.\n\n17. Dirigir y coordinar la elaboración de las estadísticas fiscales del Estado, la cuenta general del presupuesto y del Tesoro y los resultados de las prácticas de la Auditoría del Balance General de la Nación.\n\n18. Coordinar las prácticas de auditoría a los registros, balances y demás estados financieros producidos por el Contador General, y solicitar las correcciones del caso.\n\n19. La Dirección de Economía y Finanzas Públicas será la fuente oficial, de la Contraloría general de la República, para proporcionar información de las estadísticas fiscales.\n\n20. Coordinará con otras entidades del Estado y demás dependencias de la Contraloría General de la República, que produzcan información estadística y el suministro oportuno de la misma.\n\n21. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Dirección."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.- De la Unidad de Investigaciones Económicas. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Investigaciones Económicas, las siguientes:\n\n1. Participar en la elaboración de la certificación de las finanzas públicas.\n\n2. Participar en la elaboración del Informe Financiero, mensual y definitivo.\n\n3. Coordinar el análisis de las diferentes clases déficit, y las implicaciones fiscales de la política monetaria y crediticia.\n\n4. Realizar estudios sobre el impacto macroeconómico y regional de las finanzas públicas.\n\n5. Evaluar los escenarios alternativos en los cuales las políticas fiscales, monetaria y cambiaria, pueden interactuar.\n\n6. Analizar y evaluar los resultados distributivos de las acciones de la política macroeconómica.\n\n7. Evaluar el efecto y la contribución de las entidades públicas en la distribución del ingreso y asignación de los recursos de la economía.\n\n8. Coordinar la elaboración de los informes especiales para el Contralor General de la República y el Vicecontralor.\n\n9. Coordinar la elaboración de los documentos ocasionales de investigación económica.\n\n10. Diseñar metodologías para evaluar el desempeño macroeconómico de la gestión pública.\n\n11. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.- De las funciones de las Divisiones Análisis y Prospectivas de la Economía Pública y de Estudios Sectoriales. Derogado por el Artículo 87 de la Ley 267 de 2000. Las Divisiones Análisis y Prospectivas de la Economía Pública y de Estudios Sectoriales, de la Contraloría general de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia economía pública tanto de proyección global como sectorial, deban desarrollar según las funciones establecidas para la Unidad de Investigaciones Económicas. Administrativa."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.- De la Unidad de Finanzas Públicas. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Finanzas Públicas, las siguientes:\n\n1. Participar en la elaboración de la certificación de las finanzas públicas.\n\n2. Participar en la elaboración del Informe Financiero, mensual y definitivo.\n\n3. Efectuar análisis sobre el comportamiento mensual de los ingresos y los gastos del Gobierno Central, y de manera trimestral los del Estado.\n\n4. Evaluar la ejecución de la programación financiera de los gastos e ingresos del sector público.\n\n5. Analizar y medir impacto de las relaciones que se establecen entre las medidas de política fiscal y otras variables económicas.\n\n6. Participar en la evaluación del impacto de las variables fiscales en la economía nacional, departamental y municipal.\n\n7. Asesorar al Contralor General y al Vicecontralor en materia de política fiscal.\n\n8. Desarrollar metodologías para el logro de su objetivo.\n\n9. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71.- De las Funciones de las Divisiones Estudios de las Finanzas Públicas y de Estudios de la Política Fiscal. Derogado por el Artículo 87 de la Ley 267 de 2000. Las Divisiones Estudios de las Finanzas Públicas y de Estudios de la Política Fiscal, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia finanzas públicas y manejo de la política fiscal, deban desarrollar según las funciones establecidas para la Unidad de Finanzas Públicas."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72.- De la Unidad de Estadística Fiscal del Estado. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Estadística Fiscal del Estado, las siguientes:\n\n1. Coordinar, proyectar, dirigir, diseñar y asignar los trabajos y estudios para la elaboración y compilación de la Estadística Fiscal del Estado y su publicación, las técnicas y metodologías para el cálculo de las diferentes clases de déficit o superávit del sector público consolidado, como elemento básico de la certificación de las finanzas públicas.\n\n2. Coordinar el intercambio institucional de estadísticas entre la Contraloría General de la República y las demás entidades del Estado, constituyéndose en la fuente oficial a través de la cual se proporcionarán las estadísticas.\n\n3. Coordinar con los demás centros de información de la Contraloría General de la República el flujo de las diferentes estadísticas, para que la Unidad se convierta en el Banco de Datos Fiscales de la Contraloría General de la República.\n\n4. Asesorar en el uso de las estadísticas a las unidades que conforman la Dirección de Economía y Finanzas y a las demás dependencias de la Contraloría General de la República y entidades estatales, internacionales y privadas que soliciten sus servicios.\n\n5. Coordinar la proyección de las resoluciones relacionadas con las normas sobre Estadística Fiscal del Estado.\n\n6. Coordinar y dirigir la participación de la Unidad de Estadística Fiscal del Estado en la elaboración del Informe Financiero Mensual y Anual.\n\n7. Coordinar el estudio sobre el cálculo del porcentaje promedio ponderado de la remuneración de los servidores de la administración central, que sirva de base para determinar el reajuste anual de los miembros del Congreso.\n\n8. Asesorar al Contralor General de la República y al Vicecontralor en materia de Estadística Fiscal.\n\n9. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73.- De las Funciones de las Divisiones de Estadística del Nivel Nacional y de Estadística del Nivel Nacional y de Estadística del Nivel Territorial. Derogado por el Artículo 87 de la Ley 267 de 2000. Las Divisiones de Estadística del Nivel Nacional y de Estadística del Nivel Territorial, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia estadística tanto a nivel nacional como territorial, deban desarrollar según las funciones establecidas para la Unidad de Estadística Fiscal del Estado."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74.- De la Unidad de Contabilidad Presupuestal. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones de la Unidad de Contabilidad Presupuestal, las siguientes:\n\n1. Participar en la sistematización del Presupuesto General de la Nación y en la edición de la cuenta general del presupuesto y del tesoro.\n\n2. Coordinar y desarrollar la contabilidad de la ejecución del Presupuesto Nacional y su consolidación con la de las entidades descentralizadas territorialmente o por servicios.\n\n3. Coordinar y controlar el registro de la deuda pública del Estado.\n\n4. Coordinar, dirigir y controlar la consolidación de la cuenta del tesoro.\n\n5. Prestar asesoría a todo organismo o entidad pública que lo requiera y absolver las consultas que le sean solicitadas sobre la materia.\n\n6. Coordinar, dirigir y controlar el diseño de formatos para los registros relacionados con la deuda pública, el presupuesto y el tesoro e instructivos e impartir capacitación.\n\n7. Dirigir y controlar las visitas de revisión, orientación y ajustes de cifras.\n\n8. Dirigir la elaboración de certificados de registros de todo documento representativo de deuda pública.\n\n9. Coordinar y controlar la elaboración de los certificados de disponibilidad presupuestal, derivados de la contabilidad de la ejecución del presupuesto.\n\n10. Participar en la elaboración del informe financiero, mensual y definitivo.\n\n11. Asesorar al Despacho del Contralor General, en temas relacionados con la ejecución presupuestal, la deuda pública y la cuenta del tesoro.\n\n12. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75.- De las funciones de las Divisiones Contabilidad Presupuestal y del Tesoro y de la Deuda Pública. Derogado por el Artículo 87 de la Ley 267 de 2000 . Las Divisiones Contabilidad Presupuestal y del Tesoro y de la Deuda Pública, de la Contraloría General de la República, cumplirán las funciones que mediante resolución motivada del Contralor General, le asigne de acuerdo con la actividad y especialidad que en materia de contabilidad presupuestal y del tesoro y manejo de la deuda, deban desarrollar según las funciones establecidas para la Unidad de Contabilidad Presupuestal y del Tesoro."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76.- De la Unidad de Auditoría del Balance. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Auditoría del Balance, las siguientes:\n\n1. Programar, coordinar, dirigir y asignar los trabajos de auditoría al balance general, al balance de la hacienda, al balance del tesoro y demás estados financieros preparados por la Dirección de Contabilidad General del Ministerio de Hacienda y Crédito Público y la Unidad de Contabilidad Presupuestal de la Contraloría General de la República.\n\n2. Preparar con destino a la firma del Contralor General de la República, el informe de auditoría con dictamen u opinión sobre la razonabilidad de las cifras que presentan los estados financieros preparados por el Contador General, y custodiar el archivo permanente de los papeles de trabajo que soportan el informe y el dictamen.\n\n3. Designar para aprobación del Director de Economía y Finanzas Públicas, las comisiones que deben practicar auditoría a los responsables de la información financiera y a los registros de ejecución presupuestaria en los diferentes organismos y entidades ejecutoras del presupuesto nacional.\n\n4. Practicar la auditoría a las reservas de apropiación presupuestal y a los certificados de disponibilidad de los excedentes de renta que van a servir de base para la apertura de créditos adicionales al presupuesto nacional para su refrendación por parte del Contralor General de la República.\n\n5. Practicar auditoría a las resoluciones de refrendación de documentos de deuda pública para su registro correspondiente.\n\n6. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77º.- De la Dirección de Investigaciones y Juicios Fiscales . Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones de la Dirección de Investigaciones y Juicios Fiscales, las siguientes:\n\n1. Diseñar el plan de ejecución de los programas que deban desarrollar las Unidades y demás dependencias que conforman la Dirección.\n\n2. El diseño de los planes y programas para el cumplimiento de las labores generales de la Dirección, en especial el proceso de responsabilidad fiscal.\n\n3. El control y supervisión del desarrollo de los procesos de responsabilidad fiscal.\n\n4. Coordinar la elaboración del Boletín Estadístico sobre fallos con responsabilidad fiscal que debe publicar el Contralor General de la República.\n\n5. Adelantar los procesos de responsabilidad fiscal de su competencia.\n\n6. Coordinar, evaluar y controlar las actividades de las unidades y divisiones del nivel territorial, que cumplan funciones y desarrollen competencias de esta Dirección.\n\n7. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Dirección."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78.- De la Unidad de Investigaciones Fiscales. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Investigaciones Fiscales, las siguientes:\n\n1. El Diseño de las políticas, planes y programas sobre investigaciones fiscales.\n\n2. La elaboración del Plan Anual de Actividades que debe ser ejecutado por el nivel regional.\n\n3. La ejecución de la investigación fiscal dentro del proceso de responsabilidad fiscal.\n\n4. La evaluación y revisión selectiva de los resultados de la etapa de investigación adelantada por las Divisiones de Investigación de las Seccionales.\n\n5. El diseño, con la Dirección General, de los planes de investigación que se deben adelantar conjuntamente con la Fiscalía General de la Nación y la Procuraduría General de la Nación.\n\n6. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79.- De la Unidad de Juicios Fiscales. Derogado por el Artículo 87 de la Ley 267 de 2000 . Son funciones de la Unidad de Juicios Fiscales, las siguientes:\n\n1. El Diseño de las políticas, planes y programas sobre juicios fiscales.\n\n2. La elaboración del Plan Anual de Actividades que debe ser ejecutado por el nivel regional.\n\n3. Diseñar los planes de ejecución de los juicios fiscales dentro del proceso de responsabilidad fiscal, que adelantan las Divisiones Seccionales.\n\n4. La evaluación y revisión selectiva de los fallos emitidos por las Divisiones Seccionales de Juicios Fiscales.\n\n5. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80.- De la Unidad de Intervención Judicial. Derogado por el Artículo 87 de la Ley 267 de 2000. Son funciones de la Unidad de Intervención Judicial, las siguientes:\n\n1. El Diseño con la Unidad de Investigaciones, de los planes, programas y procedimientos para la intervención de la Contraloría General de la República en los procesos penales por delitos cometidos contra los intereses patrimoniales del Estado.\n\n2. Promover los procesos penales a que den lugar las investigaciones adelantadas por la Unidad de Investigaciones.\n\n3. Adelantar la parte civil dentro de los procesos penales que se tramitan por delitos cometidos contra los intereses patrimoniales del Estado.\n\n4. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Unidad.\n\nDE LA AUDITORIA DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA\n\nDE SU NATURALEZA, OBJETIVOS Y FUNCIONES"
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81.- Naturaleza. Declarado CONDICIONALEMTE EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-499 de 1998 . La Auditoría de la Contraloría General de la República es una dependencia de carácter técnico adscrita al Despacho del Contralor General , con autonomía administrativa señalada en la presente ley y presupuesto descentralizado.\n\nAparte subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-499 de 1998 ."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82.- Objetivo. El objetivo del Auditor de la Contraloría General de la República, es el de ejercer la vigilancia de la gestión fiscal de la Contraloría General de la República, de acuerdo con la Constitución y la ley."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83.- Autonomía Administrativa. El Auditor de la Contraloría General de la República, tendrá autonomía administrativa para la administración de sus recursos humanos, la ordenación del gasto, contratación de compra y suministro de bienes y servicios y la contratación de prestación de servicios técnicos necesarios para el adecuado funcionamiento de la Auditoría.\n\nPARÁGRAFO.- Para el desarrollo y cumplimiento de las facultades otorgadas en el presente artículo, el Auditor de la Contraloría General de la República, utilizará y se soportará en las diferentes dependencias de la Contraloría General de la República que cumplen y desarrollan las funciones de registro, control y reporte de novedades de los recursos humanos y de administración de recursos físicos y la ejecución presupuestal, legalización y pago de las diferentes cuentas que ordene el Auditor con cargo al presupuesto establecido para la Auditoría de la Contraloría General de la República."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84.- Funciones. Para el cumplimiento del objetivo, la Auditoría de la Contraloría General de la República, cumplirá las siguientes funciones:\n\n1. Ejercer el control fiscal en forma posterior y selectiva a la Contraloría General de la República, conforme a los procedimientos, sistemas y principios que establezca la ley para la Contraloría General de la República.\n\n2. Ejercer la vigilancia de la gestión fiscal de la Contraloría General de la República, a través de los sistemas de revisión de cuentas, de control financiero, de control de legalidad, de control de gestión y de control de resultados.\n\n3. Ejercer el control posterior sobre las cuentas de la Contraloría General de la República, en los casos previstos por la ley para la Contraloría General de la República.\n\n4. Ejercer funciones administrativas propias para el cabal cumplimiento y desarrollo de las actividades de control fiscal.\n\n5. Las demás que le sean establecidas por la ley.\n\nDE LA ESTRUCTURA ADMINISTRATIVA Y FUNCIONES POR DEPENDENCIA"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85.- Estructura Interna. A partir de la expedición de la presente ley, la Auditoría de la Contraloría General de la República, tendrá la siguiente estructura interna:\n\nI. AUDITORÍA DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA\n\n1. DESPACHO DEL AUDITOR\n\n11. Unidad de Control Fiscal\n\n1.2. Unidad de Acciones Jurídicas"
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86.- Del Despacho del Auditor. Son funciones del Despacho del Auditor de la Contraloría General de la República, las siguientes:\n\n1. Fijar las políticas, planes, programas y estrategias para el desarrollo de la vigilancia del control fiscal de la Contraloría General de la República.\n\n2. Determinar las políticas, planes, programas y estrategias necesarias para el adecuado manejo administrativo y financiero de la Auditoría de la Contraloría General de la República, en desarrollo de la autonomía administrativa otorgada por la presente ley.\n\n3. Determinar las políticas, planes y programas sobre la vinculación, nombramiento y manejo del personal de la Auditoría de la Contraloría General de la República, en concordancia con lo previsto en la presente ley.\n\n4. Establecer políticas, planes y programas sobre el desarrollo, ejecución y control del presupuesto de la Auditoría de la Contraloría General de la República.\n\n5. Dirigir y coordinar las labores administrativas y de control fiscal de las diferentes dependencias de la Auditoría de la Contraloría General de la República.\n\n6. Las demás que sean señaladas por la ley."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87.- De la Unidad de Control Fiscal. Son funciones de la Unidad de Control Fiscal, las siguientes:\n\n1. Ejercer la revisión de las cuentas, el control financiero y de legalidad y el control físico y de gestión, en la Contraloría General de la República, de acuerdo con las políticas planes y programas establecidos por el Despacho del Auditor y con las disposiciones que sobre la materia se encuentran consagradas en las Constitución, las leyes y los reglamentos para la Contraloría General de la República.\n\n2. Evaluar la gestión fiscal de la Contraloría General de la República, aplicando las metodologías, procedimientos y sistemas que para el efecto señale el Despacho del Auditor, en concordancia con los métodos, procedimientos y sistemas establecidos para el control de gestión fiscal en la Contraloría General de la República.\n\n3. Presentar los resultados de los trabajos adelantados a las diferentes dependencias de la Contraloría General de la República fiscalizadas y realizar las acciones necesarias tendientes a la iniciación de procesos de responsabilidad a que hubiere lugar.\n\n4. Las demás que le sean asignadas por la ley."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88.- De la Unidad de Acciones Jurídicas. Son funciones de la Unidad de Acciones Jurídicas, las siguientes:\n\n1. Administrar, coordinar y controlar la ejecución de los programas que deban desarrollar la Auditoría de la Contraloría General de la República.\n\n2. Administrar, coordinar y controlar la ejecución de los planes y programas que en cumplimiento de las labores específicas de la Unidad, en especial la de los procesos de responsabilidad fiscal contra los empleados de la Contraloría General de la República.\n\n3. Supervisar, administrar y controlar el desarrollo de los procesos de responsabilidad fiscal contra los empleados de la Contraloría General de la República.\n\n4. Adelantar los procesos de responsabilidad fiscal de su competencia.\n\n5. Las demás que le sean asignadas por la ley y/o resolución motivada del Auditor de la Contraloría General de la República.\n\nFONDO DE BIENESTAR SOCIAL DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA\n\nDE SU CREACION, NATURALEZA, OBJETIVOS Y FUNCIONES"
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89.- Creación y Naturaleza. Créase el Fondo de Bienestar Social de la Contraloría General de la República con personería jurídica, autonomía administrativa y presupuesto propio, adscrito a la Contraloría General de la República."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90.- De los Objetivos. El Fondo de Bienestar Social de la Contraloría General de la República, tendrá como objetivos, los siguientes:\n\n1. Contribuir a la solución de las necesidades básicas de salud, educación y vivienda de los empleados de la Contraloría General de la República.\n\n2. Desarrollar planes especiales de vivienda, educación y salud para los empleados de la Contraloría General de la República.\n\n3. Desarrollar planes de crédito de salud, educación y vivienda para los empleados de la Contraloría General de la República y/o su cónyuge o compañero o compañera permanente.\n\n4. Desarrollar planes de crédito para construcción de vivienda, compra de vivienda usada, liberación de gravámenes hipotecarios y mejoras en inmuebles para los empleados de la Contraloría General de la República y/o su cónyuge o compañero o compañera permanente y demás líneas de crédito de desarrollo social.\n\n5. Administrar las cesantías de los empleados de la Contraloría General de la República.\n\n6. Administrar el Colegio de la Contraloría General de la República.\n\n7. Administrar el Centro Médico de la Contraloría General de la República."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91.- De las Funciones. Son funciones del Fondo de Bienestar Social de la Contraloría General de la República, las siguientes:\n\n1. Organizar, dirigir y administrar el reconocimiento y pago de las cesantías de los empleados públicos de la Contraloría.\n\n2. Expedir los reglamentos generales que en materia de crédito de educación, salud y vivienda desarrolle, de conformidad con las normas legales y reglamentarias.\n\n3. Expedir los reglamentos generales para la atención de las prestaciones a su cargo, de conformidad con las normas legales y reglamentarias.\n\n4. Atender los requerimientos que en materia de vivienda formulen los empleados de la Contraloría General de la República.\n\n5. Realizar las inversiones que le permitan servir oportunamente los objetivos propios y le garanticen seguridad, rentabilidad y liquidez.\n\n6. Otorgar los créditos aprobados por la Junta Directiva del Fondo.\n\n7. Cancelar las cesantías parciales y definitivas a los empleados y exempleados de la entidad.\n\n8. Elaborar y ejecutar los programas de asistencia social para los empleados y sus familias.\n\n9. Elaborar y ejecutar programas recreativos y culturales para los funcionarios de la Contraloría General de la República y sus familias.\n\n10. Establecer los planes educativos que debe desarrollar el Colegio para Hijos de Empleados.\n\n11. Las demás que le sean asignadas por la ley."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92.- Del Domicilio. El domicilio del Fondo de Bienestar Social de la Contraloría General de la República, será la ciudad de Santa Fe de Bogotá, D.C."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93.- Del Patrimonio. El patrimonio del Fondo de Bienestar Social de la Contraloría General de la República, estará constituido:\n\n1. Por las apropiaciones que le sean asignadas en el presupuesto nacional y especialmente por el aporte que haga la Contraloría General de la República correspondiente al 2% de su presupuesto anual.\n\n2. Por sus rendimientos operacionales y financieros.\n\n3. Por los auxilios y donaciones que reciba.\n\n4. Por los aportes de los empleados de la Contraloría General de la República.\n\n5. Por las sumas que recaude la Contraloría por concepto de las multas que imponga.\n\n6. Por los bienes que como persona jurídica haya adquirido o adquiera.\n\n7. Por el rubro correspondiente a cesantías tanto parciales como definitivas.\n\n8. Por los recursos que se perciban como producto de los servicios prestados por la Unidad Especial de Estudios Especializados de Control Fiscal -CECOF-.\n\n9. Con los recursos de la venta de papel rezago, remate de bienes, venta de pliegos y demás actividades administrativas, que realice la Contraloría.\n\nPARÁGRAFO.- Los derechos, bienes y obligaciones del actual Fondo Social de Vivienda, se incorporan al patrimonio del Fondo de Bienestar Social de la Contraloría General de la República, así como también los bienes y fondos de la Unidad Médica y del Colegio de la Contraloría General de la República.\n\nDIRECCIÓN Y ADMINISTRACION"
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94.- Dirección y Administración. El Fondo de Bienestar Social de la Contraloría General de la República, estará dirigido y administrado por una Junta Directiva y un Director , de libre nombramiento del Contralor , quien será su representante legal y tendrá el nivel de Jefe de Unidad. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-514 de 1994."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95.- Junta Directiva. La Junta Directiva del Fondo de Bienestar Social de la Contraloría General de la República, estará integrada por:\n\n- El Contralor General de la República o su delegado.\n\n- El Secretario General\n\n- El Secretario Administrativo\n\n- Un representante del Ministro de Hacienda y Crédito Público\n\n- Un representante de los empleados de la Contraloría General de la República.\n\nEl Director del Fondo asistirá a las reuniones de la Junta Directiva con voz pero sin voto."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96.- De las Funciones de la Junta Directiva. Son funciones de la Junta Directiva, las siguientes:\n\n1.- Formular la política general del Fondo y los planes y programas que, conforme a las reglas previstas por el Departamento Nacional de Planeación y el Ministerio de Hacienda deban proponerse para su incorporación a los planes sectoriales y a través de estos a los planes generales de desarrollo.\n\n2.- Adoptar los estatutos del Fondo de Bienestar Social de la Contraloría General de la República y cualquier reforma que a ellos se introduzca y someterlos a la aprobación del Contralor General.\n\n3.- Adoptar los reglamentos generales sobre prestación de servicios de salud, educación, vivienda y demás servicios, y sobre las condiciones y términos necesarios para el reconocimiento y efectividad de las cesantías de acuerdo con las normas legales y reglamentarias.\n\n4.- Aprobar el presupuesto anual de ingresos, inversiones y gastos.\n\n5.- Analizar, estudiar y aprobar los informes, balances y estados financieros del Fondo de Bienestar Social de la Contraloría General de la República.\n\n6.- Dirigir y controlar los planes de inversión de las reservas y su manejo financiero.\n\n7.- Autorizar las inversiones financieras que le permitan servir oportunamente los objetivos propios de la institución y le garanticen seguridad, rentabilidad y liquidez.\n\n8.- Autorizar los actos y contratos, en la cuantía que determinen los estatutos.\n\n9.- Delegar en el Director General algunas de sus funciones.\n\n10.- Aprobar o improbar las solicitudes de vivienda hechas por los funcionarios de la Contraloría General de la República.\n\n11.- Las demás que se relacionen con la organización y funcionamiento del Fondo de Bienestar Social de la Contraloría General de la República."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97.- De las funciones del Director. Son funciones del Director del Fondo de Bienestar Social de la Contraloría General de la República, las siguientes:\n\n1.- Presentar a consideración de la Junta Directiva los programas, proyectos y planes que debe desarrollar la entidad y ejecutar sus decisiones.\n\n2.- Dirigir, organizar, coordinar y controlar todas las actividades del grupo a su cargo.\n\n3.- Presentar a consideración y aprobación de la Junta Directiva el proyecto de presupuesto y los proyectos de acuerdos de obligaciones y de ordenación de gastos.\n\n4.- Controlar y coordinar el recaudo de los ingresos, ordenar los gastos, velar por la correcta aplicación de los fondos y el debido mantenimiento y utilización de los bienes en general.\n\n5.- Dirigir las operaciones del Fondo dentro de las prescripciones de la ley los reglamentos y los estatutos.\n\n6.- Ser el representante legal del Fondo de Bienestar Social de la Contraloría General de la República.\n\n7.- Suscribir como representante legal, los actos o contratos que deban celebrarse conforme a las normas legales y sus estatutos.\n\n8.- Constituir apoderados que representen al Fondo en los asuntos judiciales y extrajudiciales.\n\n9.- Presentar al Contralor General, por conducto del Secretario General, los informes periódicos o específicos que le soliciten sobre las actividades desarrolladas y la situación general del Fondo.\n\n10.- Actuar como Secretario de la Junta Directiva.\n\n11.- Las demás que se relacionen con la organización y funcionamiento del Fondo y no estén expresamente atribuidas a otra autoridad."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98.- De los Actos y Contratos. Los Actos y Contratos que celebre el Fondo de Bienestar Social de la Contraloría General de la República, en desarrollo de su objetivo y funciones se sujetarán a las disposiciones que rijan, para los establecimientos públicos del orden nacional. Artículo 5 Decreto 1050 de 1968; Decreto 3130 de 1968. Decreto 128 de 1976."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99.- De su Estructura Interna. La estructura interna del Fondo de Bienestar Social de la Contraloría General de la República, será determinada por la Junta Directiva. Su nomenclatura se ajustará a las siguientes normas:\n\n1. Las dependencias del nivel directivo se denominarán unidades.\n\n2. Las dependencias que cumplen funciones asesoría y coordinación, se denominarán oficinas o comités.\n\n3. Las dependencias operativas, incluidas las que atienden servicios de administración interna, se denominarán divisiones.\n\n4. Las dependencias que se creen para el estudio o decisiones de asuntos especiales se denominan comisiones."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100.- De la Planta de Personal. La Planta de Personal del Fondo de Bienestar Social de la Contraloría General de la República, será determinada por la Junta Directiva la cual deberá tener en cuenta la denominación, clasificación, niveles y grados ocupacionales establecidos para la Contraloría General de la República en la presente ley. Para entrar a funcionar requiere ser adoptada por el Contralor General de la República, mediante resolución."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101.- Derogado por el art. 87, Decreto Ley 267 de 2000 . Del Control Fiscal. El Control Fiscal del Fondo de Bienestar Social de la Contraloría General de la República, será ejercido por la auditoría de la Contraloría General de la República.\n\nDEL SISTEMA DE PERSONAL DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA\n\nDE LA CLASIFICACION, DENOMINACION Y GRADOS DE LOS EMPLEOS"
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102.- Derogado por el art. 11 del Decreto Nacional 269 de 2000 . Clasificación de los Empleos. Según la naturaleza general de sus funciones, la índole de sus responsabilidades y los requisitos exigidos para su desempeño, los empleos de la Contraloría General de la República y de la Auditoría de la Contraloría General de la República a que se refiere la presente ley se clasifican en los siguientes niveles, a saber:\n\n1.- Nivel Directivo - Asesor\n\nAl Nivel Directivo - Asesor, comprenden los empleos a los cuales corresponden funciones de dirección general, de formulación de políticas y adopción de planes y programas para su ejecución y desarrollan tareas consistentes en asistir y asesorar directamente a los funcionarios que encabezan las dependencias principales de la organización de la Contraloría.\n\n2.- Nivel Ejecutivo\n\nAl nivel ejecutivo, comprenden los empleos cuyas funciones consisten en la dirección, coordinación y control de las unidades o dependencias internas de la Contraloría que se encargan de administrar, desarrollar y ejecutar las políticas, planes y programas.\n\n3.- Nivel Profesional\n\nAl nivel profesional, comprenden los empleos cuyas funciones consisten en la aplicación de conocimientos propios de cualquier carrera profesional reconocida por la ley dentro de una unidad o dependencia determinada en la organización de la Contraloría.\n\n4.- Nivel Administrativo\n\nAl nivel administrativo, comprenden los empleos cuyas funciones consisten en la aplicación de procedimientos, recursos indispensables para ejercitar una ciencia o un arte desarrollar tareas complementarias y de apoyo a los niveles superiores y a la supervisión en los grupos de trabajo.\n\n5.- Nivel Operativo\n\nAl nivel operativo comprenden los empleos cuyas funciones se caracterizan por el predominio y el desarrollo de actividades manuales o tareas de ejecución."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103.- Derogado por el art. 11 del Decreto Nacional 269 de 2000 . Requisitos para el Ejercicio de los Empleos. Para el desempeño de los empleos correspondientes a los niveles de qué trata el artículo anterior de esta ley bastará reunir las calidades que determinen los manuales, de acuerdo con cualquiera de los siguientes requisitos generales:\n\n1.- Nivel Directivo - Asesor\n\nPara el nivel directivo - asesor, los fijados en la Constitución o en las leyes o en los decretos especiales o en las resoluciones expedidas por el Contralor. Para los cargos que se definan como asesores requieren grado profesional o título universitario de especialización y experiencia.\n\n2.- Nivel Ejecutivo\n\nPara el nivel ejecutivo se requiere grado profesional o título universitario de especialización y experiencia.\n\n3.- Nivel Profesional\n\nPara el nivel profesional se requiere grado profesional o título universitario de especialización y experiencia.\n\n4.- Nivel Administrativo\n\nPara el nivel administrativo se requiere educación superior o secundaria y conocimientos específicos o experiencia laboral equivalente.\n\n5.- Nivel Operativo\n\nPara el nivel operativo se requiere educación primaria o media y conocimientos específicos o experiencia laboral equivalente.\n\nLos criterios establecidos por el presente artículo, servirán de base para determinar mediante reglamentación especial del Contralor las condiciones generales de estudio y experiencia requerida para el ejercicio de los distintos cargos, para la cual se tendrá en cuanta la naturaleza y funciones de las dependencias internas de la Contraloría General de la República.\n\nLa Contraloría General de la República procederá dentro del término de tres (3) meses, contados a partir de la vigencia de la presente ley, a elaborar los manuales específicos de requisitos para los cargos de la planta de personal."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104.- Derogado por el art. 11 del Decreto Nacional 269 de 2000 . De la Escala de Remuneración. La Escala de Remuneración para los diferentes niveles establecidos para la Contraloría General de la República y la Auditoría de la Contraloría General de la República en esta ley, se establecerá por decreto del Gobierno Nacional de acuerdo con la propuesta presentada por el Contralor General de la República."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105.- Derogado por el art. 11 del Decreto Nacional 269 de 2000 . De la Denominación y Grado . La Denominación y Grado de los empleos de la Contraloría General de la República y de la Auditoría de la Contraloría General de la República, estará integrada así:\n\nDENOMINACION GRADO\n\nNIVEL DIRECTIVO - ASESOR\n\nContralor General de la República\n\nVicecontralor 21\n\nAuditor General 20\n\nSecretario General 20\n\nSecretario Administrativo 20\n\nDirector General 19\n\nJefe de Oficina 19\n\nDirector Seccional 18\n\nSecretario Privado 18\n\nAsesor 18\n\nNIVEL EJECUTIVO\n\nJefe de Unidad 17\n\nDirector 17\n\nJefe de Unidad Seccional 16\n\nJefe de División 15\n\nRector 15\n\nJefe de División Seccional 14\n\nNIVEL PROFESIONAL\n\nProfesional Universitario 13\n\nVicerrector (Grado Escalafón Docente)\n\nCoordinador 13\n\nOrientador Educativo (Grado Escalafón\n\nDocente)\n\nProfesional Universitario 12\n\nSecretario General 11\n\nProfesional Universitario 11\n\nProfesional Universitario 10\n\nProfesor (Grado Escalafón Docente)\n\nProfesional Universitario 09\n\nNIVEL ADMINISTRATIVO\n\nSecretario de Despacho 08\n\nAuxiliar Administrativo 07\n\nAuxiliar Administrativo 06\n\nAuxiliar Administrativo 05\n\nAuxiliar Administrativo 04\n\nNIVEL OPERATIVO\n\nConductor 03\n\nAuxiliar Operativo 03\n\nAuxiliar Operativo 02\n\nMensajero 02\n\nAuxiliar Operativo 01\n\nMensajero 01\n\nPara comprensión del presente artículo, se entiende por denominación la identificación del conjunto de labores, atribuciones y responsabilidades que constituyen un empleo y por grado, el número de orden que indica la asignación mensual del empleo dentro de una escala progresiva, según la complejidad y responsabilidad inherente al ejercicio de sus funciones.\n\nPARÁGRAFO 1º.- Las denominaciones de Rector, en el nivel ejecutivo y el de Vicerrector, Secretario General, Orientador Educativo, profesor del nivel profesional, pertenecen a la planta de personal del Colegio de la Contraloría General de la República.\n\nPARÁGRAFO 2º.- La denominación de Director, en el nivel ejecutivo y el de Coordinador en el nivel profesional y un Secretario de Despacho, del nivel administrativo, pertenecen a la planta de personal del Centro de Estudios Especializados de Control Fiscal -CECOF-."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106.- De la Planta de Personal de la Contraloría general de la República. Derogado por el Artículo 7 del Decreto 271 de 2000 . Para el cumplimiento de sus funciones la Contraloría General de la República, tendrá la siguiente planta global:\n\nNIVEL\n\nGRADO\n\nDENOMINACION\n\nNUMERO\n\nDirectivo\n\nContralor General de la República\n\n1\n\nAsesor\n\n21\n\nVicecontralor\n\n1\n\n20\n\nSecretario General\n\n1\n\n20\n\nSecretario Administrativo\n\n1\n\n19\n\nDirector General\n\n7\n\n19\n\nJefe de Oficina\n\n6\n\n18\n\nDirector Seccional\n\n32\n\n18\n\nSecretario Privado\n\n1\n\n18\n\nAsesor\n\n2\n\nSubtotal\n\n52\n\nEjecutivo\n\n17\n\nJefe de Unidad\n\n34\n\n17\n\nDirector\n\n1\n\n16\n\nJefe de Unidad Seccional\n\n167\n\n15\n\nJefe de División\n\n37\n\n15\n\nRector\n\n1\n\n14\n\nJefe de División Seccional\n\n261\n\nSubtotal\n\n401\n\nProfesional\n\n13\n\nProfesional Universitario\n\n174\n\nVice-Rector\n\n2\n\n13\n\nCoordinador\n\n1\n\n12\n\nOrientador Educativo\n\n4\n\n12\n\nProfesional Universitario\n\n320\n\n11\n\nSecretario General\n\n2\n\n11\n\nProfesional Universitario\n\n470\n\n10\n\n1.100\n\nProfesor (Grado Escalafón Docente)\n\n50\n\n09\n\nProfesional Universitario\n\n1.266\n\nSubtotal\n\n3.389\n\nAdministrativo\n\n08\n\nSecretaria de Despacho\n\n9\n\n07\n\nAuxiliar Administrativo\n\n90\n\n06\n\nAuxiliar Administrativo\n\n399\n\n05\n\nAuxiliar Administrativo\n\n226\n\n04\n\nAuxiliar Administrativo\n\n505\n\nSubtotal\n\n1.229\n\nOperativo\n\n03\n\nConductor\n\n50\n\n03\n\nAuxiliar Operativo\n\n18\n\n02\n\nAuxiliar Operativo\n\n14\n\n02\n\nMensajero\n\n34\n\n01\n\nAuxiliar Operativo\n\n140\n\n01\n\nMensajero\n\n230\n\nSubtotal\n\n486\n\nTOTAL\n\n5.557"
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107 .- Distribución de la Planta Global. Derogado por el Artículo 7 del Decreto 271 de 2000. El Contralor General de la República podrá distribuir los cargos de los niveles ejecutivo, profesional, administrativo y operativo, establecidos en la planta global, de acuerdo con las necesidades del servicio con el fin de desarrollar con eficiencia y eficacia los objetivos, políticas, planes y programas de la Contraloría General de la República, mediante resolución motivada en donde se le determinen las funciones que deba cumplir y la dependencia donde las deba desempeñar."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108.- De la Planta de Personal de la Auditoría de la Contraloría General de la República. Para el cumplimiento de sus funciones la Auditoría de la Contraloría General de la República, tendrá la siguiente planta:\n\nNIVEL,\n\nGRADO\n\nDENOMINACION\n\nNUMERO\n\nDirectivo\n\n20\n\nAuditor General\n\n1\n\nEjecutivo\n\n17\n\nJefe de Unidad\n\n2\n\n14\n\nJefe de División Seccional\n\n6\n\nProfesional\n\n12\n\nProfesional Universitario\n\n7\n\n11\n\nProfesional Universitario\n\n7\n\n10\n\nProfesional Universitario\n\n7\n\n09\n\nProfesional Universitario\n\n7\n\nAdministrativo\n\n08\n\nSecretario de Despacho\n\n1\n\n06\n\nAuxiliar Administrativo\n\n10\n\nOperativo\n\n03\n\nConductor\n\n1\n\n02\n\nAuxiliar Operativo\n\n1\n\n02\n\nMensajero\n\n1\n\nTotal\n\n51"
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109.- De las Atribuciones de los Funcionarios de la Planta de Personal . Los Funcionarios de la Contraloría General de la República, continuarán ejerciendo las atribuciones a ellos asignadas hasta por un período de un (1) año contado a partir de la vigencia de la presente ley; período en el cual se deberá implantar y desarrollar la planta de personal establecida en la presente ley.\n\nPARÁGRAFO.- Los empleados públicos al servicio de la Contraloría General de la República que venían desempeñando cargos con anterioridad al 31 de marzo de 1975 y se incorporaron a la planta de personal sin el lleno de los requisitos establecidos, en cargos para los cuales se exigía como requisito el título profesional o de técnico, para el desempeño de dichos cargos; continuarán ejerciendo las atribuciones a ellos asignadas en los cargos de la planta actual, por el período que le falte para adquirir el derecho a pensión de jubilación. Estos funcionarios no requieren presentar requisitos ni concurso para seguir desempeñando sus funciones.\n\nEl Contralor General de la República suprimirá los empleos o cargos que vayan quedando vacantes en virtud de lo anterior."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110.- Del Movimiento de Personal con Ocasión de la Nueva Planta. Derogado por el Artículo 52 del Decreto 268 de 2000 . Con ocasión de la nueva planta global de la Contraloría General de la República, el Contralor General de la República proveerá mediante nombramiento ordinario, la nueva planta dándole prelación a los empleados que actualmente laboran en la Contraloría General de la República, siempre y cuando llenen los requisitos exigidos para el desempeño de los nuevos cargos.\n\nPara los cargos de carrera establecidos en la nueva planta de personal, tendrán prelación los empleados que actualmente laboran en la Contraloría General de la República, quienes podrán ser inscritos en el escalafón de carrera administrativa en período de prueba, previo el lleno de los requisitos establecidos para los cargos de la nueva planta y las evaluaciones que para tal efecto determine el Contralor General de la República, para cada cargo.\n\nLos cargos de carrera vacantes de la nueva planta, se proveerán mediante concurso abierto, previa constatación del lleno de los requisitos del cargo al cual se aspira.\n\nLa potestad nominadora para la Contraloría General de la República, está en cabeza del señor Contralor General en los cargos de libre nombramiento y remoción, facultad que no podrá ser delegada en ningún caso."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111.- De la Terminación de la Vinculación. Derogado por el Artículo 52 del Decreto 268 de 2000 . La supresión de un empleo o cargo como consecuencia de la reestructuración de la Contraloría General de la República da lugar a la terminación del vínculo legal y reglamentario de los empleados públicos.\n\nIgual efecto se producirá cuando el empleado público en el momento de la supresión de los empleos o cargos tenga causado el derecho a una pensión de jubilación y se le suprime el cargo o empleo como consecuencia de la reestructuración de la Contraloría General de la República."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112.- De los Empleados Públicos que Desempeñen Cargos de Carrera y no han sido Escalafonados y se les Suprime el Cargo. Derogado por el Artículo 52 del Decreto 268 de 2000 .Los empleados públicos que en la actualidad ocupan cargos de carrera administrativa y que no han sido escalafonados, a quienes se les suprime el cargo como consecuencia de la presente ley, tendrá derecho al pago de una bonificación que establecerá el Gobierno Nacional mediante decreto y que no podrá ser inferior a la establecida en la Ley 73 de 1993.\n\nLa bonificación establecida en el presente artículo es incompatible con el derecho a pensión de jubilación del empleado que se le suprima el cargo como consecuencia de la presente ley."
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113.- De las Prestaciones Sociales de los Empleados de la Contraloría General de la República. Los empleados públicos de la Contraloría General de la República tendrán derecho a disfrutar, además del régimen prestacional establecido para los empleados públicos de la rama ejecutiva del poder público a nivel nacional, de las prestaciones que vienen disfrutando en virtud de normas anteriores, entre otros, a saber:\n\n1. Quinquenio\n\nLos funcionarios de la Contraloría General de la República continuarán disfrutando del derecho al pago de una bonificación especial de un mes de remuneración, por cada período de cinco años cumplidos al servicio de la Institución durante el cual no se haya aplicado sanción disciplinaria de ningún orden.\n\nNOTA: El artículo 23 del Decreto 929 de 1976 facultó al Contralor General de la República para reglamentar la forma y cuantía de una bonificación especial de un mes de remuneración por cada cinco años cumplidos por los funcionarios de la Contraloría General de la República, al servicio de la Institución a partir del 11 de mayo de 1976 y a los cuales no se les haya aplicado sanción disciplinaria. Mediante Resolución 8445 de 1980, se reglamenta el reconocimiento y pago.\n\n2. Prima de Servicio Anual\n\nLos empleados de la Contraloría General de la República tienen derecho a una prima de servicio anual, equivalente al valor de un mes de remuneración mensual que se pagará en la segunda quincena del mes de junio. Esta se liquidará sobre el salario mensual devengado según el cargo y que estuviere vigente el 15 de junio del respectivo año.\n\nPara tener derecho a percibir la prima anual de servicios se requiere que el empleado haya trabajado durante un año en la Contraloría General de la República. En caso contrario, se reconocerá a razón de una doceava parte por cada mes completo de servicios.\n\nEsta prima no es incompatible con la prima de navidad que se cancela en el mes de diciembre conforme a las mismas prescripciones de la prima de servicio anual.\n\nNOTA: Artículo 50 del Decreto 720 de 1978 se pagará en la segunda quincena del mes de junio. No es incompatible con la prima de navidad de que trata el Decreto 3135 de 1968. Artículo 12 del Decreto 3271 de 1979 fija factores de salario para su liquidación. Pago proporcional.\n\n3. Bonificación Especial de Recreación\n\nLos empleados de la Contraloría General de la República que adquieran el derecho a las vacaciones e inician el disfrute de las mismas dentro del año civil de su causación, tendrán derecho a una bonificación especial de recreación en cuantía equivalente a cinco (5) días de la remuneración mensual que les corresponda en el momento de causarlas. El valor de la presente bonificación no se tendrá en cuenta para la liquidación de las prestaciones sociales y se pagará dentro de los cinco (5) días hábiles anteriores a la fecha señalada para la iniciación del disfrute de las vacaciones.\n\nNOTA: La bonificación especial de recreación fue creada para el personal de la Contraloría General de la República por medio del Decreto Extraordinario 453 de 1984, que en su artículo 10o.\n\n4. Bonificación por Servicios Prestados\n\nLos empleados de la Contraloría General de la República tendrán derecho al reconocimiento y pago de una bonificación por servicios prestados cada vez que cumplan un año de labor en la Contraloría General de la República.\n\nLa Bonificación por Servicios Prestados será equivalente al 35% de la asignación total mensual que tenga el funcionario en la fecha en que se cause el derecho a percibirla.\n\nPara los funcionarios que devenguen hasta dos (2) salarios mínimos el porcentaje será del 50% de la asignación total mensual.\n\nLa Bonificación por Servicios Prestados se pagará dentro de los veinte (20) días que sigan a la fecha de su causación.\n\nNOTA: Esta prima fue creada a partir del 20 de abril de 1978 para los empleados de la Entidad (artículo 4o. Decreto 1286 de 1978.\n\n5. Prima Técnica\n\nInciso declarado CONDICIONALMENTE EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-100 de 1996. El Contralor General de la República podrá asignar, previo señalamiento de los requisitos mínimos que deberán cumplirse, prima técnica a los funcionarios que desempeñen los cargos comprendidos en los niveles directivo-asesor, nivel ejecutivo y el nivel profesional.\n\nLa prima técnica no podrá exceder en ningún caso el cincuenta por ciento (50%) de la asignación básica mensual fijada por ley para el respectivo cargo. Para su asignación se deberán contar con certificado de disponibilidad presupuestal hasta el 31 de diciembre del respectivo año. Artículo 46 y ss. Decreto-Ley 720 de 1978. La prima técnica será asignada por Resolución del Contralor General de la República. Criterios, Requisitos, Formalidades.\n\n6. Prima de Alta Gestión. Derogado por el Artículo 52 del Decreto 268 de 2000.\n\nLos funcionarios de la Contraloría General de la República vinculados en el nivel directivo-asesor grados 19 y 20, tendrán derecho a una prima de alta gestión en una suma equivalente hasta el veinte por ciento (20%) de la asignación básica mensual.\n\nPara el Vicecontralor está prima será del treinta por ciento (30%) de la asignación básica mensual.\n\nDEL SISTEMA DE CARRERA ADMINISTRATIVA PARA LA CONTRALORÍA GENERAL DE LA REPÚBLICA\n\nDIRECCIÓN Y ADMINISTRACION DE LA CARRERA ADMINISTRATIVA"
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114.- Dirección y Administración de la Carrera Administrativa. Derogado por el art. 52, Decreto Nacional 268 de 2000. La Dirección y Administración de la Carrera Administrativa de la Contraloría General de la República, estará a cargo del Consejo Superior de Carrera Administrativa y de la Oficina de Administración de Carrera Administrativa."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115 .- Consejo Superior de Carrera Administrativa. Derogado por el art. 52, Decreto Nacional 268 de 2000 . Es el órgano superior de dirección de la carrera administrativa de la Contraloría General de la República."
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116.- Conformación del Consejo Superior de Carrera Administrativa. Derogado por el art. 52, Decreto Nacional 268 de 2000 . El Consejo Superior de la Carrera Administrativa de la Contraloría General de la República, estará conformado por:\n\n- El Contralor General de la República o su delegado, quien lo presidirá.\n\n- El Secretario General\n\n- El Jefe de la Oficina de Planeación\n\n- El Jefe de la Oficina Jurídica\n\n- Un representante de los empleados, el cual será escogido por el Consejo Superior de Carrera Administrativa de entre los empleados que obtengan la más alta calificación, al ser evaluados.\n\nEl Jefe de la Oficina de Administración de Carrera Administrativa, quien actuará como Secretario General del Consejo con voz pero sin voto."
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117.- Funciones del Consejo Superior de Carrera Administrativa. Derogado por el art. 52, Decreto Nacional 268 de 2000. Son Funciones del Consejo Superior de Carrera Administrativa, las siguientes:\n\n1. Formular las políticas, planes y programas sobre carrera administrativa y capacitación de los funcionarios de la Contraloría General de la República.\n\n2. Darse su propio reglamento.\n\n3. Aprobar la implantación de sistemas técnicos de ingreso, clasificación, evaluación del servicio, escalafonamiento y retiro de los funcionarios de la carrera administrativa y selección para ingreso y promoción.\n\n4. Ejercer la vigilancia de la carrera administrativa de la Contraloría General de la República.\n\n5. Aprobar los manuales de procedimiento que tengan relación con la administración y manejo de la carrera administrativa.\n\n6. Resolver en forma definitiva sobre las reclamaciones que se presenten en el proceso de escalafonamiento.\n\n7. Decidir los recursos de apelación, interpuestos por los funcionarios, contra la evaluación del servicio.\n\n8. Ser el órgano asesor de la Contraloría General de la República en materia de carrera administrativa y capacitación.\n\n9. Ser el órgano de control de la marcha de la carrera administrativa de la Contraloría General de la República, tramitando las quejas que por violación de sus normas se presenten solicitando a las autoridades correspondiente la adopción de medidas y sanciones que considere necesarias.\n\n10. Decidir definitivamente los reclamos que por desmejoramiento, en las condiciones de trabajo, formulen los empleados de la Contraloría General de la República.\n\n11. Las demás funciones que le sean señaladas por la ley y/o resolución motivada del Contralor General de la República."
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118.- De la Oficina de Administración de Carrera. Derogado por el art. 52, Decreto Nacional 268 de 2000 . Le compete a la Oficina de Administración de Carrera Administrativa, la dirección y administración de la carrera administrativa de la Contraloría General de la República, con la asesoría del Consejo Superior de Carrera Administrativa."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119 .- De las Funciones de la Oficina de Administración de Carrera Administrativa. Derogado por el art. 52, Decreto Nacional 268 de 2000 . Son funciones de la Oficina de Administración de Carrera Administrativa, las siguientes:\n\n1. El diseño de los sistemas de selección y promoción del personal vinculado a carrera administrativa.\n\n2. El diseño de sistemas de evaluación del desempeño, coordinación, supervisión y ejecución de acuerdo con la ley.\n\n3. Adelantar, en coordinación con la Oficina de Relaciones Interinstitucionales y Capacitación, el Banco de Pruebas Sicotécnicas y de Conocimientos Básicos para el proceso de selección y promoción del recurso humano de la Contraloría General de la República.\n\n4. La administración del Banco de Pruebas Sicotécnicas y de Conocimientos Básicos.\n\n5. Realizar, en coordinación con las distintas dependencias, los perfiles ocupacionales exigidos para los cargos de carrera administrativa.\n\n6. Elaborar los manuales de procedimientos sobre ingreso, clasificación, evaluación del servicio, escalafonamiento y retiro de los funcionarios de la carrera administrativa y selección para ingresos y promoción y presentarlos para la aprobación del Consejo Superior de Carrera.\n\n7. Las demás que le sean asignadas por la ley y/o resolución motivada del Contralor General que estén acorde con la naturaleza de las funciones de la Oficina.\n\nPRINCIPIOS GENERALES"
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120.- De la Creación de la Carrera Administrativa. Derogado por el art. 52, Decreto Nacional 268 de 2000. Crease la Carrera Administrativa Especial de la Contraloría General de la República, en desarrollo del numeral 10 del artículo 268 de la Constitución Nacional, como un sistema técnico de administración de los recursos humanos de la Contraloría General de la República, que buscan la eficiencia, tecnificación, profesionalización y excelencia en el desarrollo de las funciones de Control Fiscal asignadas por la Constitución Nacional y la ley."
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121.- Objeto de la Carrera Administrativa Especial. Derogado por el art. 52, Decreto Nacional 268 de 2000 . El objeto principal de la carrera administrativa especial de la Contraloría General de la República, es el de mejorar la eficiencia de la administración de la Contraloría General de la República y el de ofrecer a todos los colombianos igualdad de oportunidades para el acceso a la Entidad, la estabilidad de sus empleos y la posibilidad de ascender en carrera, conforme a las reglas que el presente título establece.\n\nPara alcanzar el objetivo de ingreso, permanencia y ascenso en los empleos de la Contraloría General de la República que son de carrera, se hará exclusivamente con base al mérito sin que en ello la filiación política de una persona o consideraciones de otra índole puedan tener influencia alguna."
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122.- Cargos de Carrera Administrativa. Derogado por el art. 52, Decreto Nacional 268 de 2000. Son cargos de carrera administrativa todos los empleos de la Contraloría General de la República, con excepción de los de libre nombramiento y remoción, que enumeraremos a continuación:\n\n- Vicecontralor\n\n- Secretario General\n\n- Secretario Administrativo\n\n- Director General\n\n- Jefe de Oficina\n\n- Director Seccional\n\n- Secretario Privado\n\n- Asesor\n\n- Jefe de Unidad\n\n- Director\n\n- Jefe de Unidad Seccional\n\n- Rector\n\n- Jefe de División\n\n- Jefe de División\n\n- Jefe de División Seccional\n\n- Profesional Universitario Grados 13 y 12\n\n- Vicerrector\n\n- Coordinador\n\n- Secretario General Grado 12\n\n-. El personal que dependa directamente de los Despachos del Contralor General, Vicecontralor, Secretario General, Secretario Administrativo y el Auditor General.\n\nNOTA : Subrayado fuera de texto declarado inexequible mediante Sentencia C-514 de 1994. Corte Constitucional.\n\nDEL PROCESO DE SELECCION"
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPÍTULO TERCERO",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123.- Provisión de Empleos de Carrera Administrativa. Derogado por el art. 52, Decreto Nacional 268 de 2000. La provisión de los empleos comprendidos en la carrera administrativa especial de la Contraloría General de la República, se hará por el sistema de mérito y comprende la convocatoria, el concurso y período de prueba, de acuerdo con los reglamentos que expida el Contralor General de la República previa aprobación del Consejo Superior de Carrera Administrativa.\n\nTodo concurso será abierto y podrán participar quienes pertenecen a la carrera, al servicio o personas ajenas a ellos.\n\nLos procesos de selección del personal para el ingreso a la carrera administrativa especial de la Contraloría General de la República, será de competencia de la Oficina de Administración de Carrera Administrativa."
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPÍTULO TERCERO",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124.- Competencia para Reglamentar el Sistema de Selección. Derogado por el art. 52, Decreto Nacional 268 de 2000 . El diseño y elaboración de los sistemas de selección y promoción para el personal vinculado a la carrera administrativa, será competencia de la Oficina de Administración de Carrera Administrativa, aprobado por el Consejo Superior de Carrera y adoptado por resolución del Contralor General de la República.\n\nA. CONVOCATORIA"
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPÍTULO TERCERO",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125.- Definición. Derogado por el art. 52, Decreto Nacional 268 de 2000 . La convocatoria es una norma obligatoria y reguladora de todo concurso y se divulgará mediante aviso a través de medios de comunicación nacionales de amplia circulación, suscritos por el Contralor General de la República, deberá contener las generalidades del empleo, requisitos, documentos exigidos, características y demás informaciones pertinentes. No podrá cambiarse sus bases una vez iniciada la inscripción de aspirantes, salvo lo referente a lugar, fecha y hora de aplicación de las pruebas, casos en los cuales debe darse oportuno aviso a los interesados."
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPÍTULO TERCERO",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126.- Nueva Convocatoria. Derogado por el art. 52, Decreto Nacional 268 de 2000. Se realizará una nueva convocatoria dentro de los diez (10) días siguientes, cuando se declaren desiertos o no se hubieren inscrito los candidatos de conformidad con los términos y condiciones de la respectiva convocatoria."
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPÍTULO TERCERO",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127.- Programación del Proceso. Derogado por el art. 52, Decreto Nacional 268 de 2000. Producida la vacante o ante la proximidad del vencimiento del período de provisionalidad, la Secretaría Administrativa informará a la Oficina de Administración de Carrera Administrativa, la cual coordinará con el Consejo Superior de Carrera Administrativa las fechas, modalidades y bases del concurso para efectos de la convocatoria."
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPÍTULO TERCERO",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128.- Selección de Aspirantes . Derogado por el art. 52, Decreto Nacional 268 de 2000. Efectuada la inscripción, la Oficina de Administración de Carrera Administrativa, previa revisión de requisitos y antecedentes, determinará cuales de los aspirantes pueden participar en el concurso.\n\nEsta decisión será notificada mediante aviso que se fijará en sitios públicos por un término de ocho (8) días; los aspirantes no admitidos podrán interponer recurso de reposición motivado ante el Consejo Superior de Carrera, dentro de los términos establecidos en las normas vigentes sobre la materia.\n\nB. CONCURSO"
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPÍTULO TERCERO",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129.- Definición. Derogado por el art. 52, Decreto Nacional 268 de 2000 . El concurso es la realización de pruebas, exámenes, entrevistas, cursos-concursos u otros medios idóneos para la selección de personal.\n\nEn ningún caso la entrevista se podrá utilizar como única modalidad de concurso."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO TERCERO",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130 .- De la Realización. Derogado por el art. 52, Decreto Nacional 268 de 2000 . La realización de pruebas, cursos de selección, exámenes y otras pruebas para el ingreso o ascenso en la carrera administrativa se preparan de manera que conduzcan a determinar la capacidad, aptitud o idoneidad de los aspirantes, según la naturaleza y requisitos mínimos exigidos para los empleos que van a ser provistos.\n\nLa aplicación de las pruebas de los concursos estará a cargo de la Secretaría Administrativa a través de la Unidad de Recursos Humanos.\n\nEl Contralor General de la República podrá requerir la colaboración técnica, operativa y administrativa de entidades públicas y privadas especializadas en estas materias."
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPÍTULO TERCERO",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131.- De la Evaluación de las Pruebas Aplicadas. Derogado por el art. 52, Decreto Nacional 268 de 2000. La evaluación de las pruebas aplicadas en los concursos será realizada por personal especializado determinado por el Consejo Superior de Carrera Administrativa en coordinación con la Oficina de Administración de Carrera Administrativa, cuando las pruebas sean diseñadas directamente por esta oficina y cuando sean realizadas por entidades públicas especializadas en la materia, serán estas las encargadas de realizar dicha evaluación en coordinación con la Oficina Administradora de Carrera Administrativa."
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPÍTULO TERCERO",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132.- Elaboración de Lista de Elegibles y Notificación de Resultados. Derogado por el art. 52, Decreto Nacional 268 de 2000. La comisión designada por el Consejo Superior de Carrera Administrativa para adelantar la evaluación de las pruebas aplicadas, elaborará la lista de resultados por riguroso orden de méritos de quienes hubieren aprobado el concurso; esta lista será elaborada por la entidad pública especializada en la materia que hubiere efectuado la evaluación.\n\nElaborada la lista será enviada a la Oficina de Administración de Carrera Administrativa de la Contraloría General de la República, la cual notificará por aviso en lugares públicos este resultado con indicación de los puntajes.\n\nDesfijado el aviso cualquiera de los concursantes dentro del término de los tres (3) días siguientes podrá interponer recurso de reposición motivado ante el Consejo Superior de Carrera Administrativa."
    },
    {
      "provision_ref": "art133",
      "chapter": "CAPÍTULO TERCERO",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133.- Eliminación de la Lista de Elegibles. Derogado por el art. 52, Decreto Nacional 268 de 2000. Será causal de retiro de la lista de elegibles el fraude comprobado en la realización del concurso o error evidente en el proceso de selección."
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPÍTULO TERCERO",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134.- Concurso Desierto. Derogado por el art. 52, Decreto Nacional 268 de 2000 . Cuando el concurso fuere declarado desierto porque ninguno de los aspirantes hubiere obtenido calificación aprobatoria o por otras causas, se procederá a realizar una nueva convocatoria o selección."
    },
    {
      "provision_ref": "art135",
      "chapter": "CAPÍTULO TERCERO",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135.- Irregularidades en los Concursos. Derogado por el art. 52, Decreto Nacional 268 de 2000 . En caso de declararse irregular la totalidad del concurso éste deberá repetirse entre los mismos participantes sin necesidad de nueva convocatoria. Si es parcial, el concurso podrá rehacerse a partir del momento en que se presentó la irregularidad."
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPÍTULO TERCERO",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136.- Lista de Elegibles. Derogado por el art. 52, Decreto Nacional 268 de 2000. Con base en los resultados del concurso se procederá a elaborar una resolución por el Contralor General de la República, la que deberá contener, con los candidatos aprobados y en riguroso orden de mérito, la lista de elegibles para los empleos objeto del concurso.\n\nEsta lista de elegibles tendrá vigencia de un (1) año y durante este lapso se deberán proveer las vacantes que se presenten en cargos para los cuales se formó la lista, con las personas que figuran en ella.\n\nLa lista de elegibles estará conformada por los diez (10) primeros puestos de los concursantes aprobados."
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPÍTULO TERCERO",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137.- Obligaciones de Nombrar a los Seleccionados en Estricto Orden de Resultados. Derogado por el art. 52, Decreto Nacional 268 de 2000. En firme la calificación, se procederá al nombramiento del ganador o ganadores en estricto orden de resultado según el número de cargos.\n\nC. PERIODO DE PRUEBA"
    },
    {
      "provision_ref": "art138",
      "chapter": "CAPÍTULO TERCERO",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138.- Nombramiento en Período de Prueba . Derogado por el art. 52, Decreto Nacional 268 de 2000. La persona escogida por el sistema de concurso abierto será nombrada en período de prueba, lapso durante el cual serán calificados sus servicios para apreciar la eficiencia, adaptación y condiciones personales en el ejercicio de funciones propias del cargo.\n\nEl período de prueba será hasta de seis (6) meses y su duración se determinará en el acto de convocatoria al concurso de acuerdo con la naturaleza y categoría del cargo a proveer.\n\nEl empleado en período de prueba tiene derecho a permanecer en el cargo por el término señalado en el acto de su nombramiento siempre y cuando cumpla con los deberes y obligaciones señalados en la Constitución, las leyes y las normas y obtenga calificación satisfactoria de sus servicios para efectos de su escalafonamiento.\n\nDEL ESCALAFONAMIENTO"
    },
    {
      "provision_ref": "art139",
      "chapter": "CAPÍTULO CUARTO",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139.- Del Escalafonamiento. Derogado por el art. 52, Decreto Nacional 268 de 2000. El escalafonamiento es la inscripción del funcionario en carrera administrativa, que le otorga la plenitud de los derechos inherentes a ella conforme a la ley y a los reglamentos; procede cuando se haya obtenido calificación satisfactoria de servicios y no haya objeción por parte del Contralor General de la República."
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO CUARTO",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140.- Competencia para el Escalafonamiento. Derogado por el art. 52, Decreto Nacional 268 de 2000. La Oficina de Administración de Carrera Administrativa es competente para inscribir en el escalafón de carrera a los empleados que tengan derecho a ello y registrar los cambios que se produzcan en el curso de la misma.\n\nEl procedimiento para inscripción en el escalafón de carrera, será determinado por el Consejo Superior de Carrera Administrativa y adoptado por resolución del Contralor General de la República.\n\nDE LA PROMOCIÓN EN CARRERA ADMINISTRATIVA"
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPÍTULO QUINTO",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141.- Prelación para ser Ascendidos los Empleados Escalafonados en Carrera Administrativa . Derogado por el art. 52, Decreto Nacional 268 de 2000 . Los empleados escalafonados en carrera administrativa gozarán de prelación frente a otros servidores públicos y a personas ajenas a la Contraloría General de la República, para ser ascendidos a los empleos vacantes de la categoría inmediatamente superior.\n\nLos ascensos se determinarán mediante concurso tomando en consideración la antigüedad, las calidades especiales, las calificaciones de servicio y demás condiciones que figuren en los respectivos reglamentos de carrera."
    },
    {
      "provision_ref": "art142",
      "chapter": "CAPÍTULO QUINTO",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142.- Del Ascenso. Derogado por el art. 52, Decreto Nacional 268 de 2000. El ascenso es procedente para promover empleos de los mismos grados ocupacionales, grados afines o complementarios o empleos del mismo nivel ocupacional.\n\nEl ejercicio de un cargo por ascenso no requiere período de prueba.\n\nLos concursos para ascenso se harán anualmente y las listas de elegibles que de ellos resultaren tendrán una vigencia de un (1) año. En caso de agotarse las listas antes de éste término, se hará un nuevo concurso de ascenso.\n\nDE LA CALIFICACION DE SERVICIOS"
    },
    {
      "provision_ref": "art143",
      "chapter": "CAPÍTULO SEXTO",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143.- Fines. Derogado por el art. 52, Decreto Nacional 268 de 2000 . La calificación de servicios de los empleados de la Contraloría General de la República tiene por fin:\n\n1.- Determinar el ingreso, permanencia o retiro del servicio y del escalafón de carrera administrativa.\n\n2.- Determinar la participación en los cursos y concursos de ascenso.\n\n3.- Promover su participación en los programas de capacitación.\n\n4.- Otorgamiento de becas y estímulos."
    },
    {
      "provision_ref": "art144",
      "chapter": "CAPÍTULO SEXTO",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144.- Obligatoriedad de ser Calificado. Derogado por el art. 52, Decreto Nacional 268 de 2000 . Todos los empleados de la Contraloría General de la República que ocupan cargos de carrera deben ser calificados en forma periódica."
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPÍTULO SEXTO",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145.- Contenido y Obligación de Motivar la Calificación. Derogado por el art. 52, Decreto Nacional 268 de 2000 . La calificación será motivada y los aspectos, formas, tipos, períodos y escalas de evaluación serán determinados mediante reglamentación aprobada por el Consejo Superior de Carrera Administrativa y adoptada por el Contralor General de la República mediante resolución.\n\nEstos aspectos de evaluación deben contribuir al análisis de idoneidad, aptitud, capacidad y calidad que tenga el empleado en el servicio."
    },
    {
      "provision_ref": "art146",
      "chapter": "CAPÍTULO SEXTO",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146.- Competencia para Calificar. Derogado por el art. 52, Decreto Nacional 268 de 2000. La calificación corresponde realizarla a las siguientes autoridades:\n\n1.- Al Contralor General de la República.\n\n2.- Al Consejo Superior de Carrera Administrativa.\n\n3.- Al que determine el Consejo Superior de Carrera Administrativa.\n\n4.- Al Secretario General, Secretario Administrativo, Director General, Jefe de Oficina, Director Regional, Director Seccional, Jefe de Unidad, Jefe de Unidad Regional y Jefe de Unidad Seccional, a sus correspondientes empleados.\n\nLa función entregada a los cargos especificados en el numeral 4, podrá ser delegada en los superiores inmediatos de los empleados."
    },
    {
      "provision_ref": "art147",
      "chapter": "CAPÍTULO SEXTO",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147.- Obligatoriedad para Calificar una vez al año. Derogado por el art. 52, Decreto Nacional 268 de 2000. Los empleados de la Contraloría General de la República, deben ser calificados por lo menos una (1) vez al año.\n\nRETIRO DE LA CARRERA"
    },
    {
      "provision_ref": "art148",
      "chapter": "CAPÍTULO SEPTIMO",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148.- Definición. Derogado por el art. 52, Decreto Nacional 268 de 2000 . Es la creación definitiva de funciones por cualquiera de las causales de que se trata en el artículo 149 de la presente Ley, implica el retiro de carrera administrativa y la pérdida de los derechos."
    },
    {
      "provision_ref": "art149",
      "chapter": "CAPÍTULO SEPTIMO",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149.- Retiro del Servicio. Derogado por el art. 52, Decreto Nacional 268 de 2000 . El retiro del servicio se produce:\n\n1.- Por declaratoria de insubsistencia del nombramiento.\n\n2.- Por renuncia regularmente aceptada.\n\n3.- Por posesión de un empleo de Carrera Administrativa sin que se haya seguido el procedimiento selectivo establecido para su provisión.\n\n4.- Por revocatoria del nombramiento.\n\n5.- Por retiro con derecho a pensión de jubilación o invalidez.\n\n6.- Por edad.\n\n7.- Por abandono del cargo.\n\n8.- Por destitución.\n\n9.- Por supresión del cargo que ejerce el funcionarios, previa indemnización.\n\n10.- Por vencimiento del término de provisionalidad.\n\n11.- Por fraude en el proceso de escalafonamiento.\n\n12.- Por muerte.\n\nPARÁGRAFO .- El retiro del servicio de un empleado de carrera administrativa que se produzca por una de las causales anteriormente citadas, se procederá conforme lo estipulado en las leyes y normas generales que rijan para la carrera administrativa de la rama ejecutiva a nivel nacional. Para su aplicación se tomarán de las normas vigentes y se integrarán al proceso de carrera administrativa de la Contraloría General de la República mediante resolución expedida por el Contralor General de la República."
    },
    {
      "provision_ref": "art150",
      "chapter": "CAPÍTULO SEPTIMO",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150 .- Normas sobre Administración de Personal de la Contraloría General de la República. Derogado por el art. 52, Decreto Nacional 268 de 2000 . Las normas de administración de personal que regulan las siguientes materias:\n\n1.- De los Empleos: De la noción de empleo, de la recreación, supresión y fusión de empleos, de la remuneración, del carácter de los empleos y de la vacancia de los empleos;\n\n2.- De la Provisión de los Empleos: De las formas de provisión, de los nombramientos, de los traslados, del encargo, del ascenso, de la competencia y del procedimiento para provisión de los empleos, de la modificación, aclaración o revocatoria de la designación, de la posesión y de la iniciación del servicio;\n\n3.- De las Situaciones Administrativas: Del servicio activo, de la licencia, de las vacaciones, de la suspensión, del permiso, de la comisión, del encargo y del servicio militar;\n\n4.- Del Retiro del Servicio: De la declaratoria de insubsistencia, de la renuncia, de la supresión del empleo, del retiro por pensión, de la destitución, del abandono del cargo, de la revocatoria;\n\n5.- Del Régimen Disciplinario: De las disposiciones generales, de los deberes, derechos, provisiones y faltas disciplinarias, de la calificación de las faltas y la graduación de las sanciones, de las sanciones disciplinarias, de la competencia para sancionar, del procedimiento disciplinario;\n\n6.- De los Estímulos; y\n\n7.- De la Capacitación, Adiestramiento y Perfeccionamiento.\n\nLas materias anteriormente citadas se desarrollarán y se procederá conforme a lo estipulado en las leyes y normas generales que rigen para la carrera administrativa de la rama ejecutiva a nivel nacional. Para su aplicación se tomará de las normas vigentes y se integrarán al sistema de administración de personal de la Contraloría General de la República, mediante resolución expedida por el Contralor General de la República.\n\nParágrafo.- Cuando el sistema de administración de personal de la rama ejecutiva del nivel nacional, determine en quien está la decisión de actuar o decidir en sus diferentes materias; para la Contraloría General de la República estará en cabeza del señor Contralor General de la República, quien podrá delegarla en alguno de los empleados del nivel directivo-asesor o ejecutivo."
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO SEPTIMO",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151.- La presente Ley rige a partir de la fecha de su promulgación y deroga todas aquellas disposiciones que le sean contrarias; en especial el artículo séptimo del Decreto 1713 de 1960 y los Decretos-Ley 924 de 1976 y 930 de 1976.\n\nNOTA DEL AUTOR: El Decreto 930 de 1976 por el cual se hace un encargo en la Gobernación del Departamento del Cauca, no tiene relación alguna con la presente Ley. Dicho Decreto aparece publicado en el D.O. No. 34565.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJORGE RAMON ELIAS NADER.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nFRANCISCO JOSE JATTIN SAFAR.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Cartagena de Indias, a los 30 días del mes de diciembre de 1993.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nCÉSAR GAVIRIA TRUJILLO.\n\nEL VICEMINISTRO TÉCNICO DEL MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nULPIANO AYALA ORAMAS.\n\nEL SUBDIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA, ENCARGADO DEL DESPACHO DEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA FUNCIÓN PÚBLICA,\n\nJORGE ELIECER SABAS BEDOYA.\n\nNOTA: Ver Ley 42 de 1993\n\nNOTA: Publicado en el Diario Oficial No. 41158 de diciembre 30 de 1993."
    }
  ],
  "definitions": []
}