{
  "id": "co-ley-36-1993",
  "type": "statute",
  "title": "Ley 36 de 1993",
  "short_name": "Ley 36 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66146",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 5\n 2015-12-11T02:26:00Z\n 2015-12-11T02:31:00Z\n 4\n 1070\n 5886\n Hewlett-Packard\n 49\n 13\n 6943\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 36 DE 1993 \n\n \n\n (Enero 6) \n\n \n\n “Por la cual se reglamenta\nla profesión de Bacteriólogo y se dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE LA\nREPÚBLICA DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. La profesión de\nBacteriólogo. El Bacteriólogo es profesional universitario con una formación\ncientífica e investigativa, cuyo campo de acción se desarrolla fundamentalmente\nen las áreas relacionadas con el diagnóstico y control de calidad, el\ndesarrollo biotecnológico, la investigación básica y aplicada, La\nadministración y docencia relacionadas con la carrera y la dirección científica\nde laboratorio clínico e industrial, labores propias de su exclusiva\ncompetencia. \n\n \n\n ARTÍCULO 2º. Requisitos para ejercer la\nprofesión. Para ejercer la profesión de Bacteriólogo se deben cumplir los\nsiguientes requisitos: \n\n \n\n a) Obtener\nel diploma académico de Bacteriólogo en instituciones universitarias que\nfuncionen legalmente en el país, y estén reconocidas por el Instituto\nColombiano para el Fomento de la Educación Superior, Icfes, o en países con los\ncuales Colombia tenga celebrados tratados o convenios sobre equivalencia o\nconvalidación de títulos universitarios; \n\n \n\n b) Haber\ncumplido con el servicio social obligatorio; \n\n \n\n c) Obtener\na través de los servicios seccionales de salud la tarjeta profesional que lo acredite\ncomo Bacteriólogo. \n\n \n\n PARÁGRAFO\nTRANSITORIO . Igualmente podrán ejercer la profesión de Bacteriólogos los\nprofesionales en la bacteriología que cumplan con la reglamentación de la\npresente Ley. \n\n \n\n ARTÍCULO 3º. Deberes y obligaciones del\nBacteriólogo. Son deberes y obligaciones del bacteriólogo los siguientes: \n\n \n\n a) Guardar\nel secreto profesional; \n\n \n\n b)\nRealizar un estricto control de calidad; \n\n \n\n c) Exigir\nel suministro de reactivos con calidad certificada, que garanticen la\nconfiabilidad de los resultados; \n\n \n\n d)\nEntregar en forma clara, precisa y oportuna los resultados sin causar demora\nque perjudique a los pacientes; \n\n \n\n e)\nCertificar con su firma y número de registro cada uno de los análisis\nrealizados; \n\n \n\n f) No\nparticipar en programas que signifiquen la fabricación de armas bacteriológicas\no cualquier otro elemento biológico que atente contra la salud comunitaria; \n\n \n\n g) No\npodrá negarse a atender pacientes con enfermedades infectocontagiosas, ni el\nuso de sustancias tóxicas y reactivos químicos necesarios para desempeñar su\nprofesión. Por lo tanto, el bacteriólogo, gozará de especial protección laboral\nque garantice su integridad física y mental, así como los beneficios de\ndescanso que compensen los posibles riesgos que asume en su labor; \n\n \n\n h) No se\ncomprometerá a realizar labores inherentes a la profesión que excedan su\ncapacidad física y mental e impliquen deterioro en su salud y la del paciente. \n\n \n\n ARTÍCULO 4º. Colegio Nacional de\nBacteriología. Créase el Colegio Nacional de Bacteriología con domicilio en la\nciudad de Santafé de Bogotá, D. C., adscrito al Ministerio de Salud Pública e\nintegrado por los siguientes miembros: \n\n \n\n a) El\nMinistro de Salud Pública o su delegado, quien lo presidirá; \n\n \n\n b) El\nMinistro de Educación o su delegado; \n\n \n\n c) Un\ndelegado de la Asociación de Bacteriólogos, con personería jurídica reconocida,\nelegido por votación; \n\n \n\n d) Un\ndelegado de las facultades o carreras de bacteriología, elegido por votación; \n\n \n\n e) El\nDirector del Icfes o su delegado. \n\n \n\n PARÁGRAFO. El período de duración de los miembros del colegio previstos en\nlos literales c) y d) de dos (2) años. \n\n \n\n ARTÍCULO 5º. Funciones. El Colegio\nNacional de Bacteriología tendrá las siguientes funciones: \n\n \n\n 1.\nColaborar con el Gobierno y la sociedad para lograr que la bacteriología sólo\nsea ejercida por bacteriólogos. \n\n \n\n 2. Llevar\nel registro de todos los bacteriólogos inscritos en el Ministerio de Salud a\ntravés o en las respectivas secciones de salud. \n\n \n\n 3.\nDeterminar las normas de salud ocupacional inherentes al ejercicio de la\nprofesión de bacteriólogo y todas aquellas que el Gobierno considere\nnecesarias. \n\n \n\n 4.\nContribuir, a solicitud del Ministerio de Educación Nacional, con la\ninformación relacionada a la actualización de los programas académicos de la\nprofesión. \n\n \n\n 5. Expedir\ny hacer cumplir el Código de Ética de la profesión. \n\n \n\n 6.\nElaborar su propio reglamento. \n\n \n\n 7. Conocer\ny demandar de la autoridad competente la sanción por el incumplimiento al\nCódigo de Ética y los casos de infracción cometidos por el bacteriólogo en el\nejercicio de su profesión. \n\n \n\n 8. En\ngeneral, contribuir con el Gobierno para que se cumplan las normas sobre\nbioseguridad y control de calidad \n\n \n\n 9. Las\ndemás que le confieren las leyes. \n\n \n\n ARTÍCULO 6º. Delegados. El Colegio\nNacional de Bacteriología podrá designar, cuando las circunstancias lo\nrequieran, delegados o representantes en las capitales de departamento, con\nfunciones que conlleven al cumplimiento y buen desarrollo de la profesión de\nBacteriólogo. \n\n \n\n ARTÍCULO 7º. Sanciones. Las sanciones\nque aplique el Colegio Nacional de Bacteriología serán las siguientes:\nAmonestación o recomendación al Ministerio de Salud Pública para que establezca\nmultas o suspensión del ejercicio de la profesión. \n\n \n\n ARTÍCULO 8º. Funcionamiento de\nlaboratorios clínicos. El Ministerio de Salud Pública o la entidad competente del\nGobierno, será la única autoridad encargada de aprobar el funcionamiento de los\nlaboratorios clínicos. \n\n \n\n A nivel\nseccional, los servicios de salud harán anualmente un control de calidad sobre\nlos laboratorios de bacteriología para efectos de una confiable y adecuada\nprestación del servicio. \n\n \n\n PARÁGRAFO . Por vía reglamentaria y\noído el concepto del Colegio Nacional de Bacteriología, el Gobierno actualizará\nperiódicamente las condiciones que deberán reunir los laboratorios para su\nfuncionamiento. \n\n \n\n ARTÍCULO 9º. Quienes vienen ejerciendo\nla profesión de bacteriólogo con tarjeta profesional expedida por el Ministerio\nde Salud pública o las Secretarías de Servicio de Salud respectivos, con\nanterioridad a la vigencia de la presente Ley, tendrán las mismas prerrogativas y\nobligaciones consagradas en el presente articulado para los bacteriólogos. \n\n \n\n ARTÍCULO 10º. Vigencia. La presente Ley rige a partir de la fecha de su expedición,\nderoga todas las disposiciones que le sean contrarias y especialmente las\ncontenidas en la Ley 44 de 1971. \n\n \n\n EL\nPRESIDENTE DEL HONORABLE SENADO\nDE LA REPÚBLICA, \n\n \n\n TITO EDMUNDO RUEDA GUARIN \n\n \n\n EL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n PEDRO PUMAREJO VEGA. \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n CESAR PEREZ GARCIA \n\n \n\n EL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n DIEGO VIVAS TAFUR. \n\n \n\n REPÚBLICA DE COLOMBIA -\nGOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Santafé de Bogotá,\nD. C., a los 6 días del mes de enero de 1993. \n\n \n\n CESAR GAVIRIA TRUJILLO \n\n \n\n EL VICEMINISTRO DE\nEDUCACIÓN NACIONAL, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE\nEDUCACIÓN NACIONAL, \n\n \n\n RAFAEL ANTONIO ORDUZ MEDINA. \n\n \n\n EL MINISTRO DE SALUD, \n\n \n\n JUAN LUIS LONDOÑO DE LA CUESTA. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXVIII. N. 40710. 7 de enero de 1993.\npág. 7."
    }
  ],
  "definitions": []
}