{
  "id": "co-ley-37-1993",
  "type": "statute",
  "title": "Ley 37 de 1993",
  "short_name": "Ley 37 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=290",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 5\n 2016-05-20T15:53:00Z\n 2016-05-20T15:53:00Z\n 8\n 3149\n 17324\n Hewlett-Packard\n 144\n 40\n 20433\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 37 DE 1993 \n\n (Enero 6) \n\n NOTA: El artículo 73 de\nla Ley 1341 de 2009, previó que sin perjuicio del régimen de transición\nprevisto en la citada Ley, quedan derogadas todas las disposiciones que le sean\ncontrarias y, entre ellas la Ley 37 de 1993, exclusivamente en cuanto haga\nreferencia a los servicios, las redes, las actividades y los proveedores, y en\ncuanto resulte contraria a las normas y principios contenidos en la nueva\nlegislación. \n\n “Por la cual se\nregula la prestación del servicio de telefonía móvil celular, la celebración de\ncontratos de sociedad y de asociación en el ámbito de las telecomunicaciones y\nse dictan otras disposiciones.” \n\n EL CONGRESO DE COLOMBIA, \n\n DECRETA: \n\n Ver la Sentencia de la Corte Constitucional C- 318 de 1994 \n\n ARTÍCULO 1º.- Definición del servicio de telefonía móvil celular. La\ntelefonía móvil celular es un servicio público de telecomunicaciones, no\ndomiciliario, de ámbito y cubrimiento nacional, que proporciona en sí mismo\ncapacidad completa para la comunicación telefónica entre usuarios móviles y, a\ntravés de la interconexión con la red telefónica pública conmutada (RTPC),\nentre aquellos, y usuarios fijos, haciendo uso de una red de telefonía móvil\ncelular, en la que la parte del espectro radioeléctrico asignado constituye su\nelemento principal. Ver Parágrafo artículo 33 Ley 80 de 1993 \n\n ARTÍCULO 2º.- Redes de telefonía móvil celular. Las\nredes de telefonía móvil celular son las redes de telecomunicaciones, que\ninterconectadas entre ellas o a través de la red telefónica, pública conmutada,\npermiten un cubrimiento nacional, destinadas principalmente a la prestación al\npúblico del servicio de telefonía móvil celular, en las cuales el espectro\nradioeléctrico asignado se divide en canales discretos, los cuales a su vez son\nasignados en grupos de células geográficas para cubrir un área. Los canales\ndiscretos son susceptibles de ser reutilizados en diferentes células dentro del\nárea de cubrimiento. \n\n ARTÍCULO 3º.- Prestación del servicio. El servicio de telefonía\nmóvil celular estará a cargo de la Nación, quien lo podrá prestar directa o\nindirectamente, a través de concesiones otorgadas mediante contratos a empresas\nestatales, sociedades privadas, o de naturaleza mixta en las que participen\ndirecta o indirectamente operadores de la telefonía fija o convencional en\nColombia. Los contratos administrativos de concesión se adjudicarán previo el\ntrámite de la licitación pública, de acuerdo con los requisitos,\nprocedimientos, términos y demás disposiciones previstas en el Decreto Ley 222\nde 1983 o las normas que lo sustituyan, modifiquen o adicionen. En todo caso,\npara la licitación, concesión y operación del servicio se deberán observar los\nprincipios de igualdad y de acceso democrático. El acto de adjudicación tendrá\nlugar en audiencia pública. Ver: Parágrafo artículo 33 Ley 80 de 1993 \n\n En ningún caso se podrá dar aplicación al ordinal 16 del artículo 43 del\ncitado Decreto. Estos contratos sólo podrán celebrarse con sociedades\nconstituidas en Colombia, de acuerdo con las leyes colombianas y con domicilio\nprincipal en este país, especializadas según su objeto social en la prestación\ndel servicio de telecomunicaciones o en telefonía móvil celular en particular. Ver:\nParágrafo artículo 33 Ley 80 de 1993 \n\n Corresponde al Ministerio de Comunicaciones, en cumplimiento de los\nobjetivos y funciones previstas en el Decreto Ley 1901 de 1990, adelantar los\nprocesos de contratación a que se refiere este artículo y velar por el debido\ncumplimiento y ejecución de los contratos celebrados. \n\n Por ser la telefonía móvil celular un servicio de ámbito y\ncubrimiento nacional, no requiere para su concesión autorización alguna de las\nentidades territoriales. \n\n PARÁGRAFO 1º.- Modificado por\nel art. 5, Ley 422 de 1998 .el nuevo texto es el siguiente :\nLas sociedades privadas y mixtas de que trata este artículo, deben ser\nsociedades anónimas. Las sociedades privadas deben inscribir sus acciones en\nlas bolsas de valores nacionales y extranjeras. \n\n La Superintendencia Nacional de Valores vigilará el cumplimiento de lo\ndispuesto en este parágrafo. \n\n Texto anterior: \n\n Las sociedades privadas o mixtas de que trata este\nartículo deberán estar constituidas como sociedades anónimas. Las sociedades\nprivadas que sean concesionarias del servicio de telefonía móvil celular\ndeberán transformarse en sociedades anónimas abiertas, en un plazo de cinco\naños contados a partir de la fecha de adjudicación del contrato de concesión,\nso pena de caducidad. Subrayado declarado\nEXEQUIBLE por la Corte Constitucional mediante Sentencia 318 de\n1994 \n\n Para los efectos de la presente Ley se entiende por sociedad anónima\nabierta aquella en que ninguna persona natural o jurídica sea titular, por si o\npor interpuesta persona, de más del 30% de las acciones representativas del\ncapital social y que tengan inscritas sus acciones en las bolsas de valores. La\nSuperintendencia Nacional de Valores vigilará el cumplimiento de lo dispuesto\nen este parágrafo. \n\n PARÁGRAFO 2º.- El acto de adjudicación tendrá lugar en audiencia pública,\nconvocada a través de medios de comunicación social de amplia circulación y\ndifusión, con una antelación de cinco días hábiles. La audiencia será presidida\npor el presidente del organismo competente para adjudicar, durante la audiencia\npodrán intervenir, a solicitud de cualquiera de los miembros del organismo\ncompetente para adjudicar, los servidores públicos que hicieron los estudios y\nevaluaciones de las propuestas. \n\n Los proponentes podrán intervenir por derecho propio, con el ánimo de\npedir aclaraciones sobre los informes en que se sustente el acto de\nadjudicación. \n\n Podrán intervenir los asistentes al acto que tengan interés directo con\nel servicio o que puedan ser afectados con la prestación del mismo. En caso de\nque se presenten personas con el mismo interés, el presidente de la audiencia\npública conformará grupos para que designen su respectivo vocero, a fin de\nagilizar las intervenciones y el desarrollo del acto. \n\n PARÁGRAFO 3º.- El Ministerio de Comunicaciones informará al público sobre las\nofertas, por un medio de comunicación social de amplia circulación y difusión,\nuna vez cerrada la recepción de las propuestas y antes de efectuarse la\naudiencia pública. Para tal efecto elaborará un cuadro comparativo de las\npropuestas presentadas. \n\n PARÁGRAFO 4º.- El Ministerio de Comunicaciones deberá informar al público por un\nmedio de comunicación social de amplia circulación y difusión, el resultado de\nla licitación pública, dentro de los diez días hábiles siguientes a la\nadjudicación. La información deberá contener una explicación de las razones\ntenidas en cuenta para adjudicar. \n\n ARTÍCULO 4º.- De conformidad con la Constitución y la Ley, el Gobierno Nacional\nreglamentará las condiciones en que se deberá prestar el servicio de telefonía\nmóvil celular, teniendo en cuenta, entre otros, los siguientes criterios: \n\n a. El servicio se prestará en todo el territorio nacional, tanto en\nzonas urbanas como rurales, aún en las de difícil acceso, de conformidad con\nlos planes de expansión del servicio y de las redes. \n\n Toda propuesta para que se asigne frecuencias para la operación de la\ntelefonía celular, incluirá un plan de expansión de este servicio, en\ncondiciones especiales a los municipios con mayores índices de necesidades\nbásicas insatisfechas dentro de la respectiva área de la concesión; dichos\nplanes deberán realizarse en un término no mayor a cinco años y serán factor\nesencial de valoración para la adjudicación respectiva. (Ver Decreto\nNacional 2061 de 1993). \n\n b. Las concesiones se otorgarán en dos redes, que compitan entre sí, en\ncada área de servicio, conforme a la distribución de frecuencias asignadas por\nel Ministerio de Comunicaciones, a que se refiere el artículo 6 de esta Ley.\nUna de estas redes, en cada una de las áreas señaladas, será operada por sociedades\nde economía mixta o por empresas estatales y la otra por las privadas. \n\n En caso de que se presente una sola sociedad a la licitación para la\noperación de una de estas redes, dentro de un área, el Ministerio de\nComunicaciones podrá hacerle la adjudicación de la concesión, siempre y cuando\nésta reúna las condiciones y requisitos exigidos por el pliego de condiciones. \n\n En el evento de que para una de las redes no se presenten proponentes\nsuficientes o proponente alguno, o de que presentándose no cumplan con las\ncondiciones y requisitos exigidos, podrá adjudicarse la prestación del servicio\na un proponente de la otra red, dentro de la misma área, según el orden de\ncalificación. \n\n PARÁGRAFO 1º.- En las sociedades mixtas podrán participar directa o\nindirectamente, entidades descentralizadas de cualquier orden administrativo\nque tengan a su cargo la prestación de servicios públicos de\ntelecomunicaciones. Las entidades descentralizadas del orden nacional que\npresten servicios de telecomunicaciones, quedan autorizadas por la presente\nLey, para participar directa o indirectamente en estas sociedades. Ver\nartículo 26 Decreto Nacional\n741 de 1993 \n\n PARÁGRAFO 2º.- No podrán enajenarse las acciones, cuotas o partes\nde interés de las sociedades que sean concesionarias del servicio de telefonía\nmóvil celular antes de tres años, contados desde la fecha de concesión del\nservicio. Tampoco podrá cederse dentro del mismo plazo dicho contrato. \n\n c. Las entidades que presten este servicio público se abstendrán de\nejercer prácticas monopolísticas o restrictivas en cualquier sentido de la\ncompetencia. Ver: artículos 44 y ss Decreto Nacional\n741 de 1993 \n\n ARTÍCULO 5º.- Inversión extranjera en telecomunicaciones. La\ninversión extranjera, en las materias reguladas por la presente Ley, valor\nagregado, servicio e infraestructura satelital, se regirá por la Ley 9 de 1991\ny las normas que la modifiquen o complementen, y no tendrán más limitaciones\nque las señaladas en esas disposiciones. \n\n PARÁGRAFO. Para los efectos de este artículo los servicios telemáticos a que\nhace referencia el Decreto Ley 1900 de 1990 se asimilarán a los de valor\nagregado. Ver Decreto Nacional\n741 de 1993 \n\n ARTÍCULO 6º.- Control y gestión del espectro radioeléctrico. De\nconformidad con los artículos 75, 101 y 102 de la Constitución Nacional,\ncorresponde al Ministerio de Comunicaciones asignar las frecuencias para la\nprestación del servicio de telefonía móvil celular, distribuir y definir su\ncubrimiento y señalar las demás condiciones dentro de las cuales se prestará\ndicho servicio. \n\n La asignación de frecuencias del espectro radioeléctrico se hará de tal\nforma que cubra tres áreas con sus correspondientes polos técnicos, los cuales\nserán definidos por el Gobierno Nacional. Dichas áreas serán la Oriental, la\nOccidental y la Costa Atlántica. El área Oriental deberá asumir la prestación\nde la telefonía celular en los nuevos departamentos y asegurar el desarrollo de\neste servicio en estos territorios en un plazo no mayor de tres años. \n\n La agrupación definitiva de las áreas, para efectos de la prestación del\nservicio, se determinará en cada una de las redes de que trata el artículo 4\nliteral b, teniendo en cuenta los estudios técnicos y económicos que se\npresenten en la respectiva licitación. \n\n En todo caso, para decidir la agrupación definitiva de estas áreas se\ntendrá en cuenta la participación de empresas que pertenezcan al área\nrespectiva y el aprovechamiento de las economías de escala en beneficio del\nusuario final. Para tal efecto, el Gobierno Nacional señalará los polos técnicos\ncorrespondientes. \n\n ARTÍCULO 7º.- Garantías de interconexión, de acceso\ny costo. Los operadores de la telefonía móvil celular tendrán derecho de\nacceso a las redes telefónicas públicas conmutadas (RTPC) fijas, que se\nencuentran establecidas en el país, para efectos de la interconexión de los\nelementos de sus propias redes y para el manejo de su tráfico. Esta\ninterconexión se someterá al principio de acceso igual cargo igual, en virtud\ndel cual los operadores de la red telefónica pública conmutada (RTPC) están\nobligados a prestar la interconexión en condiciones técnicas y económicas iguales\na todo operador celular que lo solicite. Los operadores de la red telefónica\npública conmutada (RTPC), que sean socios en empresas prestatarias del servicio\nde telefonía móvil celular, no darán a estas empresas condiciones técnicas y\neconómicas ventajosas, en relación con las que ofrezca a las demás empresas de\ntelefonía móvil celular. \n\n PARÁGRAFO. - La contravención a lo dispuesto en este artículo será sancionada por\nel Ministerio de Comunicaciones. Según el caso, el Ministerio podrá sancionar,\ntanto al operador de la red telefónica pública conmutada (RTPC) que haya\nofrecido condiciones ventajosas, como al operador de la telefonía móvil celular\nque las haya aceptado. \n\n Las sanciones consistirán en multas hasta por mil salarios mínimos\nlegales mensuales, cada una, según la gravedad de la falta, el daño producido y\nla reincidencia en su comisión, sin perjuicio de las acciones judiciales que\nadelanten las partes. \n\n ARTÍCULO 8º.- Puntos de Interconexión. La red móvil celular se\ninterconectará a la red telefónica pública conmutada (RTPC) en los puntos en\nque las partes acuerden, siendo por cuenta del operador celular todos los\nequipos requeridos para la interconexión a la central de conmutación de la red\ntelefónica pública conmutada (RTPC), tanto local, como de larga distancia y se\nceñirán a los planes de señalización, numeración, tarificación y enrutamiento\nelaborados por el Gobierno Nacional. \n\n ARTÍCULO 9º.- Otras formas asociativas en el sector de las\ntelecomunicaciones. Las entidades adscritas y vinculadas al Ministerio\nde Comunicaciones y las entidades indirectas o de segundo grado pertenecientes\nal mismo, que presten servicios de telecomunicaciones, con excepción de INRAVISIÓN, quedan\nautorizadas para constituir entre sí o con otras personas naturales o jurídicas,\nnacionales o extranjeras, sociedades o asociaciones destinadas a cumplir las\nactividades comprendidas dentro de sus objetivos, conforme a la Ley de su\ncreación o autorización y a sus respectivos estatutos. \n\n Estas entidades se sujetarán a las reglas previstas en el Decreto Ley\n130 de 1976 y a las disposiciones que lo adicionen o modifiquen. \n\n Así mismo, las entidades descentralizadas de cualquier orden, encargadas\nde la prestación de servicios de telecomunicaciones, con el fin de asegurar los\nobjetivos señalados en la Constitución Nacional, la Ley y los estatutos, podrán\ncelebrar contratos de asociación con personas jurídicas, nacionales o\nextranjeras, sin que en virtud de los mismos surjan nuevas personas jurídicas. \n\n PARÁGRAFO.- Establézcase un plazo de noventa (90) días para que el Ministerio\nde Comunicaciones resuelva las solicitudes o autorizaciones técnicas de que\ntrata el Decreto Ley 1900 de 1990, para las entidades del orden departamental o\nmunicipal. Vencido este plazo se entenderá como aprobada la solicitud en los\ntérminos presentados por la entidad. \n\n ARTÍCULO 10º.- A los procedimientos de contratación señalados en\nel artículo anterior, salvo lo dispuesto en la presente Ley, se aplicarán las\ndisposiciones del Derecho Privado y en los contratos se establecerán entre\notras estipulaciones: \n\n a. Los mecanismos\nque permitan asegurar que la titularidad del servicio estará a cargo de la\nentidad pública contratante. \n\n b. Los bienes y los\nservicios específicos que el contratista particular pone a disposición para la\nejecución del objeto del contrato y que constituye la infraestructura de\npropiedad exclusiva del mismo contratista. \n\n c. La proporción en\nque las partes contratantes participarán en las utilidades o pérdidas que\ngenere la gestión conjunta, así como la forma de liquidación de las mismas. \n\n d. Las condiciones\nen que la entidad contratante puede adquirir, si a ello hubiere lugar, al\ntérmino del contrato, los bienes que el contratista haya aportado para el\ncumplimiento de sus obligaciones contractuales. \n\n ARTÍCULO 11.- Reglamentado por el Decreto Nacional 453 de 1993. Las\nentidades públicas de cualquier orden encargadas de la prestación del servicio\nde telecomunicaciones podrán celebrar contratos de arrendamiento financiero\n(leasing) con opción de compra, los cuales se regirán por las normas civiles y\ncomerciales en cuanto a su formación y ejecución, pero deberán estar precedidas\nde licitación pública en los términos previstos en el Decreto 222 de 1983. Para\ntal efecto, el Gobierno Nacional reglamentará en sesenta (60) días la forma de\nconvocatoria, con el fin de garantizar la pluralidad de proponentes y\nestablecer parámetros para la adjudicación y contratación, sin perjuicio del\nestricto cumplimiento de los requisitos estatutarios propios de cada entidad. \n\n ARTÍCULO 12.- Las empresas adjudicatarias de las concesiones de esta Ley, dentro\nde los cuatro años siguientes a la adjudicación de la concesión deberán\nacreditar el siguiente requisito, sin perjuicio de los demás que ordene las\nnormas: \n\n Que por lo menos un 10% de su capital deberá pertenecer al sector social\nsolidario, que para los efectos de esta Ley se entiende integrado por las organizaciones\nsindicales, las funciones, corporaciones y asociaciones sin ánimo de lucro, los\nfondos de empleados, los fondos mutuos, o las instituciones cooperativas. \n\n El reglamento definirá un tratamiento privilegiado para las acciones\ncuyos titulares sean las entidades del sector social solidario, que incluirá\nentre otros los siguientes aspectos: Estas acciones podrán ser pagadas dentro\nde un plazo de tres años, contados a partir del momento de suscripción; y serán\nexcluidas de las obligaciones de inscripción en bolsa y de negociabilidad. \n\n Si por cualquier circunstancia, las instituciones del sector social\nsolidario no participaren en la formación del capital social de las entidades\nadjudicatarias, se le reservará, por parte de estas, de acuerdo con el reglamento\nde la ley, el derecho de suscripción en el porcentaje legal, durante cuatro\naños a partir de la adjudicación de la concesión. Así cumplirá la adjudicataria\no concesionaria con la obligación emanada de este artículo. \n\n La suscripción de capital que efectúen las entidades del sector social\nsolidario antes de la fecha de perfeccionamiento del contrato de concesión, se\nhará de conformidad con el mismo valor nominal de las acciones que aparezca en\nla propuesta de licitación. Pero, cuando la suscripción fuere con posterioridad\na aquel momento, se ajustará al valor del mercado, certificado por la bolsa de\nvalores. \n\n El gobierno podrá crear estímulos financieros para facilitar los aportes\nde capital del sector social solidario. \n\n ARTÍCULO 13.- Los contratos a riesgo compartido se establecerán también en\nsectores rurales y municipios de baja densidad telefónica para la ampliación de\nla infraestructura en telefonía pública conmutada básica local y/o telefonía\nmóvil celular. \n\n ARTÍCULO 14.- El término del contrato de asociación a riesgo compartido será\nhasta de diez años, al vencimiento del cual se revisará y podrá ser renovado\npor diez años más, siempre que el contratista no haya incurrido en sanciones\ndurante su ejecución. \n\n ARTÍCULO 15.- Aplicación legislativa. En lo no previsto en esta Ley,\nse aplicarán a las redes y servicios de telefonía móvil celular, lo dispuesto\nen la Ley 72 de 1989 y el Decreto Ley 1900 de 1990. \n\n ARTÍCULO 16.- Vigencia. La presente\nLey rige a partir de la fecha de su publicación y deroga las normas que le sean\ncontrarias. \n\n PUBLÍQUESE Y EJECÚTESE. \n\n Dado en Santa Fe de Bogotá D.C., a los\n6 días del mes de enero de 1993. \n\n EL PRESIDENTE DE LA REPÚBLICA, \n\n CÉSAR GAVIRIA TRUJILLO. \n\n EL MINISTRO DE COMUNICACIONES, \n\n WILLIAM JARAMILLO GÓMEZ. \n\n NOTA: Publicada en el Diario Oficial 40.710 de enero 6 de 1993."
    }
  ],
  "definitions": []
}