{
  "id": "co-ley-42-1993",
  "type": "statute",
  "title": "Ley 42 de 1993",
  "short_name": "Ley 42 de 1993",
  "status": "in_force",
  "issued_date": "1993-01-27",
  "in_force_date": "1993-01-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=289",
  "description": "Artículos 4 y ss Ley 42 de 1993 Normas",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. La presente Ley comprende el conjunto de preceptos que regulan los principios, sistemas y procedimientos de control fiscal financiero; de los organismos que lo ejercen en los niveles nacional, departamental y municipal y de los procedimientos jurídicos aplicables.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Son sujetos de control fiscal los órganos que integran las ramas legislativa y judicial, los órganos autónomos e independientes como los de control y electorales, los organismos que hacen parte de la estructura de la administración nacional y demás entidades nacionales, los organismos creados por la Constitución Nacional y la ley que tienen régimen especial, las sociedades de economía mixta, las empresas industriales y comerciales del Estado, los particulares que manejen fondos o bienes del Estado, las personas jurídicas y cualquier otro tipo de organización o sociedad que maneje recursos del Estado en lo relacionado con éstos y el Banco de la República.\n\nSe entiende por administración nacional, para efectos de la presente Ley, las entidades enumeradas en este artículo.\n\nParágrafo. Los resultados de la vigilancia fiscal del Banco de la República serán enviados al Presidente de la República, para el ejercicio de la atribución que se le confiere en el inciso final del artículo 372 de la Constitución Nacional. Sin perjuicio de lo que establezca la Ley Orgánica del Banco de la República.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Son sujetos de control fiscal en el orden territorial los organismos que integran la estructura de la administración departamental y municipal y las entidades de este orden enumeradas en el artículo anterior.\n\nPara efectos de la presente Ley se entiende por administración territorial las entidades a que hace referencia este artículo.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. El control fiscal es una función pública, la cual vigila la gestión fiscal de la administración y de los particulares o entidades que manejen fondos o bienes del Estado en todos sus órdenes y niveles.\n\nEste será ejercido en forma posterior y selectiva por la Contraloría General de la República, las contralorías departamentales y municipales, los auditores, las auditorías y las revisorías fiscales de las empresas públicas municipales, conforme a los procedimientos, sistemas y principios que se establecen en la presente Ley. Texto Resaltado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-534 de 1993 ; texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-320 de 1994 .\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Para efecto del artículo 267 de la Constitución Nacional se entiende por control posterior la vigilancia de las actividades, operaciones y procesos ejecutados por los sujetos de control y de los resultados obtenidos por los mismos. Por control selectivo se entiende la elección mediante un procedimiento técnico de una muestra representativa de recursos, cuentas, operaciones o actividades para obtener conclusiones sobre el universo respectivo en el desarrollo del control fiscal.\n\nPara el ejercicio del control posterior y selectivo las contralorías podrán realizar las diligencias que consideren pertinentes.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Las disposiciones de la presente Ley y las que sean dictadas por el Contralor General de la República, en ejercicio de las facultades conferidas por el artículo 268 numeral 12 de la Constitución Nacional, primarán en materia de control fiscal sobre las que puedan dictar otras autoridades.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. La vigilancia de la gestión fiscal que adelantan los organismos de control fiscal es autónoma y se ejerce de manera independiente sobre cualquier otra forma de inspección y vigilancia administrativa.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)\n\nDEL CONTROL FISCAL: SUS PRINCIPIOS SISTEMAS Y PROCEDIMIENTOS TÉCNICOS\n\nPRINCIPIOS Y SISTEMAS"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. La vigilancia de la gestión fiscal del Estado se fundamenta en la eficiencia, la economía, la eficacia, la equidad y la valoración de los costos ambientales, de tal manera que permita determinar en la administración, en un período determinado, que la asignación de recursos sea la más conveniente para maximizar sus resultados; que en igualdad de condiciones de calidad los bienes y servicios se obtengan al menor costo; que sus resultados se logren de manera oportuna y guarden relación con sus objetivos y metas.\n\nAsí mismo, que permita identificar los receptores de la acción económica y analizar la distribución de costos y beneficios entre sectores económicos y sociales y entre entidades territoriales y cuantificar el impacto por el uso o deterioro de los recursos naturales y el medio ambiente y evaluar la gestión de protección, conservación, uso y explotación de los mismos.\n\nLa vigilancia de la gestión fiscal de los particulares se adelanta sobre el manejo de los recursos del Estado para verificar que éstos cumplan con los objetivos previstos por la administración.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Para el ejercicio del control fiscal se podrán aplicar sistemas de control como el financiero, de legalidad, de gestión, de resultados, la revisión de cuentas y la evaluación del control interno, de acuerdo con lo previsto en los artículos siguientes.\n\nPARÁGRAFO. Otros sistemas de control, que impliquen mayor tecnología, eficiencia y seguridad, podrán ser adoptados por la Contraloría General de la República, mediante reglamento especial.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. El control financiero es el examen que se realiza, con base en las normas de auditoría de aceptación general, para establecer si los estados financieros de una entidad reflejan razonablemente el resultado de sus operaciones y los cambios en su situación financiera, comprobando que en la elaboración de los mismos y en las transacciones y operaciones que los originaron, se observaron y cumplieron las normas prescritas por las autoridades competentes y los principios de contabilidad universalmente aceptados o prescritos por el Contador General.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. El control de legalidad es la comprobación que se hace de las operaciones financieras, administrativas, económicas y de otra índole de una entidad para establecer que se hayan realizado conforme a las normas que le son aplicables.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El control de gestión es el examen de la eficiencia y eficacia de las entidades en la administración de los recursos públicos, determinada mediante la evaluación de sus procesos administrativos, la utilización de indicadores de rentabilidad pública y desempeño y la identificación de la distribución del excedente que estas producen, así como de los beneficiarios de su actividad.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El control de resultados es el examen que se realiza para establecer en qué medida los sujetos de la vigilancia logran sus objetivos y cumplen los planes, programas y proyectos adoptados por la administración, en un período determinado. Ver el Artículo 48 Ley 190 de 1995\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. La revisión de cuentas es el estudio especializado de los documentos que soportan legal, técnica, financiera y contablemente las operaciones realizadas por los responsables del erario durante un período determinado, con miras a establecer la economía, la eficacia, la eficiencia y la equidad de sus actuaciones.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Para efecto de la presente Ley se entiende por cuenta el informe acompañado de los documentos que soportan legal, técnica, financiera y contablemente las operaciones realizadas por los responsables del erario\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El Contralor General de la República determinará las personas obligadas a rendir cuentas y prescribirá los métodos, formas y plazos para ello.\n\nNo obstante lo anterior cada entidad conformará una sola cuenta que será remitida por el jefe del organismo respectivo a la Contraloría General de la República.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Si con posterioridad a la revisión de cuentas de los responsables del erario aparecieren pruebas de operaciones fraudulentas o irregulares relacionadas con ellas se levantará el fenecimiento y se iniciará el juicio fiscal .\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. La evaluación de control interno es el análisis de los sistemas de control de las entidades sujetas a la vigilancia, con el fin de determinar la calidad de los mismos, el nivel de confianza que se les pueda otorgar y si son eficaces y eficientes en el cumplimiento de sus objetivos.\n\nEl Contralor General de la República reglamentará los métodos y procedimientos para llevar a cabo esta evaluación.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. . Los sistemas de control a que se hace referencia en los artículos anteriores, podrán aplicarse en forma individual, combinada o total. Igualmente se podrá recurrir a cualesquiera otro generalmente aceptado.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)\n\nMODALIDADES DE CONTROL FISCAL"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. La vigilancia de la gestión fiscal en las entidades que conforman el sector central y descentralizado se hará de acuerdo a lo previsto en esta Ley y los órganos de control deberán ejercer la vigilancia que permita evaluar el conjunto de la gestión y sus resultados.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. La vigilancia de la gestión fiscal en las sociedades de economía mixta se hará teniendo en cuenta la participación que el Estado tenga en el capital social, evaluando la gestión empresarial de tal forma que permita determinar que el manejo de los recursos públicos se realice de acuerdo con los principios establecidos en el artículo 8 de la presente Ley.\n\nLos resultados obtenidos tendrán efecto únicamente en lo referente al aporte estatal.\n\nPARÁGRAFO 1. En las sociedades distintas a las de economía mixta en que el Estado participe la vigilancia fiscal se hará de acuerdo con lo previsto en este artículo.\n\nPARÁGRAFO 2. La Contraloría General de la República establecerá los procedimientos que se deberán aplicar en cumplimiento de lo previsto en el presente artículo.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. La vigilancia fiscal en las entidades de que trata el Decreto 130 de 1976, diferentes a las de economía mixta, se hará teniendo en cuenta si se trata de aporte o participación del Estado. En el primer caso se limitará la vigilancia hasta la entrega del aporte, en el segundo se aplicará lo previsto en el artículo anterior. Declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-065 de 1997 , con sujeción a las condiciones descritas en la sentencia , es decir, siempre y cuando se interprete en consonancia, de un lado, con el artículo 25 que consagra la vigilancia fiscal sobre todos los contratos celebrados con fundamento en el artículo 55 de la Carta, y del otro, con el artículo 267 de la propia Constitución que señala que el control fiscal recae sobre toda entidad que maneja fondos o bienes de la Nación.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. En las sociedades y demás entidades a que hacen referencia los artículos 21 y 22, la vigilancia de la gestión fiscal se realizará sin perjuicio de la revisoría fiscal que, de acuerdo con las normas legales, se ejerza en ellas.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. El informe del revisor fiscal a la asamblea general de accionistas o junta de socios deberá ser remitido al órgano de control fiscal respectivo con una antelación no menor de diez (10) días a la fecha en que se realizará la asamblea o junta. Igualmente deberá el revisor fiscal presentar los informes que le sean solicitados por el Contralor.\n\nPARÁGRAFO. Será ineficaz toda estipulación contractual que implique el desconocimiento de los artículos 21, 22, 23 y 24.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Las contralorías ejercerán control fiscal sobre los contratos celebrados con fundamento en el artículo 355 de la Constitución Nacional a través de las entidades que los otorguen.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. La Contraloría General de la República podrá ejercer control posterior, en forma excepcional, sobre las cuentas de cualquier entidad territorial, sin perjuicio del control que les corresponde a las contralorías departamentales, y municipales, en los siguientes casos:\n\na) A solicitud del gobierno departamental, distrital o municipal, de cualquier comisión permanente del congreso de la República o de la mitad más uno de los miembros de las corporaciones públicas territoriales. Declarado exequible Sentencia Corte Constitucional 403 de 1999\n\nb) A solicitud de la ciudadanía, a través de los mecanismos de participación que establece la Ley. Declarado exequible Sentencia Corte Constitucional 403 de 1999\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. La vigilancia de la gestión fiscal del Fondo Nacional del Café, sus inversiones y transferencias, así como las de otros bienes y fondos estatales administrados por la Federación Nacional de Cafeteros, será ejercida por la Contraloría General de la República mediante los métodos, sistemas y procedimientos de control fiscal previstos en esta Ley."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. La vigilancia de la gestión fiscal de las entidades que administren o manejen contribuciones parafiscales, será ejercida por los respectivos órganos del control fiscal, según el orden al que éstas pertenezcan en los términos establecidos en la presente Ley.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO II",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. El control fiscal se ejercerá sobre las rentas obtenidas en el ejercicio de los monopolios de suerte, azar y de licores destinados a servicios de salud y educación, sin perjuicio de lo que se establezca en la ley especial que los regule.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO II",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. La Contraloría General de la República vigilará la exploración, explotación, beneficio o administración que adelante el Estado directamente o a través de terceros, de las minas en el territorio nacional sin perjuicio de la figura jurídica que se utilice.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Los órganos de control fiscal podrán contratar la vigilancia de la gestión fiscal con empresas privadas colombianas, previo concepto sobre su conveniencia del Consejo de Estado. Estas serán escogidas por concurso de mérito en los siguientes casos:\n\na) Cuando la disponibilidad de los recursos técnicos, económicos y humanos no le permitan al órgano de control ejercer la vigilancia fiscal en forma directa.\n\nb) Cuando se requieran conocimientos técnicos especializados.\n\nc) Cuando por razones de conveniencia económica resultare más favorable.\n\nPARÁGRAFO. La Contraloría General de la República determinará las condiciones y bases para la celebración del concurso de méritos, así como las calidades que deben reunir las empresas colombianas para el ejercicio del control fiscal pertinente.\n\nLos contratos se celebrarán entre el Contralor respectivo y el concursante seleccionado, con cargo al presupuesto del órgano de control fiscal correspondiente. La información que conozcan y manejen estos contratistas será de uso exclusivo del organismo de control fiscal contratante."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Los órganos del control fiscal podrán conocer y evaluar, en cualquier tiempo, los programas, labores y papeles de trabajo de las empresas contratadas en su jurisdicción y solicitar la presentación periódica de informes generales o específicos. Las recomendaciones que formulen los órganos de control fiscal respectivo al contratista, serán de obligatorio cumplimiento y observancia.\n\nEn todo caso los órganos de control fiscal podrán reasumir la vigilancia de la gestión fiscal en cualquier tiempo, de acuerdo a las cláusulas del contrato."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO II",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. El contratista podrá revisar y sugerir el fenecimiento de las cuentas.\n\nEn caso de encontrar observaciones, deberá remitirlas con todos sus soportes, para que el respectivo órgano de control fiscal adelante el proceso de responsabilidad fiscal si es del caso."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO II",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. El hecho de contratar una entidad privada no exime al órgano fiscalizador de la responsabilidad en el cumplimiento de sus funciones.\n\nDE LA CONTABILIDAD PRESUPUESTARIA, REGISTRO DE LA DEUDA, CERTIFICACIONES AUDITAJE E INFORMES"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Se entiende por Hacienda Nacional el conjunto de derechos, recursos y bienes de propiedad de la Nación. Comprende el tesoro nacional y los bienes fiscales; el primero se compone del dinero, los derechos y valores que ingresan a las oficinas nacionales a cualquier título; los bienes fiscales aquellos que le pertenezcan así como los que adquiera conforme a derecho."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. La contabilidad de la ejecución del presupuesto, que de conformidad con el artículo 354 de la Constitución Nacional es competencia de la Contraloría General de la República, registrará la ejecución de los ingresos y los gastos que afectan las cuentas del Tesoro Nacional, para lo cual tendrá en cuenta los reconocimientos y los recaudos y las ordenaciones de gastos y de pagos.\n\nPara configurar la cuenta del tesoro se observarán, entre otros, los siguientes factores: la totalidad de los saldos, flujos y movimientos del efectivo, de los derechos y obligaciones corrientes y de los ingresos y gastos devengados como consecuencia de la ejecución presupuestal."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. El presupuesto general del sector público está conformado por la consolidación de los presupuestos general de la Nación y de las entidades descentralizadas territorialmente o por servicios, cualquiera que sea el orden a que pertenezcan, de los particulares o entidades que manejen fondos de la Nación, pero sólo con relación a dichos fondos y de los fondos sin personería jurídica denominados Especiales o Cuenta creados por ley o con autorización de ésta.\n\nCorresponde a la Contraloría General de la República uniformar, centralizar y consolidar la contabilidad de la ejecución del presupuesto general del sector público y establecer la forma, oportunidad y responsables de la presentación de los informes sobre dicha ejecución, los cuales deberán ser auditados por los órganos de control fiscal respectivos.\n\nPARÁGRAFO. La Contraloría General de la República establecerá la respectiva nomenclatura de cuentas de acuerdo con la Ley Orgánica del Presupuesto."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO III",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. El Contralor General de la República deberá presentar a consideración de la Cámara de Representantes para su examen y fenecimiento, a más tardar el 31 de julio, la cuenta general del presupuesto y del tesoro correspondiente a dicho ejercicio fiscal.\n\nEsta deberá estar debidamente discriminada y sustentada, con las notas, anexos y comentarios que sean del caso, indicando si existe superávit o déficit e incluyendo la opinión del Contralor General sobre su razonabilidad.\n\nPARÁGRAFO. Si transcurridos seis (6) meses a partir de la fecha de presentación a la Cámara de Representantes de la cuenta a que se refiere el presente artículo, ésta no hubiere tomado ninguna decisión, se entenderá que la misma ha sido aprobada."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO III",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. La cuenta general del presupuesto y del tesoro contendrá los siguientes elementos:\n\na) Estados que muestren en detalle según el decreto de liquidación anual del presupuesto general de la nación, los reconocimientos y los recaudos de los ingresos corrientes y recursos de capital contabilizados durante el ejercicio cuya cuenta se rinde, con indicación del cómputo de cada renglón y los aumentos y disminuciones con respecto al cálculo presupuestal.\n\nb) Estados que muestren la ejecución de los egresos o ley de apropiaciones, detallados según el decreto de liquidación anual del presupuesto general de la Nación, presentando en forma comparativa la cantidad apropiada inicialmente, sus modificaciones y el total resultante, el monto de los gastos ejecutados, de las reservas constituidas al liquidar el ejercicio, el total de los gastos y reservas y los saldos.\n\nc) Estado comparativo de la ejecución de los ingresos y gastos contemplados en los dos primeros literales del presente artículo, en forma tal que se refleje el superávit o déficit resultante. Esta información deberá presentarse de manera que permita distinguir las fuentes de financiación del presupuesto.\n\nd) Detalle de los gastos pagados durante el año fiscal cuya cuenta se rinde, con cargo a las reservas de la vigencia inmediatamente anterior.\n\ne) Los saldos de las distintas cuentas que conforman el tesoro.\n\nPARÁGRAFO. El Contralor General de la República hará las recomendaciones que considere pertinentes a la Cámara y al gobierno e informará además el estado de la deuda pública nacional y de las entidades territoriales al finalizar cada año fiscal."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO III",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Será función del Contralor General de la República refrendar las reservas de apropiación que se constituyan al cierre de cada vigencia y que le debe remitir al Ministerio de Hacienda y Crédito Público para los fines relacionados con la contabilidad de la ejecución del presupuesto."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO III",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Para el cumplimiento de lo establecido en el ordinal 11 del artículo 268 de la Constitución Política, la Contraloría General de la República deberá certificar la situación de las finanzas del Estado y rendir el respectivo informe al Congreso y al Presidente de la República, tomando en cuenta, entre otros, los siguientes factores:\n\n- Ingresos y gastos totales.\n\n- Superávit o déficit fiscal y presupuestal.\n\n- Superávit o déficit de Tesorería y de operaciones efectivas.\n\n- Registro de la deuda total.\n\n- Resultados financieros de las entidades descentralizadas territorialmente o por servicios.\n\nLa certificación irá acompañada de los indicadores de gestión y de resultados que señale la Contraloría General de la República.\n\nPARÁGRAFO 1. Para efectos del presente artículo se entiende por Estado las ramas de Poder Público, los organismos autónomos e independientes como los de control y electorales, las sociedades de economía mixta y los organismos que integran la estructura de la administración departamental y municipal.\n\nPARÁGRAFO 2. El Contralor General de la República prescribirá las normas de forzoso cumplimiento en esta materia y señalará quiénes son las personas obligadas a producir, procesar, consolidar y remitir la información requerida para dar cumplimiento a esta disposición, así como la oportunidad para ello, sin perjuicio de que esta labor la realice la Contraloría General en los casos que así lo considere conveniente. La no remisión de dichos informes dará lugar a la aplicación de las sanciones previstas en esta Ley."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO III",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Ningún informe, cuenta o dato sobre la situación y las operaciones financieras de la Nación ni sobre estadística fiscal del Estado y cualquiera otro de exclusiva competencia de la Contraloría General de la República, tendrá carácter oficial si no proviene de ésta, a menos que, antes de su publicación, hubiere sido autorizado por la misma. Texto Subrayado Declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-529 de 1993\n\nLas normas expedidas por la Contraloría General de la República en cuanto a estadística fiscal del Estado se refiere, serán aplicadas por todas las oficinas de estadística nacionales y territoriales y sus correspondientes entidades descentralizadas ."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO III",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. De conformidad con lo estipulado en el numeral 3 del artículo 268 de la Constitución Nacional, la Contraloría General de la República llevará el registro de la deuda pública de la Nación y de las entidades descentralizadas territorialmente o por servicios cualquiera que sea el orden a que pertenezcan y de las de carácter privado cuando alguna de las anteriores sea su garante o codeudora.\n\nCon el fin exclusivo de garantizar el adecuado registro de la deuda pública, todo documento constitutivo de la misma deberá someterse a la refrendación del Contralor General de la República.\n\nPARÁGRAFO. Las entidades a que se refiere el presente artículo deberán registrar y reportar a la Contraloría General de la República, en la forma y oportunidad que ésta prescriba, el movimiento y el saldo de dichas obligaciones.\n\nSin perjuicio de lo anterior, los órganos de control fiscal deberán llevar el registro de la deuda pública de las entidades territoriales y sus respectivos organismos descentralizados."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO III",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Los recursos provenientes de empréstitos garantizados por la Nación y otorgados a cualquier persona o entidad estarán sometidos a la vigilancia de la Contraloría General de la República en los términos que se establecen en la presente Ley y en las reglamentaciones que para el efecto expida el Contralor General.\n\nPARÁGRAFO. Cuando se trate de entidades no sometidas a la vigilancia de la Contraloría General de la República, el control previsto en este artículo sólo se aplicará sobre los proyectos, planes o programas financiados con el empréstito."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO III",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. El Contralor General de la República, o su delegado, presenciará los actos de emisión, retiro de circulación e incineración de moneda que realice el Estado. Hecha la emisión, se levantarán las actas de destrucción de las planchas o moldes que se hubieren utilizado para el efecto, las cuales deberán ser firmadas por el Contralor o su delegado ."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO III",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. El Contralor General de la República para efectos de presentar al Congreso el informe anual sobre el estado de los recursos naturales y del medio ambiente, reglamentará la obligatoriedad para las entidades vigiladas de incluir en todo proyecto de inversión pública, convenio, contrato o autorización de explotación de recursos, la valoración en términos cuantitativos del costo-beneficio sobre la conservación, restauración, sustitución, manejo en general de los recursos naturales y degradación del medio ambiente, así como su contabilización y el reporte oportuno a la Contraloría."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO III",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Antes del 1 de julio de cada año, la Contraloría General de la República auditará y certificará el balance de la hacienda o balance general del año fiscal inmediatamente anterior, que deberá presentarle al Contador General a más tardar el 15 de mayo de cada año."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO III",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. , Modificado por el art. 1, Ley 644 de 2001 . Derogado por el Artículo 87 del Decreto 267 de 2000. El nuevo texto es el siguiente: El Contralor General de la República certificará dentro de los diez (10) días hábiles siguientes a la expedición de los decretos sobre incremento salarial para los empleados de la administración central, el porcentaje promedio ponderado de los cambios ocurridos para ese mismo año en la remuneración de los servidores de ese nivel, el cual será remitido al Gobierno Nacional para que este determine el reajuste en la asignación de los miembros del Congreso de la República.\n\na) La ponderación sólo tomará en cuenta la variación de los sueldos y salarios decretados para los servidores de la administración central nacional, es decir, excluidas las entidades descentralizadas por servicios de este mismo orden;\n\nb) No se tendrá en cuenta los reajustes salariales provenientes de convenciones colectivas, pactadas con los trabajadores oficiales, y el número de empleados según la escala correspondiente de remuneración del sector central de la administración nacional para ese año fiscal;\n\nc) El reajuste no excederá la proporción en que se reajustaron los sueldos según la escala correspondiente de la remuneración del sector central de la administración nacional para ese año fiscal.\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-247 de 2002.\n\nTexto anterior:\n\nEl Contralor General de la República certificará antes del 31 de enero de cada año, el porcentaje promedio ponderado de los cambios ocurridos durante el año inmediatamente anterior en la remuneración de los servidores de la administración central, el cual determinará el reajuste anual de la asignación de los miembros del Congreso.\n\nNOTA: El artículo había sido derogado por el art. 87, Decreto Nacional 267 de 2000 .\n\nDE LOS ORGANISMOS DE CONTROL FISCAL Y SUS PROCEDIMIENTOS JURÍDICOS\n\nDE LA CONTRALORIA GENERAL DE LA REPÚBLICA Y DEL CONTRALOR GENERAL"
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO I",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. La Contraloría General de la República vigila la gestión fiscal de la administración y de los particulares o entidades que manejen fondos o bienes de la Nación.\n\nExcepcionalmente y de acuerdo con lo previsto en el artículo 26 de la presente ley, ejercerá control posterior sobre las cuentas de cualquier entidad territorial.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO I",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. La organización administrativa de la Contraloría General de la República estará conformada por un nivel central y otro regional.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO I",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. El nivel central estará integrado por un nivel directivo y otro asesor. Al directivo pertenecen los despachos del Contralor General, del Vicecontralor, asistente del Contralor General y del secretario general, las direcciones generales y las jefaturas de unidad. Al nivel asesor pertenecen las oficinas que cumplan funciones de asesoría y apoyo.\n\nLas direcciones generales estarán conformadas por unidades y divisiones, dependiendo de las características particulares de las funciones que les competen y del grado de especialización que requieran para cumplirlas.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO I",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. El nivel regional estará conformado por seccionales territoriales, las cuales tendrán a su cargo la ejecución de los planes, programas y proyectos de acuerdo con las políticas generales adoptadas.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO I",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. En desarrollo de los artículos 113, 117 y 267 de la Constitución Nacional la Contraloría General de la República tiene autonomía presupuestal, administrativa y contractual.\n\nLa autonomía administrativa y contractual comprende el nivel regional.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 .\n\nDeclarado Exequible Sentencia Corte Constitucional 374 de 1994"
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO I",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. En ejercicio de la autonomía presupuestal la Contraloría General de la República elaborará cada año su proyecto de presupuesto de gastos o de apropiaciones para ser presentado a la Dirección General de Presupuesto, quien lo incorporará al respectivo proyecto de ley de presupuesto que se someterá a la consideración del Congreso de la República. (Subrayado declarado exequible Sentencia C-592 de 1995 . Corte Constitucional\n\nPARÁGRAFO. La Contraloría General de la República presentará el proyecto de su presupuesto dos (2) meses antes de iniciarse la correspondiente legislatura.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO I",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Corresponde al Contralor General de la República ejercer la facultad de ordenación del gasto, quien podrá delegarla mediante acto administrativo interno, en los términos y condiciones que establece la Ley 38 de 1989.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO I",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. En ejercicio de la autonomía administrativa corresponde a la Contraloría General de la República definir todos los aspectos relacionados con el cumplimiento de sus funciones, en armonía con los principios consagrados en la Constitución y en esta Ley.\n\nPARÁGRAFO. INEXEQUIBLE. El Contralor General de la República podrá por medio de reglamentos, adecuar la estructura de la Contraloría General de la República e introducir las modificaciones que considere convenientes para el cumplimiento de la presente Ley hasta tanto se expida la ley correspondiente a su estructura.\n\nEl Contralor no podrá crear, con cargo al presupuesto de la Contraloría, obligaciones que excedan el monto global fijado en el rubro de servicios personales de la Ley General de Presupuesto.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 .\n\nCorte Constitucional Sentencia C-527 de 1994"
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO I",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. En ejercicio de la autonomía contractual el Contralor General de la República suscribirá en nombre y representación de la entidad, los contratos que debe celebrar en cumplimiento de sus funciones.\n\nEn los procesos contencioso administrativos la Contraloría General de la República estará representada por el Contralor General o por el abogado que él delegue.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 .\n\nDeclarado Exequible Sentencia Corte Constitucional 374 de 1994"
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO I",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. El Contralor General de la República tomará posesión del cargo ante el Presidente de la República. Quien resulte electo debe manifestar su aceptación al Congreso de la República dentro de los quince (15) días hábiles siguientes a la fecha de la elección.\n\nPARÁGRAFO. Las personas que aspiren a ejercer el cargo de Contralor General de la República deberán acreditar ante los organismos que formulen su postulación que reúnen las condiciones exigidas por la Constitución Política para el desempeño del cargo.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO I",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Para ser elegido Contralor General de la República se requiere, además de lo señalado por el artículo 267 de la Constitución Nacional, acreditar título universitario en ciencias económicas, contables, jurídicas, financieras o de administración y haber ejercido funciones públicas por un período no menor de cinco años . Texto Subrayado Declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-592 de 1995\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO I",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. De conformidad con lo establecido en el artículo 267 de la Constitución Nacional, corresponde al Congreso proveer las faltas absolutas del Contralor General de la República.\n\nEl Consejo de Estado proveerá las faltas temporales como la licencia, la suspensión en el ejercicio del cargo, las vacaciones y otras.\n\nPARÁGRAFO. Mientras el Congreso o el Consejo de Estado, según el caso, hacen la elección correspondiente, el Vicecontralor tomará posesión del cargo.\n\nEn caso de comisiones fuera del país el Contralor General podrá delegar el ejercicio de sus funciones.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO I",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. El Contralor General de la República tendrá voz en las comisiones permanentes o plenarias del Senado o de la Cámara de Representantes cuando allí se discutan asuntos relacionados con el ejercicio de sus funciones. Igualmente, podrá solicitar al Congreso la citación de servidores públicos para que expliquen sus actuaciones.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO I",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. El auditor ante la Contraloría General de la República será elegido por el Consejo de Estado, para un período de dos (2) años, de terna enviada por la Corte Suprema de Justicia. La persona designada deberá ser profesional en ciencias económicas, contables, jurídicas, financieras o de administración.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO I",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. El auditor ejercerá sus funciones de acuerdo con los principios, sistemas y procedimientos de control fiscal señalados en esta Ley.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 ."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO I",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. La remuneración del auditor será igual a la que se establezca para el nivel asesor de la Contraloría General de la República.\n\nPARÁGRAFO. El Contralor General de la República fijará las remuneraciones del personal de la auditoría ante la Contraloría General de la República, ajustándolas a las asignaciones para empleados de similar nivel en la Contraloría General de la República. Tales remuneraciones serán pagadas con cargo al presupuesto de ésta.\n\nDerogado por el art. 87, Decreto Ley 267 de 2000 .\n\nDE LAS CONTRALORÍAS DEPARTAMENTALES, MUNICIPALES Y SUS CONTRALORES"
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO II",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Las contralorías departamentales, distritales y municipales realizan la vigilancia de la gestión fiscal en su jurisdicción de acuerdo a los principios, sistemas y procedimientos establecidos en la presente ley.\n\nLes corresponde a las asambleas departamentales y a los concejos distritales y municipales la organización y funcionamiento de las contralorías que haya creado la ley.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO II",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. En desarrollo del artículo 272 de la Constitución Nacional, las asambleas y concejos distritales y municipales deberán dotar a las contralorías de su jurisdicción de autonomía presupuestal, administrativa y contractual, de tal manera que les permita cumplir con sus funciones como entidades técnicas."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO II",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Los contralores de las entidades territoriales tomarán posesión del cargo ante el gobernador del departamento o el alcalde distrital o municipal dentro de la semana siguiente a la posesión del respectivo gobernador o alcalde.\n\n(Ver el Artículo 160 Ley 136 de 1994)\n\nPARÁGRAFO. Las personas que aspiren al cargo de contralor en las entidades territoriales, deberán acreditar ante los organismos que formulen su postulación que reúnen las calidades exigidas."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO II",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Para ser elegido contralor de una entidad territorial se requiere además de las calidades establecidas en el artículo 272 de la Constitución Nacional acreditar título universitario en ciencias económicas, jurídicas, contables, de administración o financieras y haber ejercido funciones públicas por un período no inferior a dos años. Texto Subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante mediante Sentencia C-320 de 1994"
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO II",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Las asambleas departamentales y los concejos distritales y municipales regularán por medio de ordenanzas o acuerdos la forma de proveer las ausencias definitivas y temporales de los contralores de las entidades territoriales."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO II",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. La vigilancia de la gestión fiscal contratada con empresas privadas en el ámbito territorial se realizará de acuerdo con lo establecido en el artículo 31 de la presente Ley."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO II",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Las contralorías departamentales, distritales y municipales ejercerán la jurisdicción coactiva de acuerdo con lo previsto en la presente Ley dentro de su jurisdicción.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)\n\nVer Sentencia Corte Constitucional C-620 de 1996\n\nEL PROCESO DE RESPONSABILIDAD FISCAL"
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO III",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Las actuaciones relacionadas con el ejercicio del control fiscal se adelantarán de oficio, en forma íntegra y objetiva y garantizarán el debido proceso para el establecimiento de responsabilidades fiscales.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO III",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Los funcionarios de los organismos de control fiscal deberán guardar de acuerdo con la ley, reserva respecto de los documentos e informaciones que por razones de sus funciones llegaren a conocer. Su incumplimiento será causal de mala conducta.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO III",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. El proceso que adelantan los organismos de control fiscal para determinar responsabilidad fiscal puede iniciarse de oficio o a solicitud de parte. Las etapas del proceso son: Investigación y Juicio Fiscal.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO III",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. La investigación es la etapa de instrucción dentro del proceso que adelantan los organismos de control fiscal, en la cual se allegan y practican las pruebas que sirven de fundamento a las decisiones adoptadas en el proceso de responsabilidad.\n\nPARÁGRAFO. Durante la etapa de investigación se pueden decretar medidas cautelares sobre los bienes de las personas presuntamente responsables de un faltante de recursos del Estado.\n\nEl presunto responsable podrá solicitar el desembargo de sus bienes u ofrecer como garantía para que éste no se decrete póliza de seguros por el valor del faltante.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO III",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Los funcionarios de los organismos de control fiscal que realicen funciones de investigación fiscal tienen el carácter de autoridad de policía judicial.\n\nPara este efecto, además de las funciones previstas en el Código de Procedimiento Penal, tendrán las siguientes:\n\nPARÁGRAFO. En ejercicio de sus funciones, los investigadores de las contralorías podrán exigir la colaboración de autoridades de todo orden.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO III",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Los investigadores de los órganos de control fiscal dictarán el auto de apertura de investigación y, dentro del mismo, ordenarán las diligencias que se consideren pertinentes, las cuales se surtirán en un término no mayor de treinta (30) días, prorrogables hasta por otro tanto.\n\nVencido el término anterior o su prórroga se procederá, según sea el caso, al archivo del expediente o a dictar auto de apertura del juicio fiscal.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO III",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Los órganos de control fiscal, la Procuraduría General de la Nación, la Fiscalía General de la Nación, las personerías y otras entidades de control de la administración, podrán establecer con carácter temporal y de manera conjunta, grupos especiales de trabajo para adelantar investigaciones que permitan realizar la vigilancia integral del manejo de los bienes y fondos públicos, así como las actuaciones de los servidores públicos.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO III",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. El juicio fiscal es la etapa del proceso que se adelanta con el objeto de definir y determinar la responsabilidad de las personas cuya gestión fiscal haya sido objeto de observación.\n\nEl auto que ordena la apertura del juicio fiscal se notificará a los presuntos responsables y al asegurador si lo hubiere, en la forma y términos que establece el Código Contencioso Administrativo, y contra él sólo procede el recurso de reposición.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO III",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Si el acto administrativo que da apertura al juicio fiscal no se hubiere podido notificar personalmente, una vez transcurrido el término para su notificación por edicto, la Contraloría designará un apoderado de oficio para que represente el presunto responsable en el juicio.\n\nPARÁGRAFO. Los órganos de control fiscal podrán designar para este efecto a los miembros de los consultorios jurídicos de las facultades de derecho.\n\n(Derogado por el art. 68 Ley 610 de 2000)\n\nVer Sentencia Corte Constitucional 189 de 1998"
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO III",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Terminando el proceso se declarará por providencia motivada el fallo respectivo, el cual puede dictarse con o sin responsabilidad fiscal, y será notificado a los interesados.\n\nEl fallo con responsabilidad fiscal se notificará en la forma y términos que establece el Código Contencioso Administrativo y contra él proceden los recursos y acciones de ley.\n\nPARÁGRAFO. La responsabilidad fiscal se entiende sin perjuicio de la responsabilidad disciplinaria y penal a que hubiere lugar.\n\n(Derogado por el art. 68 Ley 610 de 2000)\n\nVer Sentencia Corte Constitucional 189 de 1998"
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO III",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Una vez ejecutoriado el fallo con responsabilidad fiscal, éste prestará mérito ejecutivo contra los responsables y sus garantes, si los hubiere, de acuerdo con la regulación referente a la jurisdicción coactiva prevista en el capítulo siguiente.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO III",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. La responsabilidad fiscal podrá comprender a los directivos de las entidades y demás personas que produzcan decisiones que determinen la gestión fiscal, así como a quienes desempeñan funciones de ordenación, control, dirección y coordinación; también a los contratistas y particulares que vinculados al proceso, hubieren causado perjuicio a los intereses patrimoniales del Estado de acuerdo con lo que se establezca en el juicio fiscal.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO III",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. La Contraloría General de la República publicará boletines que contengan una relación de las personas a quienes se les haya dictado fallo con responsabilidad fiscal.\n\nPara efecto del presente artículo los contralores de las entidades territoriales deberán informar a la Contraloría General de la República, en la forma y términos que ésta establezca, la relación de personas a quienes se les ha dictado fallo con responsabilidad fiscal, con el fin de incluir sus nombres en el boletín.\n\nEl incumplimiento de esta obligación es causal de mala conducta.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO III",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Los representantes legales así como los nominadores y demás funcionarios competentes deberán abstenerse de nombrar, dar posesión o celebrar cualquier tipo de contrato con quienes aparezcan en el boletín de responsables, so pena de incurrir en causal de mala conducta.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO III",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Cuando en un proceso fiscal un contratista resultare responsable, los organismos de control fiscal solicitarán a la autoridad administrativa correspondiente la imposición de la sanción respectiva. Para estos efectos la sanción será causal de caducidad del contrato.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO III",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Los contralores, por sí mismos o por medio de sus abogados, podrán constituirse en parte civil dentro de los procesos penales que se adelanten por delitos contra intereses patrimoniales del Estado y sus conexos, o comunicarán a la respectiva entidad para que asuma esta responsabilidad.\n\nLas entidades que se constituyan en parte civil informarán a las contralorías respectivas de su gestión y resultados.\n\nPARÁGRAFO. La parte civil, al solicitar el embargo de bienes como medida preventiva, no deberá prestar caución.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO III",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Para establecer la responsabilidad que se derive de la gestión fiscal, los contralores podrán delegar esta atribución en la dependencia que de acuerdo con la organización y funcionamiento de la entidad se cree para ese efecto.\n\n(Derogado por el art. 68 Ley 610 de 2000)"
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO III",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. En los aspectos no previstos en este capítulo se aplicarán las disposiciones contenidas en el Código Contencioso Administrativo o de Procedimiento Penal según el caso.\n\n(Derogado por el art. 68 Ley 610 de 2000)\n\nJURISDICCIÓN COACTIVA\n\nVer la Resolución de la Contraloría General de la República 5499 de 2003 , Ver la Ley 1066 de 2006"
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO IV",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. Para cobrar los créditos fiscales que nacen de los alcances líquidos contenidos en los títulos ejecutivos a que se refiere la presente ley, se seguirá el proceso de jurisdicción coactiva señalado en el Código de Procedimiento Civil, salvo los aspectos especiales que aquí se regulan.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO IV",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Los contralores para exigir el cobro coactivo de las deudas fiscales podrán delegar el ejercicio de esta atribución en la dependencia que de acuerdo con la organización y funcionamiento de la entidad se cree para este efecto.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO IV",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Prestan mérito ejecutivo:\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO IV",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. El trámite de las excepciones se adelantará en cuaderno separado de acuerdo con lo siguiente:\n\n1. El funcionario competente dispondrá de un término de treinta (30) días para decidir sobre las excepciones propuestas.\n\n2. El funcionario competente, recibido el escrito que propone las excepciones, decretará las pruebas pedidas por las partes que fueren procedentes y las que de oficio estime necesarias, y fijará el término de diez (10) días para practicarlas, vencido el cual se decidirá sobre las excepciones propuestas.\n\n3. Si prospera alguna excepción contra la totalidad del mandamiento de pago, el funcionario competente se abstendrá de fallar sobre las demás y deberá cumplir lo dispuesto en el inciso segundo del artículo 306 del Código de Procedimiento Civil.\n\n4. Si se encuentran probadas las excepciones, el funcionario competente así lo declarará y ordenará la terminación y archivo del proceso cuando fuere del caso y el levantamiento de las medidas preventivas cuando se hubieren decretado. En igual forma procederá si en cualquier etapa del proceso el deudor cancelara la totalidad de las obligaciones.\n\nCuando la excepción probada, lo sea respecto de uno o varios de los títulos comprendidos en el mandamiento de pago, el proceso continuará en relación con los demás sin perjuicio de los ajustes correspondientes.\n\n5. Si las excepciones no prosperan, o prosperan parcialmente, la providencia ordenará llevar adelante la ejecución en la forma que corresponda. Contra esta providencia procede únicamente el recurso de reposición.\n\n6. Si prospera la excepción de beneficio de inventario, la sentencia limitará la responsabilidad del ejecutado al valor por el cual se le adjudicaron los bienes en el respectivo proceso de sucesión.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO IV",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Sólo serán demandables ante la jurisdicción contencioso administrativa las resoluciones que fallan las excepciones y ordenan la ejecución. La admisión de la demanda no suspende el proceso de cobro, pero el remate no se realizará hasta que exista pronunciamiento definitivo de dicha jurisdicción.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO IV",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Previa o simultáneamente con el mandamiento de pago y en cuaderno separado, el funcionario podrá decretar el embargo y secuestro preventivo de los bienes del deudor que se hayan establecido como de su propiedad.\n\nPara el efecto los funcionarios competentes podrán identificar los bienes del deudor por medio de las informaciones suministradas por entidades públicas o privadas, las cuales estarán obligadas en todo los casos a dar pronta y cumplida respuesta a las Contralorías, allegando copia de la declaración juramentada sobre los bienes del ejecutado, presentada al momento de asumir el cargo, o cualquier otro documento. El incumplimiento a lo anterior dará lugar a multa.\n\nPARÁGRAFO. Cuando se hubieren decretado medidas preventivas y el deudor demuestre que se ha admitido demanda y que ésta se encuentra pendiente de fallo ante la Jurisdicción de lo Contencioso Administrativo, se ordenará levantarlas. Igualmente, si se presta garantía bancaria o de compañía de seguros, por el valor adeudado incluido los intereses moratorios.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO IV",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. En cualquier etapa del proceso de Jurisdicción Coactiva el deudor podrá celebrar un acuerdo de pago con el organismo de control fiscal, en cuyo caso se suspenderá el proceso y las medidas preventivas que hubieren sido decretadas.\n\nSin perjuicio de la exigibilidad de garantías, cuando se declare el incumplimiento de pago, deberá reanudarse el proceso si aquellas no son suficientes para cubrir la totalidad de la deuda.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO IV",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. Cuando aparezca que los bienes del responsable fiscal son insuficientes para cubrir el total de la suma establecida en el fallo con responsabilidad fiscal, las contralorías podrán solicitar la revocación de los siguientes actos realizados por el responsable fiscal, dentro de los dieciocho (18) meses anteriores a la ejecutoria del citado fallo, siempre que el acto no se haya celebrado con buena fe exenta de culpa:\n\n1. Los de disposición a título gratuito.\n\n2. El pago de deudas no vencidas.\n\n3. Toda dación en pago perjudicial para el patrimonio del responsable fiscal.\n\n4. Todo contrato celebrado con su cónyuge, compañero permanente, con sus parientes dentro del cuarto grado de consanguinidad, segundo de afinidad, único civil o con algún consorcio en sociedad distinta de la anónima.\n\n5. Todo contrato celebrado con sociedades en las cuales el responsable fiscal o las mismas personas nombradas en el anterior ordinal sean dueños, individual o conjuntamente, de un treinta por ciento (30%) o más del capital.\n\n6. La liquidación de bienes de la sociedad conyugal del responsable fiscal, hecha por mutuo consenso o pedida por uno de los cónyuges con aceptación del otro.\n\n7. Las cauciones, hipotecas, prendas, fiducias de garantía, avales, fianzas y demás garantías, cuando con ellas se aseguren deudas de terceros.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO IV",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Las acciones revocatorias se tramitarán ante el juez civil del circuito del domicilio del responsable fiscal, por el trámite del proceso verbal que regula el Código de Procedimiento Civil, el cual no suspenderá ni afectará el curso y cumplimiento del proceso por jurisdicción coactiva.\n\nEl juez dará prelación a estos procesos, so pena de incurrir en mala conducta, salvo que pruebe causa que justifique la demora.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)\n\nSANCIONES"
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO V",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Los contralores podrán imponer sanciones directamente o solicitar a la autoridad competente su aplicación. La amonestación y la multa serán impuestas directamente; la solicitud de remoción y la suspensión se aplicarán a través de los nominadores. Declarado exequible Sentencia Corte Constitucional 484 de 2000\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO V",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Los contralores podrán amonestar o llamar la atención a cualquier entidad de la administración, servidor público, particular o entidad que maneje fondos o bienes del Estado, cuando consideren, con base en los resultados de la vigilancia fiscal que han obrado contrariando los principios establecidos en el artículo 9 de la presente Ley, así como por obstaculizar las investigaciones y actuaciones que adelanten las Contralorías, sin perjuicio de las demás acciones a que pueda haber lugar por los mismos hechos.\n\nPARÁGRAFO. Copia de la amonestación deberá remitirse al superior jerárquico del funcionario y a las autoridades que determinen los órganos de control fiscal.\n\nDeclarado exequible Sentencia Corte Constitucional 484 de 2000\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO V",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. Los contralores impondrán multas a los servidores públicos y particulares que manejen fondos o bienes del Estado, hasta por el valor de cinco (5) salarios devengados por el sancionado a quienes no comparezcan a las citaciones que en forma escrita las hagan las contralorías; no rindan las cuentas e informes exigidos o no lo hagan en la forma y oportunidad establecidos por ellas; incurran reiteradamente en errores u omitan la presentación de cuentas e informes; se les determinen glosas de forma en la revisión de sus cuentas; de cualquier manera entorpezcan o impidan el cabal cumplimiento de las funciones asignadas a las contralorías o no les suministren oportunamente las informaciones solicitadas; teniendo bajo su responsabilidad asegurar fondos, valores o bienes no lo hicieren oportunamente o en la cuantía requerida; no adelanten las acciones tendientes a subsanar las deficiencias señaladas por las contralorías; no cumplan con las obligaciones fiscales y cuando a criterio de los contralores exista mérito suficiente para ello . Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-054 de 1997 , bajo el entendido de que en dicha expresión no se consagra una causal autónoma para aplicar sanciones, sino una regla que deben seguir dichos contralores para imponerlas\n\nPARÁGRAFO. INEXEQUIBLE. Cuando la persona no devengare sueldo la cuantía de la multa se determinará en términos de salarios mínimos mensuales, de acuerdo con las reglamentaciones que expidan las contralorías.\n\nSentencia Corte Constitucional 484 de 2000\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO V",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Los contralores, ante la renuencia en la presentación oportuna de las cuentas o informes, o su no presentación por más de tres (3) períodos consecutivos o seis (6) no consecutivos dentro de un mismo período fiscal, solicitarán la remoción o la terminación del contrato por justa causa del servidor público, según fuere el caso, cuando la mora o la renuencia hayan sido sancionadas previamente con multas. Declarado exequible Sentencia Corte Constitucional 484 de 2000\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO V",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. A petición del Contralor el servidor público que resultare responsable, en un proceso fiscal deberá ser sancionado por la autoridad nominadora de acuerdo con la gravedad de la falta. La negativa del nominador a dar aplicación a la sanción se reputará como causal de mala conducta.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO V",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. Las multas impuestas por las Contralorías serán descontadas por los respectivos pagadores del salario devengado por el sancionado, con base en la correspondiente resolución debidamente ejecutoriada, la cual presta mérito ejecutivo por jurisdicción coactiva.\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)\n\nDISPOSICIONES FINALES."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO VI",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Los resultados de control fiscal serán comunicados a los órganos de dirección de la entidad respectiva, al despacho Ejecutivo al cual se halle adscrita o vinculada y a las autoridades a quienes esté atribuida la facultad de analizar tales conclusiones y adoptar las medidas correspondientes."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO VI",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. El Contralor General de la República y los contralores regionales comunicarán a la opinión pública, por los medios idóneos para ello, los resultados de su gestión.\n\nY cuando lo consideren necesario, solicitarán a los organismos y autoridades correspondientes el acceso a espacios en la radio y la televisión."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO VI",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. Los órganos de Control Fiscal verificarán que los bienes del Estado estén debidamente amparados por una póliza de seguros o un fondo especial creado para tal fin, pudiendo establecer responsabilidad fiscal a los tomadores cuando las circunstancias lo ameriten.\n\n( Ver Decreto 1793 de 2021; Art. 45 )"
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO VI",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. El Contralor General de la República y demás autoridades de control fiscal competentes, ordenarán que el acto de adjudicación de una licitación tenga lugar en audiencia pública, cuando lo consideren conveniente o así lo solicite cualquiera de los proponentes, de acuerdo con lo que se prevea en la ley que regule la materia. Subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-529 de 1993\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO VI",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. El Contralor General de la República editará la Gaceta de la Contraloría .\n\n(Derogado por el Art. 166 del Decreto 403 de 2020)"
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO VI",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. La presente Ley rige a partir de la fecha de su promulgación y deroga la Ley 42 de 1923; el Decreto Ley 911 de 1932; la Ley 58 de 1946; el Decreto Ley 3219 de 1953; la Ley 151 de 1959; el Decreto 1060 de 1960; la Ley 20 de 1975; Artículos 2.4.13.2.25 , 2.4.13.4.4 del Decreto 2505 de 1991 y las demás disposiciones que le sean contrarias.\n\nPublíquese y ejecútese.\n\nSanta Fe de Bogotá, D.C., a 26 de enero de 1993.\n\nEl Presidente de la República, CÉSAR GAVIRIA TRUJILLO.\n\nEl Ministro de Gobierno, FABIO VILLEGAS RAMÍREZ.\n\nEl Ministro de Hacienda y Crédito Público, RUDOLF HOMMES RODRÍGUEZ.\n\nNOTA: Publicada en el Diario Oficial 40732 enero 27 de 1993."
    }
  ],
  "definitions": []
}