{
  "id": "co-ley-43-1993",
  "type": "statute",
  "title": "Ley 43 de 1993",
  "short_name": "Ley 43 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=286",
  "description": "Numerales 2, 7, 9 y 10 parágrafo Artículo 9 Ley 43 de 1993",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.-\n\nSon nacionales colombianos de acuerdo con el artículo 96 de la Constitución Política:\n\n1. Por nacimiento:\n\n2. Por adopción:\n\nDe la nacionalidad colombiana por nacimiento"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO II",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.-\n\nDe los requisitos para la adquisición de la nacionalidad colombiana por nacimiento. Son naturales de Colombia los nacidos dentro de los límites del territorio nacional tal como quedó señalado en el artículo 101 de la Constitución Política, o en aquellos lugares del exterior asimilados al territorio nacional según lo dispuesto en tratados internacionales o la costumbre internacional.\n\nPara los hijos nacidos en el exterior, la nacionalidad colombiana del padre o de la madre se define a la luz del principio de la doble nacionalidad según el cual, \"la calidad de nacional colombiano no se pierde por el hecho de adquirir otra nacionalidad\".\n\nPor domicilio se entiende la residencia en Colombia acompañada del ánimo de permanecer en el territorio nacional de acuerdo con las normas pertinentes del Código Civil.\n\nPARÁGRAFO. Excepcionalmente se presumirá la residencia y ánimo de permanencia en Colombia de las personas venezolanas en situación migratoria regular o irregular, o solicitantes de refugio, cuyos hijos e hijas hayan nacido en territorio colombiano desde el 1 de enero de 2015 y hasta 2 años después de la promulgación de esta ley .\n\n( Parágrafo adicionado por el Art. 1 de la Ley 1997 de 2019 )"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- De la prueba de nacionalidad. Modificado por el art. 38, Ley 962 de 2005 . El nuevo texto es el siguiente: Para todos los efectos legales se considerarán como pruebas de la nacionalidad colombiana, la cédula de ciudadanía para los mayores de dieciocho (18) años, la tarjeta de identidad para los mayores de catorce (14) años y menores de dieciocho (18) años o el registro civil de nacimiento para los menores de catorce (14) años, expedidos bajo la organización y dirección de la Registraduría Nacional del Estado Civil, acompañados de la prueba de domicilio cuando sea el caso.\n\nPARÁGRAFO. Sin embargo, las personas que han cumplido con las condiciones establecidas en el artículo 96 de la Constitución Política para ser colombianos por nacimiento y no se les haya expedido los documentos que prueban la nacionalidad, de conformidad con lo señalado en el presente artículo, podrán, únicamente para efectos de renunciar a la nacionalidad colombiana, presentar la respectiva solicitud acompañada de la documentación que permita constatar que la persona es nacional colombiana y el cumplimiento de los requisitos exigidos en el citado artículo de la Constitución Política.\n\nTexto anterior:\n\nPara todos los efectos legales se considerarán como pruebas de la nacionalidad colombiana, la tarjeta de identidad o la cédula de ciudadanía expedida por la Registraduría Nacional del Estado Civil o el registro civil, para los menores de 7 años acompañado de la prueba del domicilio cuando sea el caso.\n\nDe la nacionalidad colombiana por adopción"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO III",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.-\n\nDefinición y competencia. La naturalización es un acto soberano y discrecional del Presidente de la República, en virtud del cual se concede la nacionalidad colombiana a quienes la solicitan y cumplan con los requisitos que para tal efecto disponen la Constitución Política y las leyes. Corresponde al Presidente de la República conocer de las solicitudes de naturalización, recuperación de la nacionalidad colombiana y de los casos de renuncia. Estas funciones podrán delegarse en el Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.-\n\nRequisitos para la adquisición de la nacionalidad colombiana por adopción. Modificado por el art. 39, Ley 962 de 2005 . El nuevo texto es el siguiente: Sólo se podrá expedir Carta de Naturaleza o Resolución de Inscripción:\n\nA los extranjeros a que se refiere el literal a) del numeral 2 del artículo 96 de la Constitución Política que durante los cinco (5) años inmediatamente anteriores a la fecha de presentación de la solicitud hayan estado domiciliados en el país en forma continua y el extranjero titular de visa de residente.\n\nEn el evento en que los mencionados extranjeros se encuentren casados, o sean compañeros permanentes de nacional colombiano, o tengan hijos colombianos, el término de domicilio continuo se reducirá a dos (2) años. El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia\n\nC-029 de 2009, en el entendido de que la misma se aplica también, en igualdad de condiciones, a los integrantes de parejas del mismo sexo .\n\nA los latinoamericanos y del Caribe por nacimiento que durante el año inmediatamente anterior a la fecha de presentación de la solicitud, hayan estado domiciliados en el país en forma continua, teniendo en cuenta el principio de reciprocidad mediante tratados internacionales vigentes.\n\nLos hijos de extranjeros nacidos en el territorio colombiano a los cuales ningún Estado les reconozca la nacionalidad, la prueba de la nacionalidad es el registro civil de nacimiento sin exigencia del domicilio. Sin embargo, es necesario que los padres extranjeros acrediten a través de certificación de la misión diplomática de su país de origen que dicho país no concede la nacionalidad de los padres al niño por consanguinidad.\n\nParágrafo 1°.\n\nLas anteriores disposiciones se aplicarán sin perjuicio de lo que sobre el particular se establezca sobre nacionalidad en tratados internaciones en los que Colombia sea parte.\n\nParágrafo 2°.\n\nPara efectos de este artículo entiéndase que los extranjeros están domiciliados cuando el Gobierno Nacional les expide la respectiva Visa de Residente. Por lo tanto, los términos de domicilio se contarán a partir de la expedición de la citada visa.\n\nParágrafo 3°\n\n. De conformidad con lo señalado en el artículo 20 del Pacto de San José de Costa Rica, en la Convención de los Derechos del Niño y en el artículo 93 de la Constitución Política, los hijos de extranjeros nacidos en territorio colombiano a los cuales ningún Estado les reconozca la nacionalidad, serán colombianos y no se les exigirá prueba de domicilio, y a fin de acreditar que ningún otro Estado les reconoce la nacionalidad se requerirá declaración de la Misión Diplomática o consular del estado de la nacionalidad de los padres.\n\nTexto anterior:\n\nRequisitos para la adquisición de la nacionalidad colombiana por adopción. Sólo se podrá expedir carta de naturaleza o resolución de autorización:\n\nParágrafo.-\n\nLas anteriores disposiciones se aplicarán sin perjuicio de lo que sobre el particular se establezcan en tratados internacionales sobre nacionalidades en los que Colombia sea parte."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.-\n\nInterrupción de domicilio. Modificado por el art. 72, Decreto Ley 2150 de 1995 . El nuevo texto es el siguiente: La ausencia de Colombia por un término igual o superior a un (1) año, interrumpe el período de domicilio continuo exigido en el artículo anterior.\n\nUnicamente el Presidente de la República con la firma del Ministro de Relaciones Exteriores podrá reducir o exonerar el término de domicilio previsto en los literales a) y b) del artículo anterior, cuando a su juicio se considere de conveniencia para Colombia.\n\nAsimismo, podrá eximir de los requisitos señalados en el artículo 9 de la Ley 43 de 1993, cuando a su juicio lo considere de conveniencia para Colombia. Se exceptúa de esta disposición lo señalado en los numerales 1 y 5 del citado artículo.\n\nTexto anterior\n\nModificado por el art. 40, Ley 962 de 2005 . La ausencia de Colombia por un término consecutivo de 5 meses al año, no interrumpe los períodos de domicilio continuo exigidos en el artículo anterior.\n\nUnicamente el Presidente de la República podrá reducir o exonerar el término de domicilio previsto en los literales a), b) y c) del artículo anterior, cuando a su juicio se considere de conveniencia para Colombia. Así mismo, podrá eximir de la presentación de los requisitos señalados en los numerales 2, 3, 4, 5, 9, 10 y 11 referentes a la documentación de que trata el reformado artículo 9o. de la Ley 43 de 1993.\n\nTexto original:\n\nLa ausencia de Colombia por un período de tres meses al año, no interrumpe los períodos de domicilio continuo exigidos en el artículo anterior.\n\nÚnicamente el Presidente de la República con la firma del Ministro de Relaciones Exteriores podrán reducir el término de que habla el literal a) del artículo anterior cuando a su juicio se considere de conveniencia para Colombia, el otorgamiento de carta de naturaleza a extranjeros que efectúan aportes significativos al progreso económico, científico, social o cultural de la Nación."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.-\n\nIngreso y permanencia de extranjeros en el país. Las condiciones de ingreso y permanencia de los extranjeros en el territorio nacional, serán acreditadas por el Departamento Administrativo de Seguridad, DAS."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.-\n\nPresentación de solicitudes. Modificado por el art. 78 Decreto Ley 2150 de 1995 . El nuevo texto es el siguiente: Las solicitudes de Carta de Naturaleza se presentarán ante el Ministerio de Relaciones Exteriores o las Gobernaciones. Las solicitudes de inscripción de latinoamericanos y del Caribe por nacimiento se formularán ante las alcaldías de sus respectivos domicilios o ante el Ministerio de Relaciones Exteriores. Las solicitudes presentadas ante las Gobernaciones o las Alcaldías serán remitidas al Ministerio de Relaciones Exteriores para su decisión.\n\nTexto anterior:\n\nLas solicitudes de carta de naturaleza se presentarán ante el Ministerio de Relaciones Exteriores o las Gobernaciones. Las solicitudes de inscripción de latinoamericanos y del Caribe por nacimiento se formularán ante las Alcaldías de sus respectivos domicilios. Las solicitudes que no se presenten ante el Ministerio de Relaciones Exteriores serán remitidas al Ministerio de Relaciones Exteriores para su decisión."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.-\n\nDocumentación. , Modificado por el art. 41, Ley 962 de 2005 . El nuevo texto es el siguiente: Para la expedición de la Carta de Naturaleza o Resolución de Inscripción como colombianos por adopción, el extranjero deberá presentar los siguientes documentos:\n\nMemorial dirigido al Ministro de Relaciones Exteriores solicitando la nacionalidad colombiana, con su respectiva motivación.\n\nAcreditación del conocimiento satisfactorio del idioma castellano, cuando este no fuere su lengua materna. Para los indígenas que comparten territorios fronterizos que hablen una o más de las lenguas indígenas oficiales de Colombia, no será requisito el conocimiento del idioma castellano. También se exceptúa de acreditar este requisito a quienes hayan culminado sus estudios secundarios o universitarios en Colombia y a las personas mayores de sesenta y cinco (65) años.\n\nAcreditación de conocimientos básicos de la Constitución Política de Colombia y conocimientos generales de historia patria y geografía de Colombia. Se exceptúa de acreditar este requisito a quienes hayan culminado sus estudios secundarios o universitarios en Colombia y a las personas mayores de sesenta y cinco (65) años.\n\nAcreditación de profesión, actividad u oficio que ejerce en Colombia con certificación expedida por autoridad competente.\n\nAcreditación, mediante documento idóneo, del lugar y fecha de nacimiento del solicitante.\n\nRegistro Civil de Matrimonio válido en Colombia en caso de que el solicitante sea casado(a) con colombiana(o), o la sentencia judicial proferida por el juez de familia para probar la conformación de la unión marital de hecho.\n\nRegistro de nacimiento de los hijos nacidos en Colombia, si es el caso.\n\nFotocopia de la cédula de extranjería vigente.\n\nParágrafo 1o\n\n. El peticionario que no pueda acreditar algunos de los requisitos señalados en este artículo deberá acompañar a la solicitud de nacionalización una carta explicativa de los motivos que le impiden hacerlo, dirigida al Ministerio de Relaciones Exteriores quien a su juicio considerará el autorizar la presentación de las pruebas supletorias del caso.\n\nParágrafo 2o.\n\nLas personas que obtengan la nacionalidad colombiana por adopción definirán su situación militar conforme a la legislación nacional, salvo que comprueben haber definido dicha situación conforme a la legislación de su país de origen.\n\nParágrafo 3o.\n\nLos exámenes de conocimiento no podrán hacerse con preguntas de selección múltiple.\n\nParágrafo 4o\n\n. Si el extranjero pierde los exámenes de conocimientos, estos se podrán repetir seis (6) meses después de la fecha de presentación de los exámenes iniciales, siempre y cuando el interesado comunique por escrito al Ministerio de Relaciones Exteriores su interés en repetirlos.\n\nParágrafo 5o.\n\nA juicio del Ministerio de Relaciones Exteriores se le podrá realizar al solicitante una entrevista por parte de los funcionarios de la Oficina Asesora Jurídica (Área de nacionalidad) .\n\nTexto anterior:\n\nModificado por el art. 79, Decreto Nacional 2150 de 1995 . Para la expedición de la Carta de Naturaleza o Resolución de Inscripción como colombianos por adopción, el extranjero deberá presentar los siguientes documentos:\n\n1. Memorial dirigido al Ministro de Relaciones Exteriores solicitando la nacionalidad colombiana con su respectiva motivación.\n\n2. 79 del Decreto 2150 de 1995. El nuevo texto es el siguiente:> Acreditar ausencia de antecedentes penales provenientes de autoridades competentes, en el país de origen o en aquellos en donde hubiere estado domiciliado durante los últimos 5 años antes de su ingreso a Colombia. Se exceptúan de este requisito quienes hayan ingresado al país siendo menores de edad y quienes a la fecha de la presentación de la solicitud tengan 10 años o más de domicilio continuo en Colombia.\n\n3. Acreditar conocimiento satisfactorio del idioma castellano, cuando éste no fuere su lengua materna. Para los indígenas que compartan territorios fronterizos que hablen una o más de las lenguas indígenas oficiales en Colombia, no será requisito el conocimiento del idioma castellano.\n\n4. Acreditar conocimientos básicos de la Constitución Política de Colombia y conocimientos generales de la historia patria y geografía de Colombia.\n\n5. Acreditar definición de su situación militar en el país de origen, salvo que haya ingresado a Colombia, siendo menor de edad o que, en el momento de presentar la solicitud, tenga más de 50 años. En caso contrario, una vez otorgada la nacionalidad, definirá su situación militar en Colombia.\n\n6. Acreditar profesión, actividad u oficio que ejerce en Colombia con certificación expedida por autoridad competente.\n\n7. Acreditar mediante documento idóneo el lugar y la fecha de nacimiento del solicitante.\n\n8. Certificado de antecedentes judiciales o de buena conducta observada en Colombia expedido por el Departamento Administrativo de Seguridad, DAS.\n\n9. Registro Civil de Matrimonio válido en Colombia en caso de que el solicitante sea casado(a) con colombiana(o).\n\n10. Registro de nacimiento de los hijos nacidos en Colombia, si es el caso.\n\nPARÁGRAFO 1o. El peticionario que no pueda acreditar alguno de los requisitos señalados en este artículo, deberá acompañar a la solicitud de nacionalización una carta dirigida a la Comisión para asuntos de nacionalidad explicando los motivos que le impiden hacerlo para que considere las pruebas supletorias del caso y lo exonere en el evento de no poder aportarlas.\n\nTexto original:\n\nPara la expedición de la Carta de Naturaleza o Resolución de Inscripción como colombianos por adopción, el extranjero deberá presentar los siguientes documentos:\n\nParágrafo.-\n\nEl peticionario que no pueda acreditar alguno de los requisitos señalados en este artículo deberá acompañar a la solicitud de nacionalización una carta dirigida a la Comisión para Asuntos de Nacionalidad explicando los motivos que le impiden hacerlo para que consideren las pruebas supletorias del caso y lo exoneren, en el evento de no poder aportarlas."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Informe sobre el solicitante. Modificado por el art. 42, Ley 962 de 2005 . El nuevo texto es el siguiente: El Ministerio de Relaciones Exteriores podrá solicitar a la autoridad oficial respectiva, la información necesaria para tener un conocimiento completo sobre los antecedentes, actividades del solicitante y demás informaciones pertinentes para los fines previstos en esta ley. El Ministerio solicitará al Departamento Administrativo de Seguridad, DAS, información sobre las actividades del extranjero, si este posee antecedentes judiciales y cualquier otro dato que esta entidad considera importante. En todo caso, el informe deberá contener la información que suministre la respectiva Oficina Internacional de Policía, Interpol. El informe remitido por el Departamento Administrativo de Seguridad, DAS y la DIAN si es el caso, será reservado. En el evento que el concepto no sea satisfactorio, el Ministerio de Relaciones Exteriores podrá, sin necesidad de trámite adicional, negar la solicitud de nacionalidad.\n\nTexto anterior:\n\nEl Ministro de Relaciones Exteriores solicitará a la autoridad oficial respectiva la información necesaria para obtener un conocimiento completo sobre los antecedentes, actividades del solicitante y demás informaciones pertinentes para los fines previstos en esta Ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.-\n\nRevisión de la documentación. El Ministerio de Relaciones Exteriores procederá a revisar la documentación y cuando no reúnan las exigencias legales, notificará al interesado dentro de los primeros dos meses siguientes a la fecha de la recepción, para que proceda a cumplirlas.\n\nTranscurridos seis meses a partir de la fecha de recibo de documentación sin que el peticionario notificado la haya completado, se presumirá que no tiene interés en adquirir la nacionalidad colombiana. En este evento se ordenará el archivo del expediente.\n\nDurante los seis meses a que se refiere el inciso anterior el interesado podrá solicitar por escrito y por una sola vez la ampliación del término para completar los documentos que falten."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.-\n\nConveniencia, notificación y publicación. Revisada la documentación y cumplidos todos los requisitos se analizará la conveniencia de la nacionalización y si fuere el caso se expedirá Carta de Naturaleza o Resolución autorizando la inscripción como colombianos por adopción.\n\nLos anteriores actos se notificarán de conformidad con las normas sobre la materia. Una vez surtida la notificación, el interesado procederá a cancelar los respectivos impuestos y a solicitar la publicación en el Diario Oficial. Cumplido lo anterior el Ministro de Relaciones Exteriores remitirá a la Gobernación el original de la Carta de Naturaleza o a la Alcaldía copia auténtica de la resolución según el caso."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.-\n\nJuramento y promesa de cumplir la Constitución y la Ley. Recibida por la respectiva Gobernación la Carta de Naturaleza o por la Alcaldía la copia de la resolución de autorización, el Gobernador, o el Alcalde, procederá a citar al interesado para la práctica del juramento e inscripción.\n\nEn dichas diligencias se requerirán la presencia del Gobernador o del Alcalde, y, la del interesado. El peticionario jurará o protestará solemnemente, si su religión no le permite jurar, que como colombiano por adopción se someterá y obedecerá fielmente la Constitución y las Leyes de la República de Colombia.\n\nParágrafo.\n\nAdicionado por el art. 80, Decreto Ley 2150 de 1995 , así: En caso de conveniencia nacional, el juramento podrá ser tomado por el Presidente de la República o el Ministro de Relaciones Exteriores."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.-\n\nDerecho del naturalizado a conservar su nacionalidad de origen. Modificado por el art. 81, Decreto Ley 2150 de 1995 . El nuevo texto es el siguiente: Los nacionales por adopción no están obligados la renunciar a su nacionalidad de origen o de adopción.\n\nParágrafo.\n\nSi el nacionalizado está interesado en renunciar a su nacionalidad de origen o de adopción, el Gobernador o el Alcalde, así como el Presidente o el Ministro de Relaciones Exteriores dejará constancia de este hecho en el acto de juramento.\n\nTexto anterior:\n\nLos nacionales por adopción no están obligados a renunciar a su nacionalidad de origen o de adopción.\n\nParágrafo.-\n\nSi el nacionalizado está interesado en renunciar a su nacionalidad de origen o de adopción el Gobernador, o el Alcalde, dejará constancia de este hecho en el Acto de Juramento."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.-\n\nArchivo y registro de naturalización. Cumplidos los anteriores requisitos la Gobernación, la Alcaldía y el Ministro de Relaciones Exteriores organizarán el archivo de lo actuado y el registro correspondiente en los términos que establezca el Gobierno Nacional."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.-\n\nDel perfeccionamiento del vínculo de la nacionalidad. La naturalización de toda persona a quien se le expida Carta de Naturaleza o Resolución de autorización sólo se entenderá perfeccionada con:\n\nParágrafo.-\n\nPerfeccionado el trámite de naturalización, de acuerdo con el informe de la Gobernación o Alcaldía respectiva, el Ministerio de Relaciones Exteriores comunicará dentro del mes siguiente tal hecho al Estado del cual la persona sea o haya sido su nacional, al Departamento Administrativo de Seguridad (DAS) y a la Registraduría Nacional del Estado Civil."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.-\n\nDe la extensión de la nacionalidad. La nacionalidad por adopción podrá hacerse extensiva a los hijos menores de una persona a quien se le otorgue la nacionalidad por adopción. De lo anterior, se dejará constancia en el texto de la Carta de Naturaleza o Resolución de la autorización respectiva.\n\nLa solicitud de extensión de la nacionalidad deberá estar suscrita por quienes ejerzan la patria potestad de conformidad con la ley.\n\nParágrafo 1.-\n\nCuando el menor a quien se le haya extendido la nacionalidad cumpla la mayoría de edad podrá manifestar su deseo de continuar siendo colombiano, prestando únicamente el juramento establecido en el artículo 13 de la presente Ley ante los cónsules, acreditando la Carta o Resolución donde se extendió la nacionalidad, ante el Gobernador o el Alcalde, según el caso, quienes enviarán copia del acta de juramento al Ministerio de Relaciones Exteriores, a la Registraduría Nacional del Estado Civil y el Departamento Administrativo de Seguridad (DAS).\n\nParágrafo 2.-\n\nSi dentro de los seis (6) meses siguientes al cumplimiento de la mayoría de edad, el interesado no ha manifestado el deseo de continuar siendo colombiano, deberá para este fin y para prestar el juramento de rigor presentar un certificado de antecedentes judiciales o de buena conducta del país donde hubiese estado domiciliado."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.-\n\nNegación de la nacionalización. El Presidente de la República, o por delegación el Ministerio de Relaciones Exteriores, podrán negar la nacionalización mediante resolución, caso en el cual solamente se podrá presentar nueva solicitud dos años después de la negación."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.-\n\nDe la revocatoria de las cartas de naturaleza y resoluciones de autorización. El Presidente de la República o el Ministerio de Relaciones Exteriores por delegación, podrán revocar por resolución motivada las Cartas de Naturaleza o las Resoluciones de autorización expedidas, cuando el interesado no hubiere cumplido, dentro de los seis (6) meses siguientes a su expedición, con los requisitos necesarios para el perfeccionamiento de la naturalización, salvo que exista causa justificada que le haya impedido cumplirlos.\n\nDe la resolución que revoque una Carta de Naturaleza o Resolución de autorización, se notificará al interesado y se informará al Departamento Administrativo de Seguridad (DAS), a la Registraduría Nacional del Estado Civil y al Estado del cual la persona sea o hubiese sido su nacional."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.-\n\nDe la nulidad de las Cartas de Naturaleza y de las Resoluciones de autorización. Las Cartas de Naturaleza o Resoluciones de autorización expedidas por el Presidente de la República o el Ministro de Relaciones Exteriores por delegación, están sujetas al proceso de nulidad ante la autoridad judicial competente, en los siguientes casos:\n\nParágrafo 1.-\n\nNo procederá la suspensión provisional de la Carta de Naturaleza o Resolución cuya nulidad solicite.\n\nParágrafo 2.-\n\nLa autoridad deberá remitir, al Ministerio de Relaciones Exteriores dentro de los diez (10) días siguientes a su ejecutoria, copia certificada de la sentencia que declare la nulidad de la Carta de Naturaleza o Resolución de Autorización."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.-\n\nDe la caducidad de la acción de nulidad respecto de las Cartas de Naturaleza y de las Resoluciones de autorización de inscripción. Podrá solicitarse la nulidad de las Cartas de Naturaleza y de las Resoluciones de autorización que se expidan en lo sucesivo y de las expedidas con anterioridad a la vigencia de esta Ley. En ambos casos la acción tendrá un término de caducidad de 10 años, contados a partir de la fecha de la expedición.\n\nDe la doble nacionalidad"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.-\n\nNo se pierde la calidad de nacional colombiano. La calidad de nacional colombiano no se pierde por el hecho de adquirir otra nacionalidad.\n\nLos nacionales por nacimiento que adquieran otra nacionalidad no perderán los derechos civiles y políticos que les reconocen la Constitución y la Legislación Colombianas.\n\nEl acceso al desempeño de funciones y cargos públicos de los nacionales por adopción que tenga otra nacionalidad podrán ser limitados en los términos previstos en la Constitución y en la ley.\n\nEl nacional colombiano que posea doble nacionalidad, en el territorio nacional, se someterá a la Constitución Política y a las leyes de la República. En consecuencia, su ingreso y permanencia en el territorio, así como su salida, deberán hacerse siempre en calidad de colombianos, debiendo identificarse como tales en todos sus actos civiles y políticos.\n\nDe la renuncia y pérdida de la nacionalidad colombiana"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.-\n\nDe la renuncia a la nacionalidad colombiana. Los nacionales colombianos tendrán derecho a renunciar a su nacionalidad, la cual se producirá mediante manifestación escrita presentada ante el Ministerio de Relaciones Exteriores o los Consulados de Colombia, la cual constará en un acta, cuya copia se enviará a la Registraduría Nacional del Estado Civil, al Departamento Administrativo de Seguridad (DAS) y al Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.-\n\nPérdida de la nacionalidad por adopción. La nacionalidad colombiana por adopción se perderá por renuncia, por delitos contra la existencia y seguridad del Estado y el régimen constitucional.\n\nDe la recuperación de la nacionalidad colombiana"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VI",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.-\n\nDe la recuperación de la nacionalidad. Los nacionales por nacimiento o por adopción que hayan perdido la nacionalidad colombiana como consecuencia de la aplicación del artículo 9 de la Constitución anterior y quienes renuncian a ella de conformidad con lo dispuesto en la presente ley, podrán recuperarla, formulando una solicitud en tal sentido ante el Ministerio de Relaciones Exteriores, los Consulados de Colombia o ante las Gobernaciones, manifestando su voluntad de respaldar y acatar la Constitución Política y las leyes de la República. Lo anterior se hace constar en un acta que será enviada al Ministerio de Relaciones Exteriores, la Registraduría Nacional del Estado Civil y el Departamento Administrativo de Seguridad (DAS).\n\nParágrafo 1.-\n\nQuienes hayan perdido la nacionalidad colombiana como consecuencia de la aplicación del artículo 9 de la Constitución anterior, al formular su solicitud de recuperación, podrán hacerla extensiva a sus hijos menores nacidos en tierra extranjera para que puedan ser colombianos por nacimiento, una vez cumplan con el requisito del domicilio en Colombia.\n\nParágrafo 2.-\n\nQuienes hubieren sido nacionales por adopción deberán haber fijado su domicilio en Colombia un año antes de proceder a solicitar la recuperación de la nacionalidad colombiana y presentar un certificado de buena conducta y antecedentes judiciales.\n\nParágrafo 3.-\n\nEl funcionario ante quien se presenten las solicitudes a que se refiere este artículo, resolverá dentro de los cinco días hábiles siguientes. Si se trata de un cónsul, comunicará su determinación a la Registraduría Nacional del Estado Civil, dentro de los tres días siguientes a su decisión.\n\nPARÁGRAFO 4.\n\nNo requerirán adelantar el trámite de recuperación de la nacionalidad colombiana quienes hayan perdido la nacionalidad como consecuencia de la aplicación del artículo 9 de la Constitución de 1886, y cuya cédula de ciudadanía se encuentre vigente en el Archivo Nacional de Identificación â¿ ANI de la Dirección Nacional de Identificación de la Registraduría Nacional del Estado Civil.\n\n( Parágrafo 4, Adicionado por el Art. 35 del Decreto 2106 de 2019 )\n\nDe la comisión para asuntos de nacionalidad"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VII",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Creación - Integración. Créase una comisión para asuntos de nacionalidad integrada por las siguientes personas:\n\nParágrafo transitorio.\n\nHasta tanto los colombianos residentes en el exterior elijan a sus congresistas, en su representación actuará un delegado de las asociaciones de colombianos residentes en el exterior designado por la Cancillería."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VII",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.-\n\nFunciones de la comisión para asuntos de nacionalidad. La Comisión para asuntos de nacionalidad tendrá las siguientes funciones:\n\nDesempeño de ciertos cargos públicos por Colombianos por adopción"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VIII",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.-\n\nCorregido por el art. 1, Decreto Nacional 286 de 1993 Restricciones para ocupar ciertos cargos. Los colombianos por adopción no podrán acceder al desempeño de los siguientes cargos públicos:\n\nNOTA: La redacción del artículo 1 del Decreto 286 de 1993, es la siguiente:\n\nCorrígese el artículo 28 de la Ley 43 de 1993 en el sentido de que los artículos citados en los numerales 1, 4 y 6 son el 191, el 249 y el 267 de la Constitución Política, respectivamente."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VIII",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.-\n\nLimitaciones a los nacionales colombianos por adopción que tengan doble nacionalidad. Los nacionales colombianos por adopción que tengan doble nacionalidad, no podrán acceder al desempeño de las siguientes funciones o cargos públicos:\n\nDe lo relativo a los documentos de identidad, visas, pasaportes y servicio militar"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IX",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.-\n\nDe la expedición de pasaportes ordinario o fronterizos a los hijos menores de padre o madre colombianos nacidos en el exterior. Los funcionarios consulares de la República podrán expedir pasaporte ordinario o fronterizo a los hijos menores de padre o madre colombianos, nacidos en el exterior, dejando la siguiente anotación en la página de aclaraciones de la correspondiente libreta: \"la expedición del presente pasaporte no implica reconocimiento de la nacionalidad colombiana, ni constituye prueba de la misma. Se otorga en consideración a que el titular es hijo de padre (o madre) colombiano y puede ser nacional colombiano por nacimiento cuando cumpla el requisito de fijar su domicilio en el territorio nacional\"."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IX",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.-\n\nDe la expedición de pasaportes provisionales a los hijos mayores de edad de padre o madre colombianos nacidos en el exterior. Los funcionarios consulares de la República podrán expedir pasaportes provisionales a los hijos mayores de edad de padre o madre colombianos, nacidos en el exterior, válido únicamente para viajar a Colombia con el objeto de definir su nacionalidad dejando la siguiente anotación en la página de observaciones de la correspondiente libreta.\n\n\"La expedición del presente pasaporte no implica reconocimiento de la nacionalidad colombiana, ni constituye prueba de la misma. Se otorga en consideración a que el titular es hijo de padre (o madre) colombiano y puede ser colombiano por nacimiento cuando cumple el requisito de fijar su domicilio en el territorio nacional\"\n\nDe la aplicación del régimen de extranjería."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO X",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.-\n\nDe la expedición de visas de residentes a quienes renunciaron a la nacionalidad colombiana siendo colombianos por adopción. Los colombianos por adopción que hubieren adquirido nacionalidad extranjera, renunciando a su nacionalidad colombiana de conformidad con lo dispuesto en la presente Ley, así como sus hijos menores nacidos en el exterior, podrán solicitar visa de residente como familiar de nacional colombiano para fijar su domicilio en Colombia un año antes de proceder a solicitar la recuperación de la nacionalidad colombiana.\n\nParágrafo.-\n\nLos extranjeros residentes en Colombia no estarán obligados a hacer presentaciones periódicas ante las autoridades, a menos que lo sea por orden judicial o por requerimiento expreso de las autoridades administrativas competentes, en casos específicos y debidamente justificados."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO X",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.-\n\nDe la expedición de visas de residentes a quienes renunciaren a la nacionalidad colombiana siendo colombianos por nacimiento. Los colombianos por nacimiento que hubieren adquirido nacionalidad extranjera, renunciando a su nacionalidad colombiana de conformidad con lo dispuesto en la presente Ley, podrán establecerse en el país de manera indefinida mediante la obtención de una visa de residente como familiar de nacional colombiano."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO X",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.-\n\nDel servicio militar para los colombianos residentes en el exterior. Los colombianos residentes en el exterior definirán su situación militar de conformidad con lo dispuesto en la legislación vigente en Colombia, por intermedio de las autoridades consulares correspondientes."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO X",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.-\n\nDel servicio militar para los colombianos que tengan doble nacionalidad residentes en el exterior. Los colombianos que tengan doble nacionalidad residentes en el exterior, definirán su situación militar de conformidad con lo dispuesto en la legislación vigente en Colombia, a menos que lo hayan hecho en el exterior, lo cual se comprobará mediante certificación expedida por las autoridades extranjeras competentes."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO X",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.-\n\nDel servicio militar para los colombianos que tengan doble nacionalidad residentes en Colombia. Los colombianos que tengan doble nacionalidad, residentes en Colombia, definirán su situación militar de conformidad con las leyes vigentes en el país, a menos que ya haya sido definida según la legislación del país de su otra nacionalidad, lo cual se comprobará mediante certificación expedida por el respectivo consulado extranjero acreditado ante el Gobierno Nacional."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO X",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.-\n\nDivulgación de esta Ley. Al mes de publicada la presente Ley y por espacio de un año, el Ministerio de Relaciones Exteriores está obligado a ejecutar un programa masivo de divulgaciones de las normas contenido en el articulado anterior, a través de avisos de prensa en los periódicos de países extranjeros, propagandas de televisión y publicación de folletos que se repartirán a través de embajadas, consulados y asociaciones de colonias colombianas acreditadas en el exterior. De igual manera dicha divulgación se hará en Colombia a través de las embajadas y consulados acreditados, para los extranjeros que quieran acogerse.\n\nParágrafo.-\n\nDurante el año de divulgación a que se refiere el artículo anterior, el Ministerio de Relaciones Exteriores presentará a las Comisiones Segundas de Senado y Cámara, un reporte sobre la ejecución del programa de divulgación que comprenda cobertura, muestra de los elementos de apoyo como avisos de prensa, propagandas y folletos. Reporte que al menos debe cumplirse por dos veces durante el tiempo estipulado.\n\nDisposiciones finales"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO XI",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.-\n\nCorregido por el art. 2, Decreto Nacional 286 de 1993 Vigencia y derogaciones. Esta Ley rige a partir de la fecha de su publicación y deroga las Leyes 145 de 1988 y 22 bis de 1936; los Decretos 2247 de 1983 y 1872 de 1991, y las demás disposiciones que le sean contrarias.\n\nNOTA: La redacción del artículo 2 del Decreto 286 de 1993, es la siguiente:\n\nCorrígese el artículo 38 de la Ley 43 de 1993 en el sentido de que la ley que deroga es la Ley 145 de 1888 y no la Ley 145 de 1988, como allí aparece.\n\nPublíquese y ejecútese.\n\nDado en Santa Fe de Bogotá, D.C., a 1 de febrero de 1993.\n\nEl Presidente de la República,\n\nCÉSAR GAVIRIA TRUJILLO.\n\nLa Ministra de Relaciones Exteriores,\n\nNOHEMÍ SANÍN DE RUBIO."
    }
  ],
  "definitions": []
}