{
  "id": "co-ley-47-1993",
  "type": "statute",
  "title": "Ley 47 de 1993",
  "short_name": "Ley 47 de 1993",
  "status": "in_force",
  "issued_date": "1993-02-23",
  "in_force_date": "1993-02-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=2780",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° Objeto de la Ley . Esta Ley tiene por objeto dotar al Departamento Archipiélago de San Andrés, Providencia y Santa Catalina de un estatuto especial que le permita su desarrollo dentro del marco fijado por la Constitución, en atención a sus condiciones y geográficas, culturales, sociales y económicas."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Naturaleza. Reglamentado por el Decreto Nacional 1946 de 2013 , El Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, es una entidad territorial creada por la Constitución y, como tal, goza de autonomía para la gestión de sus intereses dentro de los límites de la Constitución y la Ley con el derecho de gobernarse por autoridades propias; ejercer las competencias correspondientes; participar en las rentas nacionales; administrar sus recursos v establecer los tributos necesarios para el cumplimiento de sus funciones."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° Conformación del territorio . Reglamentado por el Decreto Nacional 1946 de 2013 , El territorio del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina estará constituido por las Islas de San Andrés, Providencia y Santa Catalina, y Cayos Alburqueque, East Southeast, Roncador, Serrana Quitasueño; Bajo Nuevo, Bancos de Serranilla y Alicia y demás islas, islotes cayos, morros, bancos y arrecifes que configuran la antigua Intendencia Especial de San Andrés y Providencia."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° Funciones. Las funciones del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina serán las siguientes:\n\na) Como entidad territorial: Ejercer, conforme a los principios de coordinación, concurrencia y subsidiariedad las competencias atribuidas a las entidades territoriales y en especial al Departamento Archipiélago de San Andrés, Providencia y Santa Catalina;\n\nb) Como Departamento: Ejercer de manera autónoma la administración de los asuntos seccionales, la planificación y promoción del desarrollo económico y social dentro de su territorio, así como también las funciones de coordinación, complementariedad de la acción municipal, de intermediación entre la Nación y el Municipio y de prestación de los servicios que determinen la Constitución y las Leyes;\n\nc) Como zona de libre comercio: Ejercer funciones de administración, coordinación, control y regulación del ingreso y salida de mercancías importadas al territorio del Departamento, de acuerdo con lo establecido por la Ley, sin perjuicio de las que la Ley le asigna a la Dirección General de Aduanas y de conformidad con los convenios de que trata el artículo 18 de la presente Ley;\n\nd) Ejercer las funciones especiales que en materia administrativa de inmigración, de control de la densidad poblacional, de regulación del uso del suelo, de enajenación de bienes inmuebles, de preservación del medio ambiente, de control fiscal, de comercio exterior, de cambios, financieras y de fomento económico, establezca la Ley;\n\ne) Participar en la elaboración y coordinar la ejecución de los planes y programas nacionales de desarrollo económico y social, de obras públicas y de adecuación de la infraestructura turística y financiera que tenga relación con el departamento;\n\nf) Adoptar de acuerdo con la Ley los planes y programas de desarrollo económico y social, de obras públicas y de adecuación de la infraestructura financiera del departamento;\n\ng) Adelantar directamente con las entidades territoriales limítrofes de países vecinos de igual nivel, programas de cooperación e integración, dirigidos a fomentar el desarrollo comunitario, incluido el intercambio comercial y la preservación del medio ambiente;\n\nh) Adoptar y desarrollar las medidas necesarias para el logro de la conservación y preservación de los recursos naturales y del medio ambiente del departamento;\n\ni) Cumplir funciones de reglamentación, administración, coordinación y control del turismo que se desarrolla en el territorio del departamento, mediante la modernización de la infraestructura turística;\n\nj) Lograr la conservación y promoción de la cultura nativa raizal mediante la creación v ejecución de disposiciones tendientes a la protección del patrimonio cultural, tangible e intangible del departamento;\n\nk) Ejercer funciones administrativas, de coordinación y complementariedad de la acción municipal;\n\nl) Cumplir las demás funciones y prestar los servicios que le señalen la Constitución y la Ley."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5° Régimen departamental especial. El Departamento Archipiélago de San Andrés, Providencia y Santa Catalina estará sujeto al régimen especial que, en materia administrativa, de control de la densidad poblacional, de regulación del uso del suelo, de enajenación de bienes inmuebles, de preservación del medio ambiente, de inmigración, fiscal de comercio exterior, de cambios, financiera y de fomento económico, determinen ésta y las demás leyes.\n\nDel patrimonio."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6° Patrimonio. El patrimonio del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina estará integrado por:\n\na) Los bienes muebles e inmuebles, los derechos y las obligaciones que integraban el patrimonio de la Intendencia Especial de San Andrés y Providencia;\n\nb) Los bienes, rentas e ingresos establecidos en la Constitución y la Ley para los departamentos;\n\nc) Las rentas, transferencias e ingresos establecidos en la Constitución y la Ley para los municipios, mientras la Asamblea Departamental decide sobre su creación en la isla de San Andrés, sin perjuicio de los asignados al Municipio de Providencia;\n\nd) Las rentas y contribuciones que establezcan las ordenanzas en desarrollo de las disposiciones legales;\n\ne) Los aportes y transferencias que se incluyan en el Presupuesto Nacional a favor del Departamento Archipiélago;\n\nf) Las rentas y contribuciones que se establezcan en forma especial para el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina;\n\ng) Las rentas nacionales de destinación específica asignadas a la Intendencia Especial de San Andrés y Providencia por leyes anteriores, en desarrollo del artículo 359 numeral tercero de la Constitución Política;\n\nh) Los bienes muebles e inmuebles adquiridos conforme a la ley;\n\ni) Los demás ingresos que le asigne la ley.\n\nDel régimen departamental."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7° Integración de la administración departamental. La administración del departamento será ejercida por la Asamblea Departamental y la Gobernación del Departamento."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8° Ejercicio de funciones municipales. La administración departamental del Archipiélago de San Andrés, Providencia y Santa Catalina, a través del Gobernador y de la Asamblea Departamental ejercerá las funciones a las que se refiere el artículo 4° de la presente Ley y además las de los municipios, mientras éstos no sean creados en la Isla de San Andrés, en desarrollo del principio constitucional de la subsidiariedad.\n\nEl ejercicio de las funciones de que trata este artículo se hará hasta la creación de los municipios a que hubiere lugar, dentro del territorio de la Isla de San Andrés y en estricto cumplimiento de las disposiciones legales pertinentes."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9° Asamblea Departamental. La Asamblea Departamental es una corporación administrativa de elección popular dentro del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina.\n\nEl Consejo Nacional Electoral, previo el concepto de la Comisión de Ordenamiento Territorial, determinará círculos para la elección de los Diputados de la Asamblea Departamental, garantizando la representación de las comunidades de North End, La Loma, San Luis, Providencia y Santa Catalina, en desarrollo de lo dispuesto por el artículo 299 de la Constitución Política.\n\nPARAGRAFO . Los honorarios de los diputados de la Asamblea Departamental, su régimen de incompatibilidad e inhabilidades así como el período de sesiones serán los determinados por la ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10. Funciones de la Asamblea Departamental . Son funciones de la Asamblea Departamental, además de las establecidas por el artículo 300 de la Constitución Política y por las leyes generales ara los departamentos, las siguientes:\n\na) Reglamentar las disposiciones especiales que para el departamento, en materia administrativa, de inmigración, de control de la densidad poblacional, de regulación del uso del suelo, de enajenación de bienes inmuebles, de preservación del medio ambiente y de fomento económico que determine la ley;\n\nb) Reglamentar las disposiciones que en materia fiscal de comercio exterior, de cambios y financiera determine la ley, sin perjuicio de las competencias que en esta materia determinan la Constitución Política y demás disposiciones legales;\n\nc) Expedir las disposiciones relacionadas con la ejecución de los planes y programas de desarrollo económico y social, de obras públicas y de adecuación de la infraestructura financiera del departamento;\n\nd) Expedir las disposiciones relacionadas con el logro de la conservación y preservación de los recursos naturales y del medio ambiente del departamento;\n\ne) Expedir disposiciones tendientes a lograr la modernización de la infraestructura turística del departamento;\n\nf) Dictar normas relacionadas con la protección del patrimonio cultural, tangible e intangible, del departamento;\n\ng) Las demás que le fijen la Constitución y las leyes."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11. Función especial. Es función especial de la Asamblea Departamental la formulación y reglamentación de las medidas necesarias para el cumplimiento de los objetivos siguientes:\n\na) La adecuación del sistema administrativo departamental conforme a las nuevas necesidades departamentales;\n\nb) La eficiente prestación de los servicios públicos de energía, acueducto alcantarillado y telecomunicaciones;\n\nc) La ejecución de programas para la modernización de los servicios sociales de educación, vivienda, salud y recreación."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12. El Gobernador. Es el jefe de la administración seccional, representante legal del departamento y agente del Presidente de la República para el mantenimiento del orden público, para la ejecución de la política económica general y para los asuntos que acuerde la Nación con el departamento mediante convenios."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13. Atribuciones del Gobernador. Son atribuciones del Gobernador, además de las establecidas en el artículo 305 de la Constitución Política y en las demás normas que regulen el régimen departamental, las siguientes:\n\na) Presentar oportunamente a la Asamblea Departamental los proyectos de ordenanza para el desarrollo de las disposiciones especiales que, en materia administrativa de inmigración, de control de la densidad poblacional, de regulación del uso del suelo, de enajenación de bienes inmuebles, de preservación del medio ambiente y de fomento económico, establezca la ley;\n\nb) Presentar oportunamente a la Asamblea Departamental proyectos de ordenanzas para el desarrollo de las disposiciones que en materia fiscal, de comercio exterior, de cambios y financiera determine la ley, sin perjuicio de las competencias que, en esta materia, asignan la Constitución Política y las demás disposiciones legales;\n\nc) Presentar oportunamente a la Asamblea Departamental los proyectos de ordenanza relacionados con la ejecución de los planes y programas de desarrollo económico y social, de obras públicas y de adecuación de la infraestructura financiera del departamento;\n\nd) Fomentar y ejecutar las medidas tendientes a lograr la conservación y preservación de los recursos naturales y del medio ambiente del departamento;\n\ne) Presentar oportunamente a la Asamblea Departamental los proyectos de ordenanza tendientes a lograr la modernización de la infraestructura turística del Departamento;\n\nf) Propender por la protección de la cultura nativa y raizal, su idioma, su desarrollo, conservación, divulgación y preservación;\n\ng) Las demás que le asignen la Constitución y las leyes."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14. Elección del Gobernador. Para ser elegido Gobernador del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina se requiere, además de las determinadas por la ley, haber nacido en el territorio del departamento o ser residente del departamento conforme a sus normas de control de densidad poblacional y tener domicilio en el mismo por más de diez (10) años, cumplidos con anterioridad a la fecha de elección.\n\nSu régimen de incompatibilidades e inhabilidades serán los terminados por la ley.\n\nDel régimen presupuestal, fiscal y aduanero."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15. Formulación del presupuesto . La Asamblea Departamental, a iniciativa del Gobernador, expedirá las normas orgánicas del presupuesto departamental y el presupuesto anual de rentas y gastos, conforme a la Constitución y la ley.\n\nCorresponde a la Asamblea Departamental, en ejercicio de sus funciones, la expedición de las normas relacionadas con la aplicación y regulación de los gravámenes, las tasas y las sobretasas previamente definidas en la ley, con destinación específica para el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, siguiendo los principios de equidad, neutralidad, simplicidad y con la determinación de tarifas que consulten la real capacidad de pago de los contribuyentes."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16. Régimen aduanero cambiario . El Departamento Archipiélago de San Andrés, Providencia y Santa Catalina tendrá un régimen aduanero y cambiario de puerto libre.\n\nLas mercancías extranjeras que ingresen al territorio del departamento seguirán gravadas con el impuesto ya existente del diez por ciento (10%) sobre el valor CIF, que será percibido, administrado y controlado por el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina.\n\nPARAGRAFO 1. Este gravamen podrá ser modificado por la Asamblea Departamental, a iniciativa del Gobernador, cuando las circunstancias del mercado así lo exijan.\n\nPARAGRAFO 2. Se exceptúan del gravamen anterior los comestibles, materiales para la construcción. Las maquinarias y elementos destinados para la prestación de los servicios públicos en el archipiélago, la maquinaria, equipo y repuestos destinados a fomentar la industria local y la actividad pesquera, las plantas eléctricas en cantidades no comerciales, los medicamentos, las naves para el transporte de carga común o mixta y de pasajeros, que presten el servicio de ruta regular al Archipiélago de San Andrés, Providencia y Santa Catalina, y las mercancías extranjeras llegadas en tránsito para su embarque futuro a puertos extranjeros."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17. Mercancías extranjeras. Los viajeros podrán transportar mercancías extranjeras desde el territorio departamental al resto del territorio nacional como equipaje o carga, de acuerdo con el régimen legal existente."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18. Operaciones aduaneras y de control en el Departamento Archipiélago. La Dirección de Aduanas Nacionales podrá realizar convenios con el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, los cuales tendrán por objeto la realización, por parte del departamento, de determinadas operaciones aduaneras y de control, dentro del territorio de su jurisdicción, en los términos de las delegaciones que la mencionada Dirección le otorgue y conforme a las precisiones que al respecto acuerden."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19. Contribución para el uso de la infraestructura pública turística . Créase la contribución para el uso de la infraestructura pública turística que deberá ser pagada por los turistas y los residentes temporales del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, sin perjuicio de la aplicación de las disposiciones que rijan para las entidades territoriales. La empresa transportadora será la encargada de recaudar esta contribución y entregarla a las autoridades departamentales dentro de los cinco primeros días de cada mes, mediante la presentación de la relación de los tiquetes vendidos, hacia o desde el Departamento Archipiélago, determinado el número del tiquete y el nombre del pasajero .\n\nPARAGRAFO . El incumplimiento de las disposición contenida en este artículo dará lugar a la imposición de multas sucesivas de hasta 100 salarios mínimos legales mensuales, sin perjuicio de las sanciones penales y administrativas a que hubiere lugar."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20. Monto y destinación de la contribución para el uso de la infraestructura pública turística . La Asamblea Departamental determinará el monto de la contribución prevista en el artículo anterior, de acuerdo con el tiempo de permanencia de las personas y con la actividad que se pretenda desarrollar en el departamento. Los recaudos percibidos por concepto de la contribución prevista en el artículo anterior, se destinarán específicamente a la ejecución de las normas relacionadas con el mejoramiento, mantenimiento, adecuación y modernización de la infraestructura pública turística del departamento y la preservación de los recursos naturales."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21. Impuesto predial . En la liquidación del impuesto predial podrán considerarse factores adicionales que definirán las respectivas autoridades competentes."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22. Exclusión del impuesto a las ventas . La exclusión del régimen del impuesto a las ventas se aplicará sobre los siguientes hechos:\n\na) La venta dentro del territorio del Departamento Archipiélago de bienes producidos en él;\n\nb) Las ventas con destino al territorio del Departamento Archipiélago de bienes producidos o importados en el resto del territorio nacional, lo cual se acreditará con el respectivo conocimiento del embarque o guía aérea;\n\nc) La importación de bienes o servicios al territorio del Departamento Archipiélago, así como su venta dentro del mismo territorio;\n\nd) La prestación de servicios destinados o realizados en el territorio del Departamento Archipiélago.\n\nDe la protección de los recursos naturales y del medio ambiente ."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23. Junta para la Protección de los Recursos Naturales y Ambientales del Departamento. Derogado por el art. 118, Ley 99 de 1993 . Créase la Junta para la Protección de los Recursos Naturales y Ambientales del Departamento, previa la delegación de las funciones relacionadas con la protección de tales recursos en esta entidad territorial, por la Asamblea Departamental. El Inderena, o la entidad que haga sus veces, presentara las recomendaciones que sobre la materia considere necesarias y convenientes."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24. Integración de la Junta . La Junta para la Protección de los Recursos Naturales y Ambientales del Departamento estará integrada por el Gobernador del Departamento, quien la presidirá; el Secretario de Fomento Agropecuario y Pesquero del Departamento, quien será el Secretario de la Junta, el alcalde de cada municipio del departamento, el Secretario de Planeación Departamental, un representante de las organizaciones no gubernamentales elegido por sus miembros; dos representantes de la comunidad nativa a de San Andrés y un representante de la comunidad nativa de Providencia, elegido por elección popular."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25. Función de la Junta para la Protección de los Recursos Naturales y Ambientales del Departamento. Corresponde al Gobernador, a través de la Oficina para la Protección de los Recursos Naturales y Ambientales del Departamento, el fomento y la ejecución de las medidas necesarias para la conservación directa de todos los recursos naturales y ambientales del departamento.\n\nPARAGRAFO. La Junta para la Protección de los Recursos Naturales y Ambientales de que trata este artículo tendrá, además, la función de otorgar, si lo estima conveniente, permisos, concesiones y licencias para la construcción de todo tipo de muelles.\n\nEn ningún caso se podrán conceder tales permisos, concesiones y licencias cuando se trate de la realización de construcciones cubiertas sobre el mar."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26. Recursos naturales de especial protección. Son objeto de protección especial todos los recursos naturales y ambientales del departamento y en especial los siguientes:\n\na) La plataforma continental y los zócalos submarinos de las islas; de todos los minerales o sustancias que en vetas, mantos, masas o yacimientos, constituyan depósitos cuya naturaleza sea distinta de los componentes de los terrenos, tales como los minerales de los que se extraigan metales y metaloides utilizados en la industria;\n\nb) Los yacimientos de sal gema y las salinas formadas directamente por las aguas marinas;\n\nc) Los productos derivados de la descomposición de las rocas;\n\nd) Los yacimientos minerales u orgánicos de materias susceptibles de ser utilizadas como fertilizantes;\n\ne) Los combustibles minerales sólidos, el petróleo y todos los carburos de hidrógeno sólidos, líquidos o gaseosos;\n\nf) Las aguas de los mares territoriales y las aguas marinas interiores;\n\ng) Las lagunas y esteros que se comuniquen permanente e intermitentemente con el mar;\n\nh) Los lagos interiores de formación natural que estén ligados directamente a corrientes constantes;\n\ni) Las aguas de los riachuelos y sus afluentes directos o indirectos;\n\nj) Los manglares;\n\nk) Los demás que determinen las leyes o los decretos."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27. Las playas. Las playas del Departamento Archipiélago y los recursos naturales que la integran son bienes de uso público y por lo tanto tienen la característica de ser inalienables, imprescriptibles e inembargables."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO V",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28. Explotación de arena y demás recursos de las playas y el mar . En ningún caso se podrá extraer, transportar, almacenar , comerciar o utilizar arena coralina u objetos naturales de las playas, de los corales o de las orillas del mar limítrofe con el Departamento Archipiélago.\n\nLa comisaría departamental impondrá multas sucesivas de hasta 200 salarios mínimos legales mensuales y realizará e] decomiso del material a las personas naturales o jurídicas que incumplan esta disposición."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO V",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29. Sanciones aplicables. La Oficina para la Protección de los Recursos Naturales y Ambientales del Departamento impondrá multas sucesivas de hasta 200 salarios mínimos legales mensuales a las personas naturales o jurídicas que realicen un mal uso, pongan en peligro o causen daño a los recursos naturales y ambientales del Departamento."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO V",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30. Sanciones especiales. Las autoridades departamentales o municipales que no ejecuten las disposiciones de su competencia determinadas para la protección de los recursos naturales y ambientales del Departamento Archipiélago serán sancionados con multas sucesivas de hasta 200 salarios mínimos legales mensuales, sin perjuicio de la aplicación de las sanciones penales y administrativas a que hubiere lugar.\n\nLa Procuraduría General de la Nación adelantará los procedimientos disciplinarios correspondientes, pudiendo aplicar, según la gravedad de la falta, las sanciones establecidas en la Ley 13 de 1982 y demás disposiciones reglamentarias y concordantes.\n\nDel régimen de fomento económico y turístico."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO VI",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31. Fomento . Las disposiciones relativas al fomento educativo industrial, agrícola, comercial, turístico; a las zonas francas industriales y turísticas de bienes y servicios, relacionadas con la antigua Intendencia Especial de San Andrés y Providencia, continúan vigentes para el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO VI",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32. Transporte. A partir de la vigencia de la presente ley el transporte aéreo y marítimo. de carga y de pasajeros, nacional e internacional, de y hacia el Departamento Archipiélago operará bajo la modalidad de cielos y mares abiertos."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO VI",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33. Junta Departamental de Pesca y Acuicultura. Créase la Junta Departamental de Pesca y Acuicultura, previa la delegación de las funciones del INPA en el Departamento Archipiélago.\n\nLa Junta estará integrada por el Gobernador del Departamento Archipiélago, quien la presidirá; el Secretario de Agricultura y Pesca Departamental, el Director de la Oficina para la Protección de los Recursos Naturales y Ambientales del Departamento, un representante de los Pescadores Artesanales del Archipiélago y un delegado del Instituto Nacional de Pesca y Acuicultura."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO VI",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34. Funciones de la Junta. La Junta estará encargada de otorgar autorizaciones, permisos, patentes, concesiones y salvoconductos para el ejercicio de la acuicultura y para la investigación, extracción y comercialización de los recursos naturales del mar limítrofe con el Departamento Archipiélago, con sujeción a los requisitos exigidos al efecto por el Instituto Nacional de Pesca y Acuicultura, INPA. y por los que establezca la ley."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO VI",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35. Ejercicio de la pesca y la acuicultura. Ninguna persona podrá realizar el ejercicio de la acuicultura o investigaciones, extracciones y comercializaciones de los recursos del mar limítrofe con el departamento, sin el permiso previo otorgado por la Junta de que trata el artículo anterior.\n\nLas personas que incumplan la disposición contemplada en este artículo deberán pagar multas de hasta 200 salarios mínimos legales mensuales y restituir lo obtenido.\n\nPARAGRAFO . Exceptuando del cumplimiento del requisito contemplado en esta disposición, los pescadores artesanales y de mera subsistencia residentes en el Depertamento Archipiélago de San Andrés, Providencia y Santa Catalina."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO VI",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36. Permisos a extranjeros. Los permisos a extranjeros para la realización de las actividades de que trata el artículo anterior en las aguas limítrofes con el Departamento Archipiélago, deberán ser tramitados ante la Junta Departamental de Pesca y Acuicultura a través de los organismos internacionales o nacionales competentes, sin perjuicio de lo dispuesto por los tratados internacionales vigentes."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO VI",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37. Cobro por la actividad pesquera. La Asamblea Departamental, a iniciativa del Gobernador y previo concepto de la Junta Departamental de Pesca y Acuicultura, fijará las tasas y derechos que se cobrarán por la actividad pesquera, exceptuándose de tal pago a los pescadores artesanales y de subsistencia."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO VI",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTICULO 38. Sistemas de pesca . La extracción de recursos pesqueros sólo podrá efectuarse utilizando artes, técnicas y embarcaciones permitidas por las normas relacionadas con la protección de los recursos naturales y del medio ambiente.\n\nProhíbese el uso de sistemas de pesca, como mallas, trasmallos, redes de arrastre o cerco y dinamita, en el territorio del departamento, y el \"Long-Line\" en áreas destinadas a la pesca artesanal."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO VI",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTICULO 39. Desembarco de los recursos pesqueros . Fíjese en un mínimo del diez por ciento (10%) la cuota de los recursos pesqueros que deben ser desembarcados en territorio del Archipiélago para consumo interno o comercialización en el mismo."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO VI",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40. Pesca artesanal. La Junta Departamental de Pesca y Acuicultura determinará las áreas del Archipiélago que se destinarán con exclusividad a la pesca artesanal."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO VI",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41. Centro Financiero Internacional . Créase un centro Financiero Internacional en el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, cuyo funcionamiento reglamentará el Gobierno Nacional.\n\nLos ingresos fiscales que produzcan las operaciones del Centro Financiero Internacional serán percibidos por el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina.\n\nDe la educación y la protección de la cultura."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO VII",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42. Idioma y lengua oficial en el Departamento Archipiélago. Son oficiales en el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina el castellano y e] inglés, comúnmente hablado por las comunidades nativas del archipiélago."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO VII",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTICULO 43. Educación . La enseñanza que se imparta en el territorio del Departamento Archipiélago deberá ser bilingue castellano e inglés, con respeto hacia las tradicionales expresiones linguísticas de los nativos del Archipiélago.\n\nPARAGRAFO. El Ministerio de Educación Nacional, en coordinación con la Secretaría de Educación Departamental, ejecutará las acciones necesarias para la implementación del sistema educativo bilingue y dispondrá lo necesario para que el personal docente del archipiélago maneje gradualmente los dos idiomas."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO VII",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTICULO 44. Divulgación de las normas. Todas las leyes, decretos, resoluciones, ordenanzas, acuerdos, circulares e informaciones al público, relacionados con el departamento, emanadas de las entidades públicas del orden nacional, departamental o municipal, deberán ser publicados en los idiomas, castellano e inglés."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO VII",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTICULO 45. Empleados públicos. Los empleados Públicos que ejerzan sus funciones dentro del territorio del Departamento Archipiélago y tengan relación directa con el público, deberán hablar los idiomas castellano e inglés."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO VII",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTICULO 46. Universidad Departamental . La Secretaría de Educación Departamental, en coordinación con el Gobierno Nacional, promoverán la creación de una universidad en el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, para que imparta educación superior bilingüe en las disciplinas relacionadas con el mar y su aprovechamiento, el turismo, el comercio, las finanzas, la educación bilingue y demás áreas del conocimiento que considere convenientes para el desarrollo cultural de los habitantes del departamento.\n\nPARAGRAFO. La universidad departamental de que trata este artículo podrá celebrar convenios con las universidades del país o del extranjero para desarrollar programas completos de educación superior en las diversas áreas que interesen al departamento.\n\nDe la protección del patrimonio cultural."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO VIII",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTICULO 47. Protección del patrimonio cultural departamental. Corresponde a la administración departamental el fomento, la protección preservación, conservación y recuperación de los bienes culturales tangibles que conforman el patrimonio cultural del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO VIII",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTICULO 48. De los bienes culturales. Son bienes culturales aquellos bienes muebles e inmuebles que tengan o representen algún valor arqueológico, etnográfico, histórico, artístico, científico, sociológico o tecnológico y sean declarados como tales por las autoridades departamentales competentes."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO VIII",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTICULO 49. Del patrimonio cultural departamental. Forman parte del patrimonio cultural del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina los bienes con significación especial por el arraigo de pertenencia a la comunidad del Archipiélago y por su valor para conformar la cultura departamental."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO VIII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTICULO 50. De los bienes culturales inmuebles . Los bienes culturales inmuebles del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina pueden ser declarados como:\n\na) Monumentos, aquellas obras arquitectónicas, así como los elementos, grupos de elementos y estructuras que tengan un excepcional valor arqueológico, etnográfico, histórico, artístico, científico y tecnológico;\n\nb) Zona histórica, al área que comprende el conjunto de bienes inmuebles asociados entre sí, y cuya unidad posea valor histórico o esté vinculada a acontecimientos históricos, tradiciones populares o creaciones culturales del Departamento Archipiélago;\n\nc) Zona o parque arqueológico al lugar donde existe, o se presume la existencia, de bienes muebles e inmuebles de valor arqueológico, extraídos o no, que por sus características formen un conjunto;\n\nd) Sitio de protección especial, las obras conjuntas del hombre y la naturaleza, que comprenda bienes de interés cultural asociados con espacios abiertos o elementos topográficos, de valor arqueológico, etnográfico, histórico, artístico, científico, paisajístico, literario o de leyenda;\n\ne) Areas de influencia, aquellas sin las cuales el monumento perdería su integridad y los valores que represente;\n\nf) Monumentos conmemorativos, los que son erigidos para exaltar personas o lugares comprometidos con los sucesos históricos o culturales de la República."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO VIII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTICULO 51. De la conservación de la arquitectura nativa. La construcción de bienes inmuebles en el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina deberá realizarse conservando la arquitectura nativa del departamento."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO VIII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTICULO 52. De los bienes culturales muebles. Los bienes muebles con excepcional valor arqueológico, etnográfico, histórico, documental, artístico, científico o tecnológico serán declarados como integrantes del patrimonio cultural del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, dentro de las categorías fijadas por las autoridades departamentales encargadas de su protección."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO VIII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTICULO 53 . Del dominio sobre los bienes que conforman el patrimonio cultural del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina. Los bienes que conforman el patrimonio cultural del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina pueden ser de propiedad pública o privada."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO VIII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTICULO 54. Exportación y salida temporal de los bienes que integran el patrimonio cultural colombiano. En ningún caso se permite la exportación, o salida definitiva del territorio nacional, de los bienes que integran el patrimonio cultural del departamento."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO VIII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTICULO 55. De los Consejos Departamentales. El Gobernador, a instancias del Consejo de Monumentos Nacionales o la entidad que haga sus veces, deberá organizar en el Departamento Archipiélago de San Andrés, Providencia y Santa Catalina, el Consejo Departamental de Cultura, el cual tendrá en este ámbito territorial las funciones señaladas en el artículo 47 de esta Ley, en relación con los bienes culturales departamentales.\n\nDisposiciones varias."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO IX",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTICULO 56. Aporte presupuestal a los municipios. La Asamblea Departamental determinará el porcentaje del aporte del presupuesto del departamento a sus municipios que deberá ser destinado a inversión."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO IX",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTICULO 57. Disposiciones transitorias. Los empleados públicos que a la vigencia de la presente Ley ejerzan sus funciones dentro del territorio del Departamento Archipiélago o quienes fueren elegidos o nombrados inicialmente para ocupar los cargos de Magistrado de los Tribunales Superior, Contencioso Administrativo y Consejo Seccional de la Judicatura, deberán cumplir con el requisito contenido en el artículo 45 de la presente Ley. Para los últimos funcionarios, así como para los Jueces que inicialmente designen, establécese un término de dos (2) años a partir de la designación; para los empleados públicos vinculados, el mismo término a partir de la promulgación de la Ley. En las disposiciones legales que regulan la carrera administrativa o la función pública, se entenderá incluido este requisito."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO IX",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTICULO 58. Vigencia. La presente Ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nJosé Blackburn Cortés.\n\nEl Secretario del honorable Senado,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCésar Pérez García.\n\nEl Secretario de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nSantafé de Bogotá D.C., 19 de febrero de 1993.\n\nCESAR GAVIRIA TRUJILLO\n\nEl Ministro de Gobierno,\n\nFabio Villegas Ramírez.\n\nNOTA: Publicada en el Diario Oficial 40.763 del 23 de Febrero de 1993."
    }
  ],
  "definitions": []
}