{
  "id": "co-ley-48-1993",
  "type": "statute",
  "title": "Ley 48 de 1993",
  "short_name": "Ley 48 de 1993",
  "status": "in_force",
  "issued_date": "2003-03-04",
  "in_force_date": "2003-03-04",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8633",
  "description": "Se reglamenta el servicio de Reclutamiento y Movilización, Fuerza Pública, funciones, servicio militar obligatorio, art. 1 a 3. Tarjetas de reservista documento con el que se comprueba haber definido la situación militar y provisional militar, reglamentación, art. 30 a 37.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO PRELIMINAR",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° Fuerza Pública. La Fuerza Pública está integrada en forma exclusiva por las Fuerzas Militares y la Policía Nacional."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO PRELIMINAR",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Funciones de las Fuerzas Militares. La Nación tendrá para su defensa unas Fuerzas Militares permanentes constituidas por el Ejercito, la Armada y la Fuerza Aérea. Las Fuerzas Militares tendrán como finalidad primordial la defensa de la soberanía, la independencia, la integridad del territorio nacional y del orden constitucional."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO PRELIMINAR",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° Servicio militar obligatorio. Todos los colombianos están obligados a tomar las armas cuando las necesidades públicas lo exijan para defender la independencia nacional y las instituciones públicas con las prerrogativas y las exenciones que establece la presente Ley.\n\nDel Servicio de Reclutamiento y Movilización."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° Finalidad. Corresponde al Servicio de Reclutamiento y Movilización planear, organizar, dirigir y controlar la definición de la situación militar de los colombianos e integrar a la sociedad en su conjunto en la defensa de la soberanía nacional, y así como ejecutar los planes de movilización del potencial humano, que emita el Gobierno Nacional"
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5° Organización. El Servicio de Reclutamiento y movilización estará integrado por:\n\na) La Dirección de Reclutamiento y Movilización del Comando General de las Fuerzas Militares;\n\nb) Las Direcciones de Reclutamiento y Control Reservas del Ejército, la Armada y la Fuerza Aérea;\n\nc) Las Direcciones de Reclutamiento y Control Reservas de cada Fuerza contarán con Zonas de Reclutamiento, Distritos Militares y Circunscripciones Militares."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6° Tablas de Organización y Equipo. Corresponde al Comandante General de las Fuerzas Militares elaborar las Tablas de Organización y Equipo (TOE) del Servicio de Reclutamiento y Movilización, las cuales deberán ser aprobadas por el Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7° División Territorial Militar. El Comando General de las Fuerzas Militares fijará la División Territorial Militar del País."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8° Autoridades del Servicio de Reclutamiento y Movilización. Son Autoridades del Servicio de Reclutamiento y Movilización:\n\na) El Ministro de Defensa Nacional; b) El Comandante General de las Fuerzas Militares;\n\nc) El Director de Reclutamiento y Movilización del Comando General de las Fuerzas Militares;\n\nd) E] Comandante de cada Fuerza Militar;\n\ne) Los Directores de Reclutamiento y Control Reservas del Ejército, Armada y Fuerza Aérea;\n\nf ) Los Comandantes de Zonas de Reclutamiento y Control Reservas;\n\ng) Los Comandantes de Distritos Militares de Reclutamiento."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9° Funciones del Servicio de Reclutamiento y Movilización. Son funciones del Servicio de Reclutamiento y Movilización:\n\na) Definir la situación militar de los colombianos;\n\nb) Dirigir y organizar el sistema de reemplazos en las Fuerzas Militares,;\n\nc) Efectuar la movilización del personal con fines de defensa nacional:\n\nd) Inspeccionar el territorio nacional en tiempo de guerra, a fin de determinar las necesidades que en materia de reclutamiento y movilización tenga el país;\n\ne) Las demás que le fije el Gobierno Nacional.\n\nDe la situación militar.\n\nServicio militar obligatorio ."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10 . Obligación de definir la situación militar. Todo varón colombiano está obligado a definir su situación militar a partir de la fecha en que cumpla su mayoría de edad, a excepción de los estudiantes de bachillerato, quienes definirán cuando obtengan su título de bachiller. La obligación militar de los colombianos termina el día en que cumplan los cincuenta (50) años de edad.\n\nPARAGRAFO. La mujer colombiana prestará el servicio militar voluntario, y será obligatorio cuando las circunstancias del país lo exijan y el Gobierno Nacional lo determine, en tareas de apoyo logístico, administrativo, social, cultural o de defensa de la ecología y el medio ambiente, y en general, de las actividades que contribuyan a la modernización y al desarrollo del país y tendrán derecho a los estímulos y prerrogativas que establece esta Ley no importando la modalidad en que se preste el servicio."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11 . Duración servicio militar obligatorio. El servicio militar obligatorio bajo banderas tendrá una duración de doce (12) a veinticuatro (24) meses, según determine el Gobierno."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12 . Reemplazos de personal. Los reemplazos del personal de las Fuerzas Militares en tiempo de paz, se efectuarán por el sistema de conscripción mediante la incorporación y licenciamiento de contingentes. En tiempo de guerra los reemplazos se harán en la forma que establezca el Gobierno Nacional mediante los Decretos de Movilización , de acuerdo con la evolución del conflicto."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13 . Modalidades prestación servicio militar obligatorio. El Gobierno podrá establecer diferentes modalidades para atender la obligación de la prestación del servicio militar obligatorio. Continuarán rigiendo las modalidades actuales sobre la prestación de] servicio militar:\n\na) Como soldado regular, de 18 a 24 meses;\n\nb) Como soldado bachiller durante 12 meses;\n\nc) Como auxiliar de policía bachiller, durante 12 meses;\n\nd) Como soldado campesino, de 12 hasta 18 meses.\n\nPARAGRAFO 1°. Los soldados, en especial los bachilleres, además de su formación militar, y demás obligaciones inherentes a su calidad de soldado, deberán ser instruidos y dedicados a la realización de actividades de bienestar social a la comunidad y en especial a tareas para la preservación del medio ambiente y conservación ecológica.\n\nPARAGRAFO 2 ° Los soldados campesinos prestarán su servicio militar obligatorio en la zona geográfica en donde residen. El Gobierno Nacional organizará tal servicio tomando en cuenta su preparación académica y oficio.\n\nDefinición situación militar ."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14 . Inscripción. Todo varón colombiano tiene la obligación de inscribirse para definir su situación militar dentro del lapso del año anterior en que cumpla la mayoría de edad, requisito sin el cual no podrá formular solicitudes de exención o aplazamiento. Cuando se llegue a la mayoría de edad sin haberse dado cumplimiento a esta obligación, la autoridad podrá compelerlo sin perjuicio de la aplicación de las sanciones que se establecen en la presente Ley . Texto subrayado Declarado EXEQUIBLE de manera condicionada en los términos fijados en el punto 7 de las consideraciones de la parte motiva, mediante Sentencia de la Corte Constitucional C-879 de 2011 .\n\nPARAGRAFO 1 ° Los alumnos de último año de estudios secundarios, sin importar la edad, deberán inscribirse durante el transcurso del año lectivo por intermedio del respectivo plantel educativo, en coordinación con la Dirección de Reclutamiento y Control Reservas del Ejército. Las Fuerzas Militares y la Policía Nacional solicitarán las cuotas de bachilleres, para su incorporación a la Dirección de Reclutamiento y Control Reservas del Ejército, único organismo con facultad para cumplir tal actividad.\n\nPARAGRAFO 2 ° La inscripción militar prescribe al término de un (l) año, vencido este plazo, surge la obligación de inscribirse nuevamente."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15 . Exámenes de aptitud sicofísica. El personal inscrito se someterá a tres exámenes médicos."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16 . Primer examen. El primer examen de aptitud sicofísica será practicado por Oficiales de sanidad o profesionales especialistas al servicio de las Fuerzas Militares en el lugar y hora fijados por las autoridades de Reclutamiento. Este examen determinará la aptitud para el servicio militar, de acuerdo con el reglamento expedido por el Ministerio de Defensa Nacional para tal fin."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17 . Segundo examen. Se cumplirá un segundo examen médico opcional por determinación de las autoridades de Reclutamiento o a solicitud del inscrito, el cual decidirá en última instancia la aptitud sicofísica para la definición de la situación militar."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18 . Tercer examen. Entre los 45 y 90 días posteriores a la incorporación de un contingente, se practicará un tercer examen de aptitud sicofísica para verificar que los soldados no presenten inhabilidades incompatibles con la prestación del servicio militar."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19 . Sorteo. La elección para ingresar al servicio militar se hará por el procedimiento de sorteo entre los conscriptos aptos, el cual podrá cumplirse en cualquier etapa del proceso de acuerdo con el potencial humano disponible y las necesidades de reemplazos en las Fuerzas Militares. Por cada principal se sorteará un suplente. Los sorteos serán públicos. No habrá lugar a sorteo cuando no sea suficiente el número de conscriptos. El personal voluntario tendrá prelación para el servicio sobre los que resulten seleccionados en el sorteo. Los reclamos que se presenten después del sorteo y hasta quince (15) días antes de la incorporación, serán resueltos mediante la presentación de pruebas sumarias por parte del interesado; quien no comprobare su inhabilidad o causal de exención será aplazado por un año, al término del cual se efectuará su clasificación o incorporación."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20 . Concentración e incorporación. Cumplidos los requisitos de ley, los conscriptos aptos elegidos se citan en el lugar, fecha y hora determinados por las autoridades de Reclutamiento, con fines de selección e ingreso, lo que constituye su incorporación a filas para la prestación del servicio militar.\n\nPARAGRAFO. La incorporación se podrá efectuar a partir de la mayoría de edad del conscripto hasta cuando cumpla 28 años, salvo las excepciones establecidas en la presente Ley para bachilleres."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21 . Clasificación. Serán clasificados quienes por razón de una causal de exención, inhabilidad o falta de cupo, hayan sido eximidos de la prestación del servicio militar bajo banderas."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22 . Cuota de compensación militar. El inscrito que no ingrese a filas y sea clasificado debe pagar una contribución pecuniaria al Tesoro Nacional, denominada \"cuota de compensación militar\". El Gobierno determinará su valor y las condiciones de liquidación y recaudo . Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-621 de 2007\n\nPARAGRAFO. La cuota de compensación militar se pagará dentro de los treinta (30) días siguientes a su clasificación.\n\nVer la Ley 1184 de 2008 , Ver la Ley 1243 de 2008\n\nSituaciones especiales."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23 . Colombianos residentes en el exterior. Los varones colombianos residentes en el exterior definirán su situación militar en los términos de la presente Ley, por intermedio de las autoridades consulares correspondientes."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24 . Colombianos por adopción. Los varones colombianos por adopción residentes en el país definirán su situación militar de conformidad con la presente Ley, siempre y cuando no lo hayan hecho en el país de origen."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25 . Colombianos con doble nacionalidad. Los varones colombianos, por nacimiento con doble nacionalidad definirán su situación militar de conformidad con la presente Ley.\n\nPARAGRAFO. Se exceptúan de este artículo los jóvenes colombianos, por nacimiento, que presenten comprobantes de haber prestado el servicio militar en algunos de los Estados con los cuales Colombia tenga celebrado convenio al respecto."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26 . Extranjeros domiciliados en Colombia. Los extranjeros domiciliados en Colombia no están obligados a definir la situación militar en nuestro país.\n\nExenciones y aplazamientos ."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27 . Exenciones en todo tiempo. Están exentos de prestar el servicio militar en todo tiempo y no pagan cuota de compensación militar:\n\na) Los limitados físicos y sensoriales permanentes;\n\nb ) Los indígenas que residan en su territorio y conserven su integridad cultural, social y económica."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28 . Exención en tiempo de paz. Están exentos del servicio militar en tiempo de paz, con la obligación de inscribirse y pagar cuota de compensación militar:\n\na) Los clérigos y religiosos de acuerdo a los convenios concordatarios vigentes. Así mismo los similares jerárquicos de otras religiones o iglesias, dedicados permanentemente a su culto;\n\nb) Los que hubieren sido condenados a penas que tengan como accesorias la perdida de los derechos políticos mientras no obtengan su rehabilitación\n\nc) El hijo único hombre o mujer, de matrimonio o de unión permanente, de mujer viuda, divorciada separada o madre soltera ; Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-755 de 2008 .\n\nd) El huérfano de padre o madre que atienda con su trabajo a la subsistencia de sus hermanos incapaces de ganarse el sustento;\n\ne) El hijo de padres incapacitados para trabajar o mayores de 60 años, cuando éstos carezcan de renta, pensión o medios de subsistencia siempre que dicho hijo vele por ellos;\n\nf) El hermano o hijo de quien haya muerto o adquirido una inhabilidad absoluta y permanente en combate, en actos del servicio o como consecuencia del mismo, durante la prestación del servicio militar obligatorio, a menos, que siendo apto, voluntariamente quiera prestarlo;\n\ng) Los casados que hagan vida conyugal; Literal declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-755 de 2008, en el entendido de que la exención allí establecida se extiende a quienes convivan en unión permanente, de acuerdo con la ley .\n\nh) Los inhábiles relativos y permanentes;\n\ni) Los hijos de oficiales, suboficiales, agentes y civiles de la Fuerza Pública que hayan fallecido o adquirido una inhabilidad absoluta y permanente en combate o en actos del servicio y por causas inherentes al mismo, a menos que siendo aptos, voluntariamente quieran prestarlo."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29 . Aplazamientos. Son causales de aplazamiento para la prestación del servicio militar por el tiempo que subsistan, las siguientes:\n\na) Ser hermano de quien esté prestando servicio militar obligatorio\n\nb) Encontrarse detenido presuntivamente por las autoridades civiles en la época en que deba ser incorporado;\n\nc) Resultar inhábil relativo temporal, en cuyo caso queda pendiente de un nuevo reconocimiento hasta la próxima incorporación. Si subsistiere la inhabilidad, se clasificará para el pago de la cuota de. compensación militar;\n\nd) Haber sido aceptado o estar cursando estudios en establecimientos reconocidos por las autoridades eclesiásticas como centros de preparación de la carrera sacerdotal o de la vida religiosa; Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-478 de 1999, en el entendido de que la misma se refiere a todas las iglesias y confesiones religiosas reconocidas jurídicamente por el Estado colombiano.\n\ne) El aspirante a ingresar a las escuelas de formación de Oficiales, Suboficiales y Agentes;\n\nf) El inscrito que esté cursando el último año de enseñanza media y no obtuviere el título de bachiller por perdida del año;\n\ng) El conscripto que reclame alguna exención al tenor del artículo 19 de la presente Ley.\n\nTarjetas de reservista y provisional militar."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30 . Tarjeta de reservista. Tarjeta de reservista es el documento con el que se comprueba haber definido la situación militar. Este documento será expedido con carácter permanente por las Direcciones de Reclutamiento y Control Reservas de las respectivas Fuerzas para las tarjetas de reservista de primera clase. La Dirección de Reclutamiento y Control Reservas del Ejército expedirá todas las tarjetas de reservista de segunda clase, así como las tarjetas de reservista de primera clase para los miembros de la Policía Nacional.\n\nPARAGRAFO 1 ° A las tarjetas tanto de primera como de segunda: clase, se les asignará el número correspondiente al documento de identidad vigente.\n\nPARAGRAFO 2 ° Las tarjetas expedidas con anterioridad a la presente Ley conservarán su número inicial hasta que sea solicitado; el duplicado , al que se le asignará el número correspondiente al documento de identidad."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31 . Tarjeta provisional militar. Es función de la Dirección de Reclutamiento del Ejército expedir la tarjeta provisional militar."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32 . Reglamentación. El Comandante General de las Fuerzas Militares reglamentará el modelo y características de las tarjetas de reservista y la provisional militar."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33 . Costo. El costo de la expedición de los documentos de que trata la presente Ley y de sus respectivos duplicados, será fijado y su recaudo reglamentado mediante disposición que expida el Ministerio de Defensa."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34 . Documento público. Las tarjetas de reservista y provisional militar, se clasificarán como material reservado adquiriendo el carácter de documento público una vez hayan sido expedidos legalmente por la respectiva Dirección de Reclutamiento y Control Reservas."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35 . Cédulas militares. Reglamentado por el Decreto Nacional 284 de 2013 . Para los Oficiales y Suboficiales de las Fuerzas Militares en servicio activo, situación de retiro o de reserva, la cédula militar reemplaza la tarjeta de reservista para todos los actos en que ésta sea requerida.\n\nPARAGRAFO 1 ° Para los Oficiales y Suboficiales de la Policía Nacional en servicio activo, la cédula de identidad policial reemplaza la tarjeta de reservista.\n\nPARAGRAFO 2 ° Para los alumnos de las escuelas de formación de Oficiales y Suboficiales, Soldados, Grumetes, Infantes y Agentes de Policía, durante su permanencia en la institución, la respectiva tarjeta de identidad militar o policial, reemplaza la tarjeta de reservista."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36 . Presentación tarjeta de reservista provisional militar. Modificado por el art. 111, Decreto Ley 2150 de 1995 . El nuevo texto es el siguiente: Los colombianos hasta los 50 años de edad, están obligados a definir su situación militar. No obstante, las entidades públicas o privadas no podrán exigir a los particulares la presentación de la libreta militar, correspondiéndoles a éstas la verificación del cumplimiento de esta obligación en coordinación con la autoridad militar competente únicamente para los siguientes efectos:\n\na. Celebrar contratos con cualquier entidad pública;\n\nb. Ingresar a la carrera administrativa;\n\nc. Tomar posesión de cargos públicos, y\n\nd. Obtener grado profesional en cualquier centro docente de educación superior . Ver la Ley 1738 de 2014\n\nTexto anterior:\n\nLos colombianos hasta los 50 años de edad, están obligados a presentar la tarjeta de reservista o tarjeta provisional militar, para los siguientes efectos:\n\na) Otorgar instrumentos públicos y privados ante notario;\n\nb) Servir de perito o de fiador en asuntos judiciales o civiles;\n\nc) Registrar títulos profesionales y ejercer la profesión;\n\nd) Celebrar contratos con cualquier entidad pública\n\ne) Cobrar deudas del Tesoro Público;\n\nf ) Ingresar a la carrera administrativa;\n\ng) Obtener la expedición del pasaporte;\n\nh) Tomar posesión de cargos públicos o privados;\n\ni) Obtener o refrendar el pase o licencia de conducción de vehículos automotores, aeronaves y motonaves fluviales y marítimas;\n\nj ) Matricularse por primera vez en cualquier centro docente de educación superior;\n\nk) Obtener salvoconducto para el porte de armas de fuego."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO IV",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37 . Prohibición vinculación laboral. Ninguna empresa nacional o extranjera, oficial o particular, establecida o que en lo sucesivo se establezca en Colombia, puede disponer vinculación laboral con personas mayores de edad que no hayan definido su situación militar. La infracción a esta disposición se sancionará en la forma que más adelante se determina.\n\nDerechos, prerrogativas y estímulos."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTICULO 38 . Al momento de ser incorporado. El conscripto llamado al servicio tiene derecho a que el Estado le reconozca los pasajes y viáticos para su traslado al lugar de incorporación, su sostenimiento durante el viaje y el regreso a su domicilio una vez licenciado."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTICULO 39 . Durante la prestación del servicio militar. Todo colombiano que se encuentre prestando el servicio militar obligatorio en los términos que establece la ley, tiene derecho:\n\nA) Desde al día de su incorporación hasta la fecha del licenciamiento, tendrá derecho a ser atendido por cuenta del Estado, en todas sus necesidades básicas atinentes a salud, alojamiento, alimentación, vestuario, bienestar y disfrutará de una bonificación mensual. Al momento de su licenciamiento, se proveerá al soldado regular y campesino, de una dotación de vestido civil;\n\nb) Previa presentación de su tarjeta de identidad militar vigente, disfrutará de espectáculos públicos, eventos deportivos y asistencia a parques de recreación, mediante un descuento del 50% de su valor total;\n\nc) Al otorgamiento de un permiso anual con una subvención de transporte equivalente al 100% de un salario mínimo mensual vigente y devolución proporcional de la partida de alimentación.\n\nPARAGRAFO. En caso de calamidad doméstica comprobada o catástrofe que haya podido afectar gravemente a su familia, se otorgará al soldado un permiso igual, con derecho a la subvención de transporte equivalente al ciento por ciento de un salario mínimo legal vigente;\n\na) Recibir capacitación orientada hacia la readaptación a la vida civil durante el último mes de su servicio militar;\n\nb) Todo colombiano que se encuentre prestando servicio militar, previa presentación de su tarjeta de identidad militar vigente tendrá derecho no sólo a la franquicia postal, sino también a la franquicia telefónica en todo el territorio nacional;\n\nf) La última bonificación será el equivalente a un salario mínimo mensual vigente."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40 . Al término de la prestación del servicio militar. Todo colombiano que haya prestado el servicio militar obligatorio, tendrá los siguientes derechos:\n\na) En las entidades del Estado de cualquier orden el tiempo de servicio militar le será computado para efectos de cesantía, pensión de jubilación de vejez y prima de antigüedad en los términos de la ley;\n\nb) A los bachilleres que presten el servicio militar y aspiren a continuar estudios en centros de educación superior, el puntaje obtenido en las pruebas de Estado o su asimilado, realizado por el Icfes o entidad similar, se le sumará un número de puntos equivalente al 10% de los que obtuvo en las mencionadas pruebas. El Icfes expedirá la respectiva certificación.\n\nPARAGRAFO. Cuando el bachiller, haya sido admitido en la universidad pública o privada, éstas tendrán la obligación, en caso de prestar el servicio militar, de reservar el cupo respectivo hasta el semestre académico siguiente al licenciamiento;\n\nNOTA: El texto subrayado fue declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-022 de 1996, pero los efectos de la Sentencia, se producirán a partir del momento de la notificación de la misma. En consecuencia, los bachilleres que hayan culminado el servicio militar antes de ese momento y los que aún se hallen prestándolo, tienen derecho a recibir el beneficio previsto en dicha disposición. Por el contrario, los bachilleres que al momento de la notificación de la presente providencia no hayan comenzado la prestación del servicio militar, no serán beneficiarios de la prerrogativa prevista en la norma objeto de la presente declaratoria de inexequibilidad.\n\nc) Cuando termine estudios universitarios o tecnológicos en Colombia o en el exterior previa convalidación, será eximido de la prestación del 50% del tiempo del servicio social obligatorio de acuerdo con el respectivo programa académico para la refrendación del titulo profesional, con autorización del organismo competente;\n\nd) INEXEQUIBLE. Ingresar sin examen de admisión a las Escuelas de Capacitación Agropecuaria e Industrial, al SENA o a Institutos similares previa presentación de la tarjeta de reservista de primera clase; Corte Constitucional Sentencia C-1410 de 2000.\n\ne) Cuando se haya distinguido por sus cualidades militares, podrá ser becado en las escuelas de formación de Oficiales y Suboficiales de las Fuerzas Militares y de la Policía Nacional;\n\nf) Las entidades o empresas oficiales, compañías de seguridad y vigilancia, Aduana Nacional y resguardos de rentas o similares, darán prioridad de empleo a los reservistas de primera clase, sin perjuicio de las normas especiales de ingreso que lijan en cada entidad;\n\ng) Las becas y préstamos que otorguen las instituciones o entidades oficiales, para estudiantes que cursan estudios universitarios, se otorgarán con prelación a quienes hayan prestado el servicio militar.\n\nPARAGRAFO 1 ° El Icetex creará una línea especial de crédito para los soldados bachilleres que ingresen a las universidades.\n\nPARAGRAFO 2 ° El Gobierno Nacional creará una línea especial de crédito de fomento a largo plazo, con el objeto de propiciar el regreso la actividad agropecuaria de los soldados campesinos en el fomento de formas de economía solidaria, tales como microempresas entre quienes prestaron el servicio militar; h) Cuando un soldado, en cumplimiento de su deber, reciba lesiones permanentes que le impidan desempeñarse normalmente, el Estado tiene la obligación de darle una capacitación que elija hasta el grado profesional de instrucción. La obligación del Estado cesará cuando el beneficiario rechace el ofrecimiento o cuando se deduzca su desinterés por su bajo rendimiento.\n\nPARAGRAFO. El Estado le pagará una asignación mensual equivalente a un salario mínimo mensual legal por el tiempo que dure desempleado. Esta obligación cesará cuando el Estado lo incorpore laboralmente o cuando el ofrecimiento sea rechazado sin justa causa por el beneficiario.\n\nDe las infracciones y sanciones.\n\nInfracciones y sanciones."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO I",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41 . Infractores. Son infractores los siguientes:\n\na) Los que no cumplan con el mandato de inscripción en los términos establecidos por la presente Ley;\n\nb) Los que habiéndose inscrito no concurran a uno de los dos primeros exámenes de aptitud sicofísica en la fecha y hora señaladas por las autoridades de Reclutamiento;\n\nc) Los que no concurran al sorteo sin causa justa;\n\nd)Los que después de notificarse del acta de clasificación, no cancelen dentro de los treinta (30) días siguientes la cuota de compensación militar;\n\ne) Los funcionarios del Servicio de Reclutamiento sea militar, civil o soldado que por acción y omisión no diere cumplimiento a las normas de la presente Ley:\n\nf) Los que en cualquier forma traten de impedir que las autoridades del Servicio de Reclutamiento y Movilización cumplan con sus funciones;\n\ng) Los que habiendo sido citados a concentración no se presenten en la fecha, hora y lugar indicados por las autoridades de Reclutamiento, son declarados remisos. Los remisos podrán ser compelidos por la Fuerza Pública, en orden al cumplimiento de sus obligaciones militares, previa orden impartida por las autoridades del Servicio de Reclutamiento; Declarado EXEQUIBLE de manera condicionada en los términos fijados en el punto 7 de las consideraciones de la parte motiva, mediante Sentencia de la Corte Constitucional C-879 de 2011 .\n\nh) Las entidades públicas, mixtas, privadas, particulares, centros o institutos docentes de enseñanza superior o técnica que vinculen o reciban personas sin haber definido su situación militar, o que no reintegren en sus cargos previa solicitud a quienes terminen el servicio militar, dentro de los seis (6) meses siguientes a su licenciamiento."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO I",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42 . Sanciones. Las personas contempladas en el artículo anterior, se harán acreedoras a las siguientes sanciones:\n\na) El infractor de que trata el literal a), será sancionado con multa del 20% de un salario mínimo mensual vigente, por cada año o fracción que dejara de inscribiese reglamentariamente sin que sobre pase el valor correspondiente a dos (2) salarios mínimos mensuales vigentes. En caso de que el infractor sea incorporado al servicio militar, quedará exento del pago de la multa. Para los bachilleres, la multa se contabilizará a partir de la fecha en que se graduen como tales.\n\nb) Los infractores de que tratan los literales b) y c) pagarán una multa, correspondiente al 20% de un salario mínimo mensual legal vigente;\n\nc) El infractor de que trata el literal\n\nd) será sancionado con multa del 25% sobre el valor decretado inicialmente como ordinario. Si no paga esta cuota extraordinaria será reclasificado y se incrementará en otro 25%; d ) Los infractores determinados en los literales e ) y f ) serán sancionados de acuerdo con las normas establecidas en las leyes penales o en el Reglamento de Régimen Disciplinario para las Fuerzas Militares;\n\ne) Los infractores contemplados en el literal g), serán sancionados con multa equivalente a dos (2) salarios mínimos mensuales legales vigentes, por cada año de retardo o fracción, sin exceder 20 salarios. El remiso que sea incorporado al servicio militar quedará exento de pagar dicha multa;\n\nf) Los infractores contemplados en el literal h) serán sancionados con multa de cinco (5) salarios mínimos mensuales vigentes, por cada ciudadano vinculado ilegalmente o que no reintegre en sus respectivos cargos a partir de la vigencia de la presente Ley."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTICULO 43 . Junta para remisos. El remiso definirá su situación militar mediante incorporación para prestar el servicio militar, salvo las excepciones legales determinadas por Ia Junta para Remisos. El Ministerio de Defensa reglamentará la organización y funcionamiento de la Junta para Remisos.\n\nCompetencia para la aplicación de sanciones."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO II",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTICULO 44 . Competencia de los Comandantes de Distrito. Los Comandantes de Distrito Militar conocen en primera instancia de las infracciones tipificadas en el artículo 41 de la presente Ley, salvo las excepciones legales."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO II",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTICULO 45 . Competencia de los Comandantes de Zona. Los Comandantes de Zona conocen en primera instancia de las infracciones cometidas por las personas naturales o jurídicas contempladas en e] literal h) del artículo 41 de la presente Ley y en segunda instancia, por apelación , de las infracciones de competencia de los Comandantes de Distrito Militar."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO II",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTICULO 46 . Competencia de los Directores de Reclutamiento y Control Reservas. Los Directores de Reclutamiento y Control Reservas conocen en segunda instancia de las infracciones de competencia en primera instancia de los Comandantes de Zona.\n\nProcedimiento."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO III",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTICULO 47 . Aplicación sanciones. Las sanciones pecuniarias a que se refiere el artículo 42 se aplicarán mediante resolución motivada contra la cual proceden los recursos de reposición y apelación conforme a las previsiones del Código de Procedimiento Civil. El Gobierno reglamentará las condiciones de liquidación y recaudo de la sanción."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO III",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTICULO 48 . Mérito ejecutivo. La resolución a que se refiere el artículo anterior una vez ejecutoriada presta mérito ejecutivo. Su notificación se hará de acuerdo con lo establecido en el Código de Procedimiento Civil. Las multas por sanciones se pagarán dentro de los sesenta (60) días siguientes a la fecha de ejecutoria.\n\nMovilización y control reservas.\n\nReservistas y su clasificación."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO I",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTICULO 49 . Definición. Son reservistas de las Fuerzas Militares los colombianos desde el momento en que definan su situación militar hasta los 50 años de edad, con excepción de los comprendidos en el artículo 27 de la presente Ley."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO I",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTICULO 50 . Reservistas de primera clase. Son reservistas de primera clase:\n\na) Los colombianos que presten el servicio militar obligatorio;\n\nb) Los alumnos de las escuelas de formación de Oficiales y Suboficiales de las Fuerzas Militares, después de un (1) año lectivo:\n\nc) Los colombianos que acrediten haber prestado servicio militar en Estados con los cuales Colombia tenga convenios al respecto;\n\nd) Los alumnos de los colegios o institutos de enseñanza secundaria autorizados por el Ministerio de Defensa Nacional, que reciban la instrucción militar correspondiente;\n\ne) Quienes hayan permanecido mínimo un (1) año lectivo en las escuelas de formación de Oficiales y Suboficiales de la Policía Nacional, hayan prestado el servicio militar obligatorio en esa institución, y a los agentes que hayan servido como tal por un tiempo superior a dos (2) años.\n\nPARAGRAFO. Cuando por fuerza mayor o caso fortuito, el servicio militar se preste por un período mínimo equivalente a la mitad del tiempo establecido legalmente, también se considera como reservista de primera clase."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO I",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTICULO 51 . Reservistas de segunda clase. Son Reservistas de segunda clase los colombianos que no presten el servicio militar por falta de cupo o por las causales de exención establecidas en la Ley."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO I",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTICULO 52 . Reservistas de honor. Sin perjuicio de lo dispuesto en los artículos anteriores, consideranse reservistas de honor los soldados, grumetes o infantes de fuerzas militares y agentes auxiliares de la Policía Nacional, heridos en combate o como consecuencia de la acción del enemigo y que hayan perdido el 25% o más de su capacidad sicofísica, o a quienes se les haya otorgado Orden de Boyacá por acciones distinguidas de valor o heroísmo, la Orden Militar de San Mateo o la Medalla de Servicios Prestados en Guerra Internacional o la Medalla de Servicios Distinguidos en Orden Público o su equivalente en la policía Nacional por acciones distinguidas de valor, los cuales gozarán de los derechos y beneficios que señalen las disposiciones vigentes sobre la materia."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO I",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTICULO 53 . Clasificación de Reservistas según la edad. Los Reservistas según la edad serán de primera, segunda, y tercera línea.\n\na) En Primera línea:\n\nLos Reservistas de primera y segunda clase hasta el 31 de diciembre del año en que cumplan los treinta años de edad.\n\nb) En Segunda línea:\n\nLos Reservistas de primera y segunda clase desde el primero 1° de enero del año en que cumplan los 31 años de edad, hasta el 31 de diciembre del año en que cumplan los 40 años de edad.\n\nc) En tercera línea:\n\nLos Reservistas de primera y segunda clase desde el 1° de enero del año en que cumplan los 41 años de edad, hasta el 31 de diciembre del año en que cumplan los 50 años de edad.\n\nMovilización."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO II",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Definición. Movilización es la medida que determina la adecuación del poder nacional de la situación de paz a la de guerra exterior, conmoción interior o calamidad pública."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO II",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTICULO 55 Llamamiento especial de las reservas. El Gobierno Nacional en tiempo de paz y cuando lo considere necesario, podrá convocar temporalmente a las reservas de la Fuerza Pública con fines de instrucción, entrenamiento, revisión, situación de orden público, en desarrollo de los planes de movilización."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO II",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTICULO 56 . Obligatoriedad de la presentación. El personal de reservas de las Fuerzas Militares y Policía Nacional está obligado a concurrir a la convocatoria en el lugar, fecha y hora señalados en el Decreto de Movilización o llamamiento especial. Los reservistas residentes en el extranjero deberán presentarse en el termino de la distancia ante las autoridades consulares colombianas más cercanas.\n\nPARAGRAFO. El incumplimiento de esta obligación se sancionará en la forma prevista por el Código Penal Militar."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO II",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTICULO 57 . La Registradora Nacional y el DANE facilitarán a la Dirección de Reclutamiento y Control de Reservas del Ejército previa solicitud, un Registro Anual y Global sobre los colombianos varones que alcancen la mayoría de edad; para fines de inscripción y definición de la situación militar."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO II",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTICULO 58 . Obligación empresas. Las empresas y organismos nacionales o extranjeros, entidades oficiales y privadas establecidas en Colombia, en caso de movilización o llamamiento especial están obligadas a conceder a sus empleados y trabajadores el permiso para su incorporación por el tiempo requerido y a reintegrarlos a sus puestos una vez termine su servicio en filas.\n\nPARAGRAFO 1 ° El incumplimiento de esta obligación se sancionará en la forma prevista por el literal f) del artículo 42 de la presente Ley, incrementando la multa hasta en un cien por ciento (100%).\n\nPARAGRAFO 2 ° La interrupción causada por la movilización o llamamiento especial al servicio no ocasiona la terminación del contrato de trabajo o la cesación en el cargo."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO II",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTICULO 59 . Asignación y prestaciones sociales. Las asignaciones y prestaciones sociales de los reservistas en caso de movilización o llamamiento especial, serán las que corresponden al grado conferido de acuerdo con las disposiciones vigentes y con cargo al Tesoro Nacional."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO II",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTICULO 60 . Derechos reservista movilizado. El reservista movilizado tiene derecho a que el Estado le reconozca pasajes y viáticos para su traslado al lugar de incorporación, su sostenimiento durante el desplazamiento y el regreso a su domicilio al término del servicio."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO II",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTICULO 61 . Empleo personal no movilizado. Los colombianos no movilizados militarmente podrán ser utilizados en tareas que contribuyan a la seguridad interna y el mantenimiento de la soberanía nacional.\n\nDisposiciones varias."
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO VIII",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTICULO 62 . Colegios militares. El Ministerio de Defensa Nacional reglamentará y autorizará la instrucción militar en los establecimientos educativos que soliciten su funcionamiento como colegios militares dentro del territorio nacional."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO VIII",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTICULO 63 . Fomento colonización. Los Ministerios de Defensa Nacional, Hacienda, Desarrollo y Agricultura , fomentarán la colonización en los territorios adecuados para ello, con personal de Oficiales, Suboficiales y Reservistas. A más de las concesiones que las leyes sobre colonización reconocen, deberá suministrarse a estos colonos una subvención mensual en dinero por un termino no menor de un (1) año."
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO VIII",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTICULO 64 . La presente Ley rige a partir de la fecha de su promulgación deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado de la República,\n\nTITO EDMUNDO RUEDA GUARIN\n\nEl Secretario General del honorable Senado de la República,\n\nPedro Pumarejo Vega.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCESAR PEREZ GARCIA\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nDiego Vivas Tafur.\n\nRepública de Colombia - Gobierno Nacional.\n\nPublíquese y ejecútese.\n\nDada en Santafé de Bogotá, D. C., a 3 de marzo de 1993.\n\nCESAR GAVIRIA TRUJILLO\n\nEl Ministro de Hacienda y Crédito Público, Rudolf Hommes Rodríguez .\n\nEl Ministro de Defensa Nacional, Rafael Pardo Rueda.\n\nMinistro de Educación Nacional, Carlos Holmes Trujillo García.\n\nNOTA: Publicada en el Diario Oficial 40.777 de Marzo 4 de 1993."
    }
  ],
  "definitions": []
}