{
  "id": "co-ley-51-1993",
  "type": "statute",
  "title": "Ley 51 de 1993",
  "short_name": "Ley 51 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37688",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. Las Partes contratantes se comprometen a elaborar y ejecutar un programa coordinado de sanidad animal, destinado a las áreas adyacentes a la frontera entre ambos países, con el objeto de lograr un mejor control de las enfermedades de animales, cooperación que se realizará dentro del marco de las normas legales y reglamentarias de sus respectivas disposiciones jurídica."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o . Para fines de la ejecución del programa coordinado a que se refiere el artículo anterior, las Partes contratantes se comprometen a:\n\n1) Coordinar las medidas que deban ser tomadas en ambos países para combatir y controlar las enfermedades en las regiones de la frontera;\n\n2) Prestar colaboración de carácter técnico en las actividades relacionadas con el control de vacunas y productos zooterápicos, diagnósticos, investigaciones y otras tareas similares;\n\n3) Cooperar en el perfeccionamiento recíproco de personal técnico, a través de los servicios de capacitación existentes en cada uno de los dos países;\n\n4) Realizar intercambio permanente de informaciones epizcóticas, en la región de la frontera, así como de otras informaciones de interés para el control de las enfermedades a que se refiere este Acuerdo;\n\n5) Celebrar convenios especiales de ayuda recíproca, cuando sean indispensables, para el control de la situación sanitaria, convenio que serán estudiados y formulados en el seno de la Comisión Mixta a que se refiere el artículo IV del presente instrumento;\n\n6) Solicitar, de común acuerdo, la colaboración de sus instituciones nacionales, así como los organismos internacionales, para la realización de actividades destinadas a la implementación presente Acuerdo;\n\n7) Examinar conjuntamente las normas que sean dictadas en cada uno de los países para la aplicación de este Acuerdo, con el fin de que el ajuste y revisión de las mismas contribuyan al mejor éxito de los objetivos señalados."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del Honorable Senado de la República,\n\nTITO EDMUNDO RUEDA GUARÍN.\n\nEl Secretario General del Honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nCÉSAR PÉREZ GARCÍA.\n\nEl Secretario General de la Honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nRepública de Colombia - Gobierno Nacional\n\nDada en Santafé de Bogotá, D.C., a los nueve (9) días del mes de junio de mil novecientos noventa y tres (1993)\n\nPublíquese y ejecútese\n\nCÉSAR GAVIRIA TRUJILLO\n\nLa Viceministra de Relaciones Exteriores, encargada de las funciones del Despacho de la Ministra de Relaciones Exteriores,\n\nWILMA ZAFRA TURBAY.\n\nEl Ministro de Agricultura,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA\n\nNOTA: Publicada en el Diario Oficial No. 40.914, de junio 11 de 1993."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o.\n\n1) Las Partes Contratantes acuerdan constituir, con carácter permanente, una Comisión Mixta Colombo-Brasileña de Sanidad Animal.\n\n2) La comisión a que se refiere el parágrafo 1 será integrada por la parte colombiana por el Director Nacional de Ganadería del Ministerio de Agricultura, el Director de Sanidad Animal del Instituto Colombiano Agropecuario y el Director de la Campaña Nacional Antiaftosa del Instituto Colombiano Agropecuario y por la Parte Brasileña, por el Secretario de la Secretaría de Defensa Sanitaria Animal y por el Director de la División de Profilaxia y Combate a las enfermedades de la Secretaría de Defensa Sanitaria Animal, del Ministerio de Agricultura.\n\nLa Comisión Mixta Colombo-Brasileña de Sanidad Animal se reunirá ordinariamente una vez por año y, extraordinariamente, siempre que fuere necesario, de preferencia en las regiones de la frontera."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. (Sic) La Comisión Mixta Colombo-Brasileña de Sanidad Animal tendrá las siguientes funciones:\n\na) Asesorar a los respectivos Gobiernos en el marco de las actividades del presente Acuerdo;\n\nb) Formular el Plan de Acción destinado a la implementación del programa coordinado de sanidad animal, a que se refiere el artículo 1o. del presente Acuerdo;\n\nc) Designar comisiones técnicas regionales y especificar sus áreas de acción;\n\nd) Evaluar las actividades de ejecución del presente Acuerdo y actualizar periódicamente las directrices formuladas en el Plan de Acción referido en el inciso a del presente artículo;\n\ne) Elaborar su Reglamento Interno"
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o . Cada una de las Partes Contratantes notificará a la otra sobre el cumplimiento de las formalidades requeridas por sus disposiciones jurídicas para la aprobación del presente Acuerdo, el cual entrará en vigor en la fecha de la segunda notificación."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o.\n\n1. El presente Acuerdo tendrá duración de tres años y será prorrogado automáticamente por iguales períodos.\n\n2. El presente Acuerdo podrá ser denunciado a cualquier momento, mediante notificación de una de las Partes a la otra, por vía diplomática. La denuncia surtirá efecto seis meses después de la fecha de la respectiva notificación.\n\n3. El presente Acuerdo podrá ser modificado por mutuo consentimiento de las Partes, las modificaciones entrarán en vigor en la forma prevista en el artículo 7o.\n\nHecho en Bogotá a los 16 días del mes de julio de 1985, en dos ejemplares, en los idiomas español y portugués, siendo los dos textos igualmente auténticos.\n\nPor el Gobierno de la República de Colombia,\n\nMinistro de Relaciones Exteriores,\n\nAUGUSTO RAMÍREZ OCAMPO,\n\nPor el Gobierno de la República Federativa del Brasil,\n\nALBERTO LEITE BARBOSA,\n\nEmbajador Extraordinario y Plenipotenciario.\n\nRama Ejecutiva del Poder Público - Presidencia de la República\n\nSantafé de Bogotá, D.C.,\n\nAprobado. Somátese a la consideración del\n\nHonorable Congreso Nacional para\n\nlos efectos Constitucionales.\n\n(Fdo.) CÉSAR GAVIRIA TRUJILLO\n\nLa Ministra de Relaciones Exteriores,\n\n(Fdo.) NOEMÍ SANÍN DE RUBIO.\n\nDECRETA:"
    }
  ],
  "definitions": []
}