{
  "id": "co-ley-55-1993",
  "type": "statute",
  "title": "Ley 55 de 1993",
  "short_name": "Ley 55 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37687",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o.\n\n1. El presente Convenio se aplica a todas las ramas de actividad económica en las que se utilizan productos químicos.\n\n2. Previa consulta con las organizaciones más representativas de empleadores y de trabajadores interesadas, y sobre la base de una evaluación de los peligros existentes y de las medidas de protección que hayan de aplicarse, la autoridad competente de todo Miembro que ratifique el Convenio:\n\na) Podrá excluir de la aplicación del Convenio o de algunas de sus disposiciones, determinadas ramas de actividad económica, empresas o productos:\n\ni) Cuando su aplicación plantee problemas especiales de suficiente importancia, y\n\nii) Cuando la protección conferida en su conjunto, de conformidad con la legislación y la práctica nacionales, no sea inferior a la que resultaría de la aplicación íntegra de las disposiciones del Convenio;\n\nb) Deberá establecer disposiciones especiales para proteger la información confidencial, cuya divulgación a un competidor podría resultar perjudicial para la actividad del empleador, a condición de que la seguridad y la salud de los trabajadores no sean comprometidas.\n\n3. El Convenio no se aplica a los artículos que, bajo condiciones de utilización normales o razonablemente previsibles, no exponen a los trabajadores a un producto químico peligroso.\n\n4. El Convenio no se aplica a los organismos, pero sí se aplica a los productos químicos derivados de los organismos."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. A los efectos del presente Convenio:\n\na) La expresión \"productos químicos\" designa los elementos y compuestos químicos, y sus mezclas, ya sean naturales o sintéticos;\n\nb) La expresión \"productos químicos peligrosos\" comprende todo producto químico que haya sido clasificado como peligroso de conformidad con el artículo 6 o respecto del cual existan informaciones pertinentes que indiquen que entraña un riesgo;\n\nc) La expresión \"utilización de productos químicos en el trabajo\" implica toda actividad laboral que podría exponer a un trabajador a un producto químico, y comprende:\n\ni) La producción de productos químicos;\n\nii) La manipulación de productos químicos;\n\niii) El almacenamiento de productos químicos;\n\niv) El transporte de productos químicos;\n\nv) La eliminación y el tratamiento de los desechos de productos químicos;\n\nvi) La emisión de productos químicos resultante del trabajo;\n\nvii) El mantenimiento, la reparación y la limpieza de equipo y recipientes utilizados para los productos químicos;\n\nd) La expresión \"ramas de actividad económica\" se aplica a todas las ramas en que estén empleados trabajadores, incluida la administración pública;\n\ne) El término \"artículo\" designa todo objeto que sea fabricado con una forma o diseño específicos o que esté en su forma natural, y cuya utilización dependa total o parcialmente de las características de forma o diseño;\n\nf) La expresión \"representantes de los trabajadores\" designa a las personas reconocidas como tales por la legislación o la práctica nacionales de conformidad con el Convenio sobre los representantes de los trabajadores, 1971.\n\nPARTE II.\n\nPRINCIPIOS GENERALES"
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o. La presente Ley rige a partir de la fecha de su publicación.\n\nRepública de Colombia - Gobierno Nacional\n\nComuníquese publíquese y cúmplase.\n\nPrevia su revisión por parte de la Corte Constitucional conforme a lo dispuesto en el artículo 241-10 de la Constitución Política.\n\nDada en Santafé de Bogotá, D.C., a los dos (2) días del mes de julio de mil novecientos noventa y tres (1993)\n\nEl Presidente del honorable Senado de la República,\n\nTITO RUEDA GUARÍN.\n\nEl Secretario General del honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCÉSAR PÉREZ GARCÍA.\n\nEl Secretario General de la Honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nCÉSAR GAVIRIA TRUJILLO\n\nLa Ministra de Relaciones Exteriores,\n\nNOEMÍ SANÍN DE RUBIO.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nLUIS FERNANDO RAMÍREZ ACUÑA.\n\nNOTA: Publicada en el Diario Oficial No. 40.936, de 6 de julio de 1993."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. Todo Miembro deberá, en consulta con las organizaciones más representativas de empleadores y de trabajadores y habida cuenta de las condiciones y práctica nacionales, formular, poner en práctica y reexaminar periódicamente una política coherente de seguridad en la utilización de productos químicos en el trabajo."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o . La autoridad competente, si se justifica por motivos de seguridad y salud, deberá poder prohibir o restringir la utilización de ciertos productos químicos peligrosos, o exigir una notificación y una autorización previas a la utilización de dichos productos.\n\nPARTE III.\n\nCLASIFICACIÓN Y MEDIDAS CONEXAS"
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. SISTEMAS DE CLASIFICACIÓN .\n\n1. La autoridad competente, o los organismos aprobados o reconocidos por la autoridad competente, de conformidad con las normas nacionales o internacionales, deberán establecer sistemas y criterios específicos apropiados para clasificar todos los productos químicos en función del tipo y del grado de los riesgos físicos y para la salud que entrañan, y para evaluar la pertinencia de las informaciones necesarias para determinar su peligrosidad.\n\n2. Las propiedades peligrosas de las mezclas formadas por dos o más productos químicos podrán determinarse evaluando los riesgos que entrañan los productos químicos que las forman.\n\n3. En el caso del transporte, tales sistemas y criterios deberán tener en cuenta las Recomendaciones de las Naciones Unidas relativas al transporte de mercancías peligrosas.\n\n4. Los sistemas de clasificación y su aplicación deberán ser progresivamente extendidos."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. ETIQUETADO Y MARCADO.\n\n1. Todos los productos químicos deberán llevar una marca que permita su identificación.\n\n2. Los productos químicos peligrosos deberán llevar además una etiqueta fácilmente comprensible para los trabajadores, que facilite información esencial sobre su clasificación, los peligros que entrañan y las precauciones de seguridad que deban observarse.\n\n3. 1) Las exigencias para etiquetar o marcar los productos químicos en consonancia con los párrafos 1 y 2 del presente artículo deberán establecerse por la autoridad competente o por un organismo aprobado o reconocido por la autoridad competente, de conformidad con las normas nacionales o internacionales.\n\n2) En el caso del transporte, tales exigencias deberán tener en cuenta las Recomendaciones de las Naciones Unidas relativas al transporte de mercancías peligrosas."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o. FICHAS DE DATOS DE SEGURIDAD.\n\n1. A los empleadores que utilicen productos químicos peligrosos se les deberán proporcionar fichas de datos de seguridad que contengan información esencial detallada sobre su identificación, su pro-veedor, su clasificación, su peligrosidad, las medidas de precaución y los procedimientos de emergencia.\n\n2. Los criterios para la elaboración de fichas de datos de seguridad deberán establecerse por la autoridad competente o por un organismo aprobado o reconocido por la autoridad competente, de conformidad con las normas nacionales o internacionales.\n\n3. La denominación química o común utilizada para identificar el producto químico en la ficha de datos de seguridad deberá ser la misma que la que aparece en la etiqueta."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. RESPONSABILIDAD DE LOS PROVEEDORES.\n\n1. Los proveedores, ya se trate de fabricantes, importadores o distribuidores, de productos químicos deberán asegurarse de que:\n\na) Los productos químicos que suministran han sido clasificados conforme con el artículo 6 , en base al conocimiento de sus propiedades y a la búsqueda de información disponible o evaluados de conformidad con el párrafo 3 del presente artículo;\n\nb) Dichos productos químicos llevan una marca que permite su identificación, de conformidad con el párrafo 1 del artículo 6 ;\n\nc) Los productos químicos peligrosos que se suministran han sido etiquetados de conformidad con el párrafo 2 del artículo 7 ;\n\nd) Se preparan y proporcionan a los empleadores, conforme al párrafo 1 del artículo 8 , fichas de datos de seguridad relativas a los productos químicos peligrosos.\n\n2. Los proveedores de productos químicos peligrosos deberán velar porque se preparen y suministren a los empleadores, según un método conforme con la legislación y práctica nacionales, las etiquetas y fichas de datos de seguridad revisadas cada vez que aparezca nueva información pertinente en materia de salud y seguridad.\n\n3. Los proveedores de productos químicos que aún no hayan sido clasificados de conformidad con el artículo 6 deberán identificar los productos que suministran y evaluar las propiedades de estos productos químicos basándose en las informaciones disponibles, con el fin de determinar si son peligrosos.\n\nPARTE IV.\n\nRESPONSABILIDAD DE LOS EMPLEADORES"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. IDENTIFICACIÓN.\n\n1. Los empleadores deberán asegurarse de que todos los productos químicos utilizados en el trabajo están etiquetados o marcados con arreglo a lo previsto en el artículo 7 y de que las fichas de datos de seguridad han sido proporcionadas según se prevé en el artículo 7 y son puestas a disposición de los trabajadores y de sus representantes.\n\n2. Cuando los empleadores reciban productos químicos que no hayan sido etiquetados o marcados con arreglo a lo previsto en el artículo 7 o para los cuales no se hayan proporcionado fichas de datos de seguridad según se prevé en el artículo 8 , deberán obtener la información pertinente del proveedor o de otras fuentes de información razonablemente disponibles, y no deberán utilizar los productos químicos antes de disponer de dicha información.\n\n3. Los empleadores deberán asegurarse de que sólo sean utilizados aquellos productos clasificados con arreglo a lo previsto en el artículo 26 o identificados o evaluados según el párrafo 3 del artículo 9 y etiquetados o marcados de conformidad con el artículo 7 , y de que se tomen todas las debidas precauciones durante su utilización.\n\n4. Los empleadores deberán mantener un registro de los productos químicos peligrosos utilizados en el lugar de trabajo, con referencias a las fichas de datos de seguridad apropiadas. El registro deberá ser accesible a todos los trabajadores interesados y sus representantes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. TRANSFERENCIA DE PRODUCTOS QUÍMICOS.\n\nLos empleadores deberán velar porque, cuando se transfieran productos químicos a otros recipientes o equipos, se indique el contenido de estos últimos a fin de que los trabajadores se hallen informados de la identidad de estos productos, de los riesgos que entraña su utilización y de todas las precauciones de seguridad que se deben tomar."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. EXPOSICIÓN. Los empleadores deberán:\n\na) Asegurarse de que sus trabajadores no se hallen expuestos a productos químicos por encima de los límites de exposición o de otros criterios de exposición para la evaluación y el control del medio ambiente de trabajo establecidos por la autoridad competente o por un organismo aprobado o reconocido por la autoridad competente, de conformidad con las normas nacionales o internacionales;\n\nb) Evaluar la exposición de los trabajadores a los productos químicos peligrosos;\n\nc) Vigilar y registrar la exposición de los trabajadores a productos químicos peligrosos, cuando ello sea necesario, para proteger su seguridad y su salud o cuando esté prescrito por la autoridad competente;\n\nd) Asegurarse de que los datos relativos a la vigilancia del medio ambiente de trabajo y de la exposición de los trabajadores que utilizan productos químicos peligrosos se conserven por el período prescrito por la autoridad competente y sean accesibles a esos trabajadores y sus representantes."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. CONTROL OPERATIVO. Los empleadores deberán evaluar los riesgos dimanantes de la utilización de productos químicos en el trabajo, y asegurar la protección de los trabajadores contra tales riesgos por los medios apropiados, y especialmente:\n\na) Escogiendo los productos químicos que eliminen o reduzcan al mínimo el grado de riesgo;\n\nb) Eligiendo tecnología que elimine o reduzca al mínimo el grado de riesgo;\n\nc) Aplicando medidas adecuadas de control técnico;\n\nd) Adoptando sistemas y métodos de trabajo que eliminen o reduzcan al mínimo el grado de riesgo;\n\ne) Adoptando medidas adecuadas de higiene del trabajo;\n\nf) Cuando las medidas que acaban de enunciarse no sean suficientes, facilitando, sin costo para el trabajador, equipos de protección personal y ropas protectoras, asegurando el adecuado mantenimiento y velando por la utilización de dichos medios de protección.\n\n2. Los empleadores deberán:\n\na) Limitar la exposición a los productos químicos peligrosos para proteger la seguridad y la salud de los trabajadores;\n\nb) Proporcionar los primeros auxilios;\n\nc) Tomar medidas para hacer frente a situaciones de urgencia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. ELIMINACIÓN . Los productos químicos peligrosos que no se necesiten más y los recipientes que han sido vaciados, pero que pueden contener residuos de productos químicos peligrosos, deberán ser manipulados o eliminados de manera que se eliminen o reduzcan al mínimo los riesgos para la seguridad y la salud, así como para el medio ambiente, de conformidad con la legislación y la práctica nacionales."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. INFORMACIÓN Y FORMACIÓN . Los empleadores deberán:\n\na) Informar a los trabajadores sobre los peligros que entraña la exposición a los productos químicos que utilizan en el lugar de trabajo;\n\nb) Instruir a los trabajadores sobre la forma de obtener y usar la información que aparece en las etiquetas y en las fichas de datos de seguridad;\n\nc) Utilizar las fichas de datos de seguridad, junto con la información específica del lugar de trabajo, como base para la preparación de instrucciones para los trabajadores, que deberán ser escritas si hubiere lugar;\n\nd) Capacitar a los trabajadores en forma continua sobre los procedimientos y prácticas que deben seguirse con miras a la utilización segura de productos químicos en el trabajo."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. COOPERACIÓN. Los empleadores, en el marco de sus responsabilidades, deberán cooperar lo más estrechamente posible con los trabajadores o sus representantes respecto de la seguridad en la utilización de los productos químicos en el trabajo.\n\nPARTE V.\n\nOBLIGACIONES DE LOS TRABAJADORES"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.\n\n1. Los trabajadores deberán cooperar lo más estrechamente posible con sus empleadores en el marco de las responsabilidades de estos últimos y observar todos los procedimientos y prácticas establecidos con miras a la utilización segura de productos químicos en el trabajo.\n\n2. Los trabajadores deberán tomar todas las medidas razonables para eliminar o reducir al mínimo para ellos mismos y para los demás los riesgos que entraña la utilización de productos químicos en el trabajo.\n\nPARTE VI.\n\nDERECHO DE LOS TRABAJADORES Y SUS REPRESENTANTES"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.\n\n1. Los trabajadores deberán tener el derecho de apartarse de cualquier peligro derivado de la utilización de productos químicos cuando tengan motivos razonables para creer que existe un riesgo grave e inminente para su seguridad o su salud, y deberán señalarlo sin demora a su supervisor.\n\n2. Los trabajadores que se aparten de un peligro, de conformidad con las disposiciones del párrafo anterior, o que ejerciten cualquier otro derecho de conformidad con este Convenio, deberán estar protegidos contra las consecuencias injustificadas de este acto.\n\n3. Los trabajadores interesados y sus representantes deberán tener el derecho a obtener:\n\na) Información sobre la identificación de los productos químicos utilizados en el trabajo, las propiedades peligrosas de tales productos, las medidas de precaución que deben tomarse, la educación y la formación;\n\nb) La información contenida en las etiquetas y los símbolos;\n\nc) Las fichas de datos de seguridad;\n\nd) Cualesquiera otras informaciones que deban conservarse en virtud de lo dispuesto en el presente Convenio.\n\n4. Cuando la divulgación a un competidor de la identificación específica de un ingrediente de un compuesto químico pudiera resultar perjudicial para la actividad del empleador, éste podrá, al suministrar la información mencionada en el párrafo 3, proteger la identificación del ingrediente, de acuerdo con las disposiciones establecidas por la autoridad competente, de conformidad con el artículo 1 , párrafo 2, apartado b).\n\nPARTE VII.\n\nRESPONSABILIDADES DE LOS ESTADOS EXPORTADORES"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Cuando en un Estado Miembro exportador la utilización de productos químicos peligrosos ha sido total o parcialmente prohibida por razones de seguridad y salud en el trabajo, dicho Estado deberá llevar ese hecho y las razones que lo motivan al conocimiento de todo país al que exporta."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Las ratificaciones formales del presente Convenio serán comunicadas, para su registro, al Director General de la Oficina Internacional del Trabajo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.\n\n1. Este Convenio obligará únicamente a aquellos Miembros de la Organización Internacional del Trabajo cuyas ratificaciones haya registrado el Director General.\n\n2. Entrará en vigor doce meses después de la fecha en que las ratificaciones de dos Miembros hayan sido registradas por el Director General.\n\n3. Desde dicho momento, este Convenio entrará en vigor, para cada Miembro, doce meses después de la fecha en que haya sido registrada su ratificación."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.\n\n1. Todo Miembro que haya ratificado este Convenio podrá denunciarlo a la expiración de un período de diez años, a partir de la fecha en que se haya puesto inicialmente en vigor, mediante un acta comunicada para su registro, al Director General de la Oficina Internacional del Trabajo. La denuncia no surtirá efecto hasta un año después de la fecha en que se haya registrado.\n\n2. Todo Miembro que haya ratificado este Convenio y que, en el plazo de un año después de la expiración del período de diez años mencionado en el párrafo precedente, no haga uso del derecho de denuncia previsto en este artículo quedará obligado durante un nuevo período de diez años, y en lo sucesivo podrá denunciar este Convenio a la expiración de cada período de diez años, en las condiciones previstas en este artículo."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.\n\n1. El Director General de la Oficina Internacional del Trabajo notificará a todos los Miembros de la Organización Internacional del Trabajo el registro de cuantas ratificaciones, declaraciones y denuncias le comuniquen los Miembros de la Organización.\n\n2. Al notificar a los Miembros de la Organización el registro de la segunda ratificación que le haya sido comunicada, el Director General llamará la atención de los Miembros de la Organización sobre la fecha en que entrará en vigor el presente Convenio."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. El Director General de la Oficina Internacional del Trabajo comunicará al Secretario General de las Naciones Unidas, a los efectos del registro y de conformidad con el artículo 102 de la Carta de las Naciones Unidas, una información completa sobre todas las ratificaciones, declaraciones y actas de denuncia que haya registrado de acuerdo con los artículos precedentes."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . Cada vez que lo estime necesario, el Consejo de Administración de la Oficina Internacional del Trabajo presentará a la Conferencia una memoria sobre la aplicación del Convenio, y considerará la conveniencia de incluir en el orden del día de la Conferencia la cuestión de su revisión total o parcial."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 .\n\n1. En caso de que la Conferencia adopte un nuevo convenio que implique una revisión total o parcial del presente, y a menos que el nuevo convenio contenga disposiciones en contrario:\n\na) La ratificación, por un Miembro, del nuevo convenio revisor implicará, ipso jure, la denuncia inmediata de este Convenio, no obstante las disposiciones contenidas en el artículo 22 , siempre que el nuevo convenio revisor haya entrado en vigor;\n\nb) A partir de la fecha en que entre en vigor el nuevo convenio revisor, el presente Convenio cesará de estar abierto a la ratificación por los Miembros.\n\n2. Este Convenio continuará en vigor en todo caso, en su forma y contenido actuales, para los Miembros que lo hayan ratificado y no ratifiquen el convenio revisor."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Las versiones inglesa y francesa del texto de este Convenio son igualmente auténticas.\n\nCONFERENCIA INTERNACIONAL DEL TRABAJO\n\nRecomendación 177\n\nRECOMENDACIÓN SOBRE LA SEGURIDAD EN LA UTILIZACIÓN\n\nDE LOS PRODUCTOS QUÍMICOS EN EL TRABAJO\n\nLa Conferencia General de la Organización Internacional del Trabajo:\n\nConvocada en Ginebra por el Consejo de Administración de la Oficina Internacional del Trabajo, y congregada en dicha ciudad el 6 de junio de 1990, en su septuagésima séptima reunión;\n\nDespués de haber decidido adoptar diversas proposiciones relativas a la seguridad en la utilización de productos químicos en el trabajo, cuestión que constituye el quinto punto del orden del día de la reunión, y\n\nDespués de haber decidido que dichas proposiciones revistan la forma de una Recomendación complementaria del Convenio sobre los productos químicos, 1990,\n\nAdopta, con fecha veinticinco de junio de mil novecientos noventa, la siguiente Recomendación, que podrá ser citada como la Recomendación sobre los productos químicos, 1990:\n\nI. DISPOSICIONES GENERALES.\n\n1. Las disposiciones de la presente Recomendación deberían aplicarse conjuntamente con las del Convenio sobre los productos químicos, 1990 (en adelante designado con la expresión \"el Convenio\").\n\n2. Debería consultarse a las organizaciones más representativas de empleadores y de trabajadores interesadas sobre las medidas que sea preciso adoptar para dar efecto a las disposiciones de la Recomendación.\n\n3. La autoridad competente debería especificar las categorías de trabajadores a las que, por razones de seguridad y de salud, no se permite utilizar determinados productos químicos, o a las que sólo se permite utilizarlos en condiciones fijadas de conformidad con la legislación nacional.\n\n4. Las disposiciones de la Recomendación deberían aplicarse igualmente a aquellos trabajadores por cuenta propia que determine la legislación nacional.\n\n5. Las disposiciones especiales establecidas por la autoridad competente para proteger las informaciones confidenciales de conformidad con el artículo 1 , párrafo 2, b), y el artículo 18 , párrafo 4, del Convenio deberían:\n\na) Limitar la divulgación de información confidencial a aquellos que la necesiten en relación con la seguridad y la salud de los trabajadores;\n\nb) Asegurarse que aquellos que obtengan información confidencial estén de acuerdo en utilizarla exclusivamente para satisfacer las necesidades de salud y seguridad y en proteger su confidencialidad en todos los otros casos;\n\nc) Asegurar que la información confidencial pertinente sea divulgada inmediatamente en caso de emergencia;\n\nd) Establecer procedimientos para examinar rápidamente la validez de toda petición de confidencialidad así como la necesidad a la que la información retenida puede responder cuando exista desacuerdo respecto de su divulgación.\n\nII. CLASIFICACIÓN Y MEDIDAS CONEXAS\n\nClasificación.\n\n6. Los criterios para la clasificación de productos químicos establecidos de conformidad con el párrafo 1 del artículo 6 del Convenio deberían basarse en sus características y entre ellas:\n\na) Propiedades tóxicas, incluidos los efectos agudos y crónicos sobre la salud en cualquier parte del cuerpo;\n\nb) Características químicas o físicas, incluidas sus propiedades inflamables, explosivas, comburentes y aquellas que puedan provocar reacciones peligrosas;\n\nc) Propiedades corrosivas e irritantes;\n\nd) Efectos alérgicos y sensibilizantes;\n\ne) Efectos cancerígenos;\n\nf) Efectos teratógenos y mutágenos, y\n\ng) Efectos sobre el sistema reproductor.\n\n7. 1) En la medida en que sea razonable y factible, la autoridad competente debería establecer y actualizar periódicamente una lista integrada de los elementos químicos y sus compuestos utilizados en el trabajo, junto con la información pertinente sobre sus riesgos.\n\n2) Respecto de los elementos y compuestos químicos que todavía no estén inscritos en la lista integrada, los fabricantes o importadores deberían estar obligados, a menos que estén exentos, a transmitir a la autoridad competente, antes de su utilización en el trabajo y de manera compatible con la necesidad de proteger la información confidencial, de conformidad con el artículo 1 , párrafo 2, b), del Convenio, la información necesaria para mantener actualizada la lista.\n\nETIQUETADO Y MARCADO\n\n8. 1) Las exigencias relativas al etiquetado y marcado de productos químicos establecidas de conformidad con el artículo 7 del Convenio deberían ser tales y que permitan a las personas que manipulen o utilicen los productos químicos reconocer y distinguir esos productos, tanto al recibirlos como al utilizarlos, a fin de garantizar la seguridad en su utilización.\n\n2) Las exigencias del etiquetado para productos químicos peligrosos deberían abarcar, de acuerdo con los sistemas nacionales o internacionales existentes:\n\na) La información que debe figurar en la etiqueta, incluyendo, si hubiere lugar:\n\ni) Denominaciones comerciales;\n\nii) Identificación del producto químico;\n\niii) Nombre, dirección y teléfono del proveedor;\n\niv) Símbolos de peligro;\n\nv) Índole de los riesgos particulares que entrañe la utilización del producto químico;\n\nvi) Precauciones de seguridad;\n\nvii) Identificación del lote;\n\nviii) Indicación de que puede obtenerse del empleador una ficha de datos de seguridad con informaciones complementarias;\n\nix) Clasificación asignada bajo el sistema establecido por la autoridad competente;\n\nb) Legibilidad, durabilidad y tamaño de la etiqueta;\n\nc) Uniformidad de las etiquetas y de los símbolos incluido el color.\n\n3) La etiqueta debería ser fácilmente comprensible para los trabajadores.\n\n4) En el caso de productos químicos no contemplados en el subpárrafo 2) del presente párrafo, el marcado podrá limitarse a la identificación del producto químico.\n\n9. Cuando no sea materialmente posible etiquetar o marcar un producto químico en razón del tamaño del recipiente o de la índole del embalaje, deberían preverse otros medios eficaces de reconocimiento, tales como etiquetas no fijas o documentación adjunta. Sin embargo, todos los recipientes que contengan productos químicos peligrosos deberían llevar indicaciones o símbolos adecuados sobre los riesgos inherentes a la peligrosidad de los productos que contienen.\n\nFICHAS DE DATOS DE SEGURIDAD\n\n10. 1) Los criterios para la elaboración de fichas de datos de seguridad de productos químicos peligrosos, deberían, cuando corresponda, asegurar que estas fichas contengan información esencial, en particular sobre:\n\na) Identificación de los productos químicos y del fabricante (incluyendo la denominación comercial o el nombre común del producto químico, así como información detallada sobre el proveedor o fabricante);\n\nb) Composición e información sobre sus ingredientes (de modo que puedan ser claramente identificados con el propósito de llevar a cabo una evaluación del peligro);\n\nc) Identificación de los riesgos;\n\nd) Medidas para los primeros auxilios;\n\n) Medidas en caso de incendio;\n\nf) Medidas en caso de desprendimiento accidental;\n\ng) Manipulación y almacenamiento;\n\nh) Controles en caso de exposición y protección personal (incluyendo los métodos posibles de vigilancia de los niveles de exposición en el lugar de trabajo);\n\ni) Propiedades físicas y químicas;\n\nj) Estabilidad y reactividad;\n\nk) Información toxicológica (incluyendo las vías posibles de penetración en el organismo y la posibilidad de sinergía con otros productos químicos utilizados u otros riesgos existentes en el trabajo);\n\nl) Información ecológica;\n\nm) Informaciones sobre la eliminación del producto;\n\nn) Iinformaciones sobre el transporte;\n\no) Informaciones sobre reglamentación;\n\np) Otras informaciones (incluyendo la fecha de elaboración de las fichas de datos de seguridad).\n\n2) Los nombres o las concentraciones de los ingredientes a que se refiere el apartado b) del subpárrafo 1) del presente párrafo podrán omitirse en la ficha de datos de seguridad cuando constituyan información confidencial de acuerdo con el artículo 1 , párrafo 2 b), del Convenio. De conformidad con el párrafo 5 de la Recomendación, la información debería ser divulgada previa solicitud y por escrito a la autoridad competente, a los empleadores, a los trabajadores y a los representantes de los trabajadores interesados, que se comprometan a utilizar dicha información exclusivamente con la finalidad de proteger la seguridad y la salud de los trabajadores y a no divulgarla con otros fines.\n\nIII. RESPONSABILIDAD DE LOS EMPLEADORES\n\nVigilancia de la exposición\n\n11.1) Cuando los trabajadores estén expuestos a productos químicos peligrosos, debería exigirse al empleador que:\n\na) Límite la exposición a dichos productos para proteger la salud de los trabajadores;\n\nb) Evalúe y vigile la concentración de productos químicos en suspensión en el aire del lugar de trabajo y, de ser necesario, lleve un registro de esas mediciones.\n\n2) Los trabajadores y sus representantes y la autoridad competente deberían tener acceso a dichos registros.\n\n3) Los empleadores deberían conservar los registros previstos en el presente párrafo durante el período que determine la autoridad competente.\n\nCONTROL OPERATIVO EN EL LUGAR DE TRABAJO\n\n12.1) Los empleadores deberían adoptar medidas para proteger a los trabajadores de los peligros derivados de la utilización de productos químicos en el trabajo; estas medidas deberían basarse en los criterios establecidos de conformidad con los párrafos 13 a 16.\n\n2) De conformidad con la Declaración tripartita de principios sobre las empresas multinacionales y la política social, adoptada por el Consejo de Administración de la Oficina Internacional del Trabajo, toda empresa nacional o multinacional que cuente con más de un establecimiento debería tomar, sin discriminación, medidas de seguridad para prevenir y controlar los riesgos para la salud debidos a la exposición en el trabajo a productos químicos peligrosos y para proteger a los trabajadores contra esos riesgos en todos sus establecimientos, cualquiera que sea el lugar o el país en que se encuentren.\n\n13. La autoridad competente debería velar por que se establezcan criterios para usar de forma segura los productos químicos peligrosos; estos criterios deberían tener en cuenta, según corresponda:\n\na) El riesgo de enfermedades agudas o crónicas provocadas por la penetración en el organismo por inhalación, absorción cutánea o ingestión;\n\nb) El riesgo de lesiones o enfermedades en caso de contacto con la piel o con los ojos;\n\nc) El riesgo de lesiones en caso de incendio, explosión o de otros eventos resultantes de sus propiedades físicas o de su reactividad química;\n\nd) Las medidas de precaución que deban tomarse:\n\ni) Escogiendo los productos químicos que eliminen o reduzcan al mínimo tales riesgos;\n\nii) Eligiendo procesos, tecnología e instalaciones que eliminen o reduzcan al mínimo tales riesgos;\n\niii) Aplicando y manteniendo adecuadamente medidas de control técnico;\n\niv) Adoptando sistemas y métodos de trabajo que eliminen o reduzcan al mínimo tales riesgos;\n\nv) Adoptando medidas adecuadas de higiene personal y proveyendo instalaciones santiarias adecuadas;\n\nvi) Facilitando, asegurando el mantenimiento y velando por la utilización de equipos de protección personal y de ropas protectoras adecuadas, sin costo para los trabajadores, cuando las medidas enunciadas no hayan demostrado ser suficientes para eliminar tales riesgos;\n\nvii) Utilizando carteles y avisos;\n\nviii) Preparándose para enfrentar de manera adecuada los casos de emergencia.\n\n14. La autoridad competente debería velar porque se establezcan criterios para almacenar de forma segura los productos químicos peligrosos; estos criterios deberían incluir, según corresponda, disposiciones sobre:\n\na) La compatibilidad y almacenamiento separado de los productos químicos;\n\nb) Las propiedades y la cantidad de los productos químicos que deban almacenarse;\n\nc) La seguridad y emplazamiento de los almacenes, y el acceso a los mismos;\n\nd) La fabricación, índole e integridad de los contenedores;\n\ne) La carga y descarga de contenedores;\n\nf) Las exigencias del etiquetado y del reetiquetado;\n\ng) Las precauciones que deban tomarse contra emisiones accidentales, incendios, explosiones y reactividad química;\n\nh) La temperatura, humedad y ventilación;\n\ni) Las precauciones y formas de proceder en caso de derrames;\n\nj) los procedimientos en caso de emergencia;\n\nk) Los posibles cambios físicos y químicos en los productos químicos almacenados.\n\n15. La autoridad competente debería velar porque se establezcan criterios conformes con la reglamentación nacional e internacional sobre el transporte para la seguridad de los trabajadores que efectúen el transporte de productos químicos peligrosos; estos criterios deberían tener en cuenta, según corresponda:\n\na) las propiedades y la cantidad de los productos químicos que deben transportarse;\n\nb) la índole integridad y protección de los embalajes y los contenedores utilizados para su transporte, incluidas las tuberías;\n\nc) las características del vehículo utilizado para el transporte;\n\nd) los itinerarios que deban seguirse;\n\ne) la formación y calificaciones de los trabajadores encargados del transporte;\n\nf) las exigencias del etiquetado;\n\ng) la carga y descarga;\n\nh) la forma de proceder en caso de derrames.\n\n16.1) La autoridad competente debería velar porque se establezcan criterios conformes con la reglamentación nacional e internacional sobre la eliminación de residuos peligrosos respecto de los procedimientos que deban seguirse para la eliminación y el tratamiento de productos químicos peligrosos y residuos peligrosos, a fin de garantizar en ellos la seguridad de los trabajadores.\n\n2) Dichos criterios deberían contener disposiciones, cuando corresponda, sobre:\n\na) el método para identificar los residuos;\n\nb) la manipulación de contenedores contaminados;\n\nc) la identificación, fabricación, índole, integridad y protección de contenedores con residuos;\n\nd) los efectos sobre el medio ambiente de trabajo;\n\ne) la demarcación de zonas de eliminación;\n\nf) el suministro, mantenimiento y utilización de equipos de protección personal y de ropas protectoras;\n\ng) los métodos de eliminación o de tratamiento.\n\n17. Los criterios establecidos de conformidad con el Convenio y la Recomendación sobre los productos químicos deberían ser compatibles, tanto como sea posible, con la protección del público en general y de medio ambiente y con los criterios establecidos con tal objeto.\n\nVIGILANCIA MÉDICA\n\n18.1) Debería exigirse al empleador o a la instancia competente en virtud de la legislación y la práctica nacionales que, mediante un método en consonancia con dicha legislación y práctica, dispongan la vigilancia médica de los rabajadores que sea necesaria:\n\na) para evaluar el estado de salud de los trabajadores con respecto a los riesgos derivados de su exposición a productos químicos;\n\nb) para diagnosticar enfermedades y lesiones en el trabajo debidas a la exposición a productos químicos peligrosos.\n\n2) Cuando los resultados de las pruebas y exámenes médicos revelen efectos clínicos o preclínicos, se deberían tomar medidas para prevenir o reducir la exposición de los trabajadores interesados y para prevenir un deterioro ulterior de su salud.\n\n3) Los resultados de los exámenes médicos deberían utilizarse para determinar el estado de salud con respecto a la exposición a productos químicos, y en modo alguno con fines discriminatorios para con los trabajadores.\n\n4) Los registros de control médico de los trabajadores deberían conservarse por un período de tiempo y por personas determinadas por la autoridad competente.\n\n5) Los trabajadores deberían tener acceso a sus propios registros médicos, ya sea personalmente o por intermedio de sus propios médicos.\n\n6) Debería respetarse el carácter confidencial de los registros médicos personales, de acuerdo con los principios de la ética médica generalmente aceptados.\n\n7) Los resultados de los exámenes médicos deberían ser explicados claramente a los trabajadores interesados.\n\n8) Los trabajadores y sus representantes deberían tener acceso a los estudios realizados a partir de los registros médicos, si éstos no identifican individualmente a los trabajadores.\n\n9) Los resultados de los registros médicos deberían ser facilitados para elaborar estadísticas de salud y estudios epidemiológicos adecuados, con la condición de que el anonimato se mantenga, cuando esto pueda contribuir al reconocimiento y control de las enfermedades profesionales.\n\nPRIMEROS AUXILIOS Y EMERGENCIAS\n\n19. De conformidad con las disposiciones establecidas por la autoridad competente, debería exigirse a los empleadores que prevean procedimientos (incluyendo medios para dispensar primeros auxilios) para actuar en casos de emergencia y de accidente resultante de la utilización de productos químicos peligrosos en el trabajo, y que velen porque sus trabajadores reciban formación en tales procedimientos.\n\nIV. COOPERACIÓN\n\n20. Los empleadores y los trabajadores y sus representantes deberían cooperar lo más estrechamente posible en la aplicación de las medidas prescritas de conformidad con la Recomendación.\n\n21. Debería exigirse a los trabajadores:\n\na) Que velen, en cuanto sea posible, por su propia seguridad y salud y por la seguridad y salud de las demás personas a quienes puedan afectar sus actos u omisiones en el trabajo, con arreglo a la capacitación que posean y a las instrucciones recibidas de su empleador;\n\nb) que utilicen correctamente todos los medios de que disponen para su protección o la de los demás;\n\nc) que señalen sin demora a su supervisor toda situación que, a su juicio, pueda entrañar un riesgo, y a la que no puedan hacer frente adecuadamente ellos mismos.\n\n22. El material publicitario relativo a productos químicos peligrosos destinados a ser utilizados en el trabajo debería llamar la atención sobre los peligros que presentan y la necesidad de tomar precauciones.\n\n23. Los proveedores deberían, previa solicitud, proporcionar a los empleadores toda información de que disponga y que sea necesaria para la evaluación de cualquier riesgo inusual que pueda resultar del uso particular de un producto químico en el trabajo.\n\nV. DERECHOS DE LOS TRABAJADORES\n\n24.1) Los trabajadores y sus representantes deberían tener derecho a:\n\na) obtener del empleador las fichas de datos de seguridad y otras informaciones que les permitan tomar las precauciones adecuadas, en cooperación con el empleador, para proteger a los trabajadores contra los riesgos potenciales que entraña la utilización de productos químicos peligrosos en el trabajo;\n\nb) solicitar al empleador o a la autoridad competente que realice investigaciones sobre los riesgos potenciales que entrañe la utilización de productos químicos en el trabajo, y participar en dichas investigaciones.\n\n2) Cuando la información solicitada sea confidencial, de acuerdo con el artículo 1 , parrafo 2, b), y el artículo 18 , párrafo 4 del Convenio, los empleadores podrán pedir a los trabajadores o a sus representantes que limiten su utilización a la evaluación y prevención de los riesgos potenciales que entrañe la utilización de productos químicos en el trabajo, y que tomen las medidas razonables para que esta información no sea revelada a posibles competidores.\n\n3) De conformidad con la Declaración tripartita de principios sobre las empresas multinacionales y la política social, las empresas multinacionales deberían comunicar a los trabajadores interesados, a los representantes de los trabajadores, a la autoridad competente y a las organizaciones de empleadores y de trabajadores en todos los países en que operen, si lo solicitan, las informaciones acerca de las normas y procedimientos relativos a la utilización de los productos químicos peligrosos, que sean pertinentes para sus operaciones locales y que dichas empresas observan en otros países.\n\n25.1) Los trabajadores deberían tener el derecho:\n\na) de alertar, a sus representantes, al empleador o a la autoridad competente, sobre los peligros potenciales que puedan surgir de la utilización de productos químicos en el trabajo;\n\nb) de apartarse de cualquier peligro derivado de la utilización de productos químicos cuando tengan motivos razonables para creer que existe un riesgo grave e inminente para su seguridad o su salud, debiendo señalarlo sin demora a su supervisor;\n\nc) en caso de que su estado de salud aumente el riesgo de sufrir daños, por ejemplo por sensibilización a un producto químico peligroso, a ser ocupado en un trabajo alternativo que no requiera la utilización de este producto, siempre que se disponga de tal trabajo y que los trabajadores interesados estén calificados o puedan ser razonablemente formados para tal trabajo alternativo;\n\nd) obtener una compensación si en el caso previsto en el apartado que precede pierde su empleo;\n\ne) a un tratamiento médico adecuado y a una indemnización en concepto de accidente o enfermedad provocados por la utilización de productos químicos en el trabajo.\n\n2) Los trabajadores que se aparten de cualquier peligro, de conformidad con las disposiciones del apartado b) del subpárrafo 1), o que ejerzan cualquiera de sus derechos con arreglo a esta Recomendación, deberían estar protegidos contra las consecuencias indebidas de este acto.\n\n3) Cuando los trabajadores se hayan apartado de un peligro de conformidad con las disposiciones del apartado b) del subpárrafo 1), los empleadores, en colaboración con los trabajadores y sus representantes, deberían investigar inmediatamente aquel peligro y tomar todas las medidas correctivas que fuesen necesarias.\n\n4) En caso de embarazo o lactancia, las trabajadoras deberían tener el derecho a un trabajo alternativo que no implique la exposición a productos químicos peligrosos para la salud del feto o del lactante, o su utilización, siempre que tal trabajo esté disponible, y el derecho a regresar a sus ocupaciones previas en el momento adecuado.\n\n26. Los trabajadores deberían recibir:\n\na) Información sobre la clasificación y el etiquetado de productos químicos y sobre fichas de datos de seguridad en una forma y en idiomas que puedan comprender fácilmente.\n\nb) Información sobre los riesgos que pueda entrañar la utilización de productos químicos peligrosos en su trabajo;\n\nc) Instrucciones escritas u orales basadas en las fichas de datos de seguridad y, si fuera menester, específicas para el lugar de trabajo;\n\nd) Formación y, en caso necesario, readiestramiento sobre los métodos disponibles de prevención y control de dichos riesgos, así como sobre los métodos adecuados para protegerse contra ellos, en particular métodos idóneos de almacenamiento, transporte y eliminación de desechos, así como medidas de urgencia y de primeros auxilios.\n\nCopia certificada conforme y completa del texto español,\n\npor el Director General de la Oficina Internacional del Trabajo.\n\nEl Consejero Jurídico, Oficina Internacional del Trabajo,\n\nFRANCIS MAUPAIN.\n\nRama Ejecutiva del Poder Público - Presidencia de la República\n\nSantafé de Bogotá, D.C..\n\nAprobado. Sométese a la consideración del honorable\n\nCongreso Nacional para los efectos Constitucionales.\n\n(Fdo.) CÉSAR GAVIRIA TRUJILLO\n\nLa Ministra de Relaciones Exteriores,\n\n(FDO.) NOEMÍ SANÍN DE RUBIO\n\nDECRETA:"
    }
  ],
  "definitions": []
}