{
  "id": "co-ley-56-1993",
  "type": "statute",
  "title": "Ley 56 de 1993",
  "short_name": "Ley 56 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=81093",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Artículo modificado por el artículo 29 de la Ley 617 de 2000. En nuevo texto es el siguiente: Sesiones de las Asambleas. Las asambleas sesionarán durante seis (6) meses en forma ordinaria, así:\n\nEl primer período será, en el primer año de sesiones, del 2 de enero posterior a su elección al último del mes de febrero de respectivo año.\n\nEl segundo y tercer año de sesiones tendrá como primer período el comprendido entre el 1. de marzo y el 30 de abril.\n\nEl segundo período será del primero de junio al 30 de julio, y el tercer período, será del 1. de octubre al 30 de noviembre.\n\nPodrán sesionar igualmente durante un mes al año de forma extraordinaria, que se remunerará proporcionalmente al salario fijado.\n\nPARAGRAFO 1. La remuneración de los diputados es incompatible con cualquier asignación proveniente del tesoro público, excepto con aquellas originadas en pensiones o sustituciones pensionales y las excepciones establecidas en la Ley 4a. de 1992.\n\nPARAGRAFO 2. Los Diputados estarán amparados por el régimen de seguridad social previsto en la Ley 100 de 1993 y sus disposiciones complementarias. En todo caso se les garantizará aseguramiento para salud y pensiones. El Gobierno Nacional reglamentará la materia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. TRANSITORIO. Los Contralores Departamentales, elegidos en octubre de 1991, cuyo período Constitucional termina el treinta y uno de diciembre de 1994, continuarán en sus cargos hasta tanto se produzca la posesión del elegido en las sesiones ordinarias del mes de enero de 1995."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. TRANSITORIO. Los Diputados de los nuevos departamentos tendrán el mismo régimen de funciones y remuneración que los demás diputados del país."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. La presente ley rige a partir de la fecha de su promulgación.\n\nEl Presidente del Honorable Senado de la República,\n\nTITO EDMUNDO RUEDA GUARÍN.\n\nEl Secretario del Honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nCÉSAR PÉREZ GARCÍA.\n\nEl Secretario de la Honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nRepública de Colombia - Gobierno Nacional\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santafé de Bogotá, D.C., a los nueve (9) días del mes de julio de mil novecientos noventa y tres (1993)\n\nCÉSAR GAVIRIA TRUJILLO\n\nEl Viceministro de Gobierno encargado de las funciones del despacho del Ministro,\n\nJORGE GARCÍA GONZÁLEZ.\n\nNota: Publicado en el Diario Oficial No. 40.946, de 13 de julio de 1993."
    }
  ],
  "definitions": []
}