{
  "id": "co-ley-62-1993",
  "type": "statute",
  "title": "Ley 62 de 1993",
  "short_name": "Ley 62 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6943",
  "description": "Se señala que la Policía Nacional desarrollará un sistema nacional integral de participación ciudadana, institucional y descentralizada, art. 25.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 3\n 8\n 2016-04-24T00:00:00Z\n 2016-04-24T00:02:00Z\n 7\n 5355\n 29458\n Hewlett-Packard\n 245\n 69\n 34744\n 14.00\n \n \n \n \n\n \n BestFit\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 62 DE 1993 \n\n (Agosto 12) \n\n \"Por la cual\nse expiden normas sobre la Policía Nacional, se crea un establecimiento público\nde seguridad social y bienestar para la Policía Nacional, se crea la\nSuperintendencia de Vigilancia y Seguridad Privada y se reviste de facultades\nextraordinarias al Presidente de la República\". \n\n EL CONGRESO DE LA REPÚBLICA DE\nCOLOMBIA, \n\n Ver el Decreto\nNacional 2203 de 1993 (Desarrolla la estructura orgánica y\nfunciones) \n\n DECRETA: \n\n TÍTULO I \n\n PRINCIPIOS GENERALES \n\n ARTÍCULO 1° . Reglamentado por\nel Decreto Nacional 1028 de 1994 Finalidad. La Policía\nNacional, como parte integrante de las autoridades de la República y como\ncuerpo armado permanente de naturaleza civil, a cargo de la Nación, está\ninstituida para proteger a todas las personas residentes en Colombia, en su\nvida honra bienes, creencias y demás derechos y libertades y para asegurar el cumplimiento\nde los deberes sociales del Estado y de los particulares. Así mismo, para el\nmantenimiento de las condiciones necesarias para el ejercicio de los derechos y\nlibertades públicas y para asegurar que los habitantes de Colombia convivan en\npaz. \n\n La actividad de la Policía está destinada a proteger los derechos\nfundamentales tal como está contenido en la Constitución Política y en pactos,\ntratados y convenciones internacionales de Derechos Humanos, suscritos y\nratificados por Colombia. La actividad Policial está regida por la Constitución\nPolítica, la ley y los derechos Humanos. \n\n ARTÍCULO 2° Principios. El servicio público de Policía se presta con\nfundamento en los principios de igualdad, imparcialidad, control ciudadano y\npublicidad mediante la descentralización, la delegación y la desconcentración\nde funciones. Por tanto, el interés por mantener la armonía social, la\nconvivencia ciudadana, el respeto recíproco entre las personas y de éstas hacia\nel Estado, da a la actividad policial un carácter eminentemente comunitario,\npreventivo, educativo, ecológico, solidario y de apoyo judicial. \n\n ARTÍCULO 3° . Límites de la actividad Policial. Ninguna actividad de Policía puede\ncontrariar a quien ejerza su derecho sino a quien abuse de él. \n\n ARTÍCULO 4° . Inmediatez. Toda persona tiene derecho a recibir inmediata protección\ncontra cualquier manifestación delictiva u contravencional y el deber de\ncooperar con las autoridades. \n\n TÍTULO II \n\n NATURALEZA Y SUBORDINACION DE LA\nPOLICIA NACIONAL \n\n CAPÍTULO I \n\n NATURALEZA \n\n ARTÍCULO 5° . Definición. La Policía Nacional es un cuerpo armado, instituido para\nprestar un servicio público de carácter permanente, de naturaleza civil y a\ncargo de la Nación. Su fin primordial es el mantenimiento de las condiciones\nnecesarias para el ejercicio de los derechos y libertades públicas para\nasegurar la paz ciudadana. \n\n ARTÍCULO 6° . Modificado por el art. 1, Ley 180 de 1995. Personal Policial. La\nPolicía Nacional está integrada por oficiales, suboficiales, agentes, alumnos y\npor quienes presten el servicio militar obligatorio en la Institución, así como\npor los servidores públicos no uniformados pertenecientes a ella, unos y otros\nsujetos a normas propias de carrera y disciplina en la forma que en todo tiempo\nestablezca la ley. \n\n ARTÍCULO 7° . Profesionalismo. La actividad policial es una profesión. Sus\nservidores deberán recibir una formación académica integral, de tal forma que\nles permita una promoción profesional, cultural y social, con acento en los\nderechos humanos, la instrucción ética, ecológica, de liderazgo y de servicio\ncomunitario. \n\n Todo miembro de la Policía Nacional, de acuerdo con su rango, será\ncapacitado integralmente en academias y centros de formación especializada\nintegral. Su formación técnica y académica abarcará, entre otras, nociones de\nderecho y entrenamiento en tareas de salvamento y ayuda ciudadana. \n\n ARTÍCULO 8°. Obligatoriedad de Intervenir. El personal uniformado de la Policía\nNacional, cualquiera que sea su especialidad o circunstancia en que se halle,\ntiene la obligación de intervenir frente a los casos de Policía, de acuerdo\ncon, la Constitución Política, el presente Estatuto y demás disposiciones\nlegales. \n\n CAPÍTULO II \n\n SUBORDINACIÓN \n\n ARTÍCULO 9° . - Del Presidente. El Presidente de la República, como suprema\nautoridad administrativa, es el jefe superior de la Policía Nacional,\natribución que podrá ejercer por conducto de las siguientes instancias: \n\n a) El Ministro de Defensa Nacional; \n\n b) El Director General de la Policía. \n\n ARTÍCULO 10 ° Del Ministro de Defensa. Para los efectos de dirección y mando la\nPolicía Nacional depende del Ministro de Defensa. \n\n ARTÍCULO 11 . Del Director General de la Policía. El Director General de la Policía\nNacional es de libre nombramiento y remoción del Presidente de la República.\nPara ser Director General de la Institución, se requiere ser Oficial General de\nla Policía, en servicio activo, en las especialidades de Policía urbana,\nPolicía rural o Policía judicial. \n\n ARTÍCULO 12 . De las autoridades Políticas. El Gobernador y el Alcalde son las\nprimeras autoridades de Policía en el Departamento y el Municipio,\nrespectivamente. La Policía Nacional cumplirá con prontitud y diligencia las\nórdenes que éstas le impartan por conducto del respectivo comandante o quien\nhaga sus veces. \n\n Los gobernadores y alcaldes deberán diseñar y desarrollar planes y\nestrategias integrales de seguridad con la Policía Nacional, atendiendo las\nnecesidades y circunstancias de las comunidades bajo su jurisdicción. \n\n ARTÍCULO 13 . - De los Comandantes Departamentales y Municipales. El mando operativo\nserá ejercido por los comandantes departamentales y municipales. \n\n ARTÍCULO 14 . - Del Consejo Nacional de Policía y Seguridad Ciudadana. Créase un\nConsejo Nacional de Policía y Seguridad Ciudadana que desarrollará las\nsiguientes funciones: \n\n - Recomendar las políticas del Estado en materia de seguridad de la\ncomunidad, estableciendo planes y responsabilidades entre las diferentes\nentidades comprometidas. \n\n - Adoptar y disponer medidas tendientes a satisfacer las necesidades de\nla Policía Nacional, para el eficaz cumplimiento de su misión. \n\n - Establecer y adoptar mecanismos de revisión interna, tendientes a\nevaluar, controlar y mejorar la prestación del servicio. \n\n - Coordinar y hacer seguimiento del desarrollo de las diferentes\nacciones interinstitucionales, en función de las políticas establecidas en\nmaterias de policía y seguridad ciudadana. \n\n - Regular de manera equilibrada la doble función que desarrolla la\nPolicía en los aspectos de prevención y control de delitos y contravenciones,\nasí como formular recomendaciones relacionadas con el servicio de Policía y la\nseguridad general. \n\n - Recomendar políticas y normas técnicas que garanticen el manejo\ntransparente, eficiente y oportuno de la información de que dispone, de acuerdo\ncon las normas legales. \n\n - Solicitar y atender los informes que presente el Director General de\nla Policía Nacional, formulando recomendaciones sobre los mismos. \n\n - Velar porque la Institución Policial, como organización de naturaleza\ncivil, cumpla su fin primordial de mantener las condiciones necesarias para el\nejercicio de los derechos y libertades públicas, asegurando que los habitantes\nde Colombia convivan en paz. \n\n - Expedir su reglamento y ejercer las demás funciones que por su\nnaturaleza le correspondan. \n\n ARTÍCULO 15 . - Conformación. El Consejo Nacional de Policía y Seguridad Ciudadana\nestá conformado por: \n\n - El Presidente de la República \n\n - El Ministro de Gobierno - \n\n - El Ministro de Defensa \n\n - El Ministro de Justicia \n\n - El Director General de la Policía Nacional \n\n - El Comisionado Nacional para la Policía \n\n - Un Gobernador - Un Alcalde. \n\n La asistencia será personal y directa. \n\n El Gobernador y el Alcalde serán designados por la Conferencia Nacional\nde Gobernadores y la Federación Colombiana de Municipios, respectivamente. Su\nescogencia será por el término de un año y no podrán ser reelegidos durante su\nperíodo legal. \n\n Podrán ser invitados el Procurador General de la Nación, el Fiscal\nGeneral y el Defensor del Pueblo. También podrán ser invitados a participar en\nel Consejo, ciudadanos, voceros de los gremios, asociaciones no gubernamentales\no funcionarios que por razones del tema que se vaya a considerar sean\nrequeridos por el Presidente de la República. \n\n Este Consejo se reunirá en sesión ordinaria, como mínimo, tres veces al\naño. \n\n ARTÍCULO 16 . Atribuciones y Obligaciones de los Gobernadores y Alcaldes en relación\ncon los Comandantes de Policía. \n\n 1. Proponer medidas y reglamentos de Policía, de conformidad con la\nConstitución y la Ley, a la Asamblea Departamental o al Concejo Municipal,\nsegún el caso, y garantizar su cumplimiento. \n\n 2. Impartir órdenes a la Policía Nacional atinentes al servicio, por\nconducto del respectivo comandante. \n\n 3. Disponer con el respectivo Comandante de la Policía el servicio de\nvigilancia urbana y rural. \n\n 4. Promover en coordinación con el Comandante de la Policía programas y\nactividades encaminados a fortalecer el respeto por los derechos humanos y los\nvalores cívicos. \n\n 5. Solicitar al comandante de la policía informes sobre las actividades\ncumplidas por la Institución en su jurisdicción. \n\n 6. Emitir un concepto en forma periódica sobre el desempeño del\nComandante de la Policía. \n\n 7. Convocar y presidir el Consejo de Seguridad Departamental o Municipal\ny desarrollar los planes de seguridad ciudadana y orden público que apruebe el\nrespectivo Consejo. \n\n 8. Verificar el cumplimiento del Código Nacional de policía y Códigos\nregionales, en cuanto al conocimiento y corrección de contravenciones por parte\nde los Comandantes de Estación. \n\n 9. Solicitar el cambio motivado del Comandante titular de la policía que\nse halle en ejercicio de sus funciones. \n\n 10. Pedir a las instancias competentes que se investigue\ndisciplinariamente a los oficiales, suboficiales y agentes que presten sus\nservicios en la respectiva jurisdicción. \n\n 11. Analizar las necesidades de la Policía Nacional y promover ante la\nAsamblea Departamental o ante el Concejo Municipal, según el caso, la\ndestinación de partidas presupuestales para el efecto. \n\n PARÁGRAFO 1°. Se autoriza la creación de comités, a nivel departamental,\npresididos por el Gobernador e integrados además, por el comandante del\ndepartamento de Policía y metropolitano en su caso, el alcalde de la ciudad\ncapital, otros dos alcaldes y el secretario de hacienda del departamento, con\nla finalidad de analizar el presupuesto nacional asignado a la unidad y con base\nen ello solicitar, a través de las autoridades competentes, a la asamblea y a\nlos Concejos Municipales, los apoyos presupuestales necesarios. \n\n PARÁGRAFO 2°. Tal como lo establece la Constitución Nacional, para la\nconservación del orden público y su restablecimiento donde fuere turbado, los\nactos y órdenes del Presidente de la República se aplicarán de manera inmediata\ny de preferencia sobre las de los gobernadores y alcaldes; así como los actos y\nórdenes de los gobernadores se aplicarán de igual manera, y con los mismos\nefectos, en relación con las de los alcaldes. \n\n ARTÍCULO 17 . Deberes y obligaciones de los Comandantes de Policía en relación con\nlas autoridades político administrativas del Departamento y del Municipio. \n\n 1. Reconocer al gobernador o al alcalde, una vez elegidos y\nposesionados. \n\n 2. Asumir su función ante el gobernador o el alcalde, una vez sea\ndestinado a la jurisdicción correspondiente. \n\n 3. Presentar a consideración del gobernador o del alcalde el plan de\nseguridad de la Policía en la respectiva jurisdicción, así como los resultados\nde las operaciones destinadas a combatir la criminalidad en el departamento o\nmunicipio. \n\n 4. Informar diariamente al gobernador o al alcalde sobre las situaciones\nde alteración del orden público en la jurisdicción y asesorarlo en la solución\nde los mismos. \n\n 5. Informar periódica y oportunamente al gobernador o al alcalde, según\nel casos sobre movimientos del pie de fuerza Policial dentro de la respectiva\njurisdicción. \n\n 6. Asistir al Consejo de Seguridad Departamental o Municipal y ejecutar\nlos planes que en materia de policía disponga el respectivo Consejo a través\ndel Gobernador y el Alcalde. Esta asistencia es indelegable. \n\n 7. Prestar el apoyo y asesoramiento al gobernador o alcalde en la\naplicación de las medidas contempladas en los Códigos de Policía. \n\n 8. Proponer al alcalde el cierre de establecimiento, públicos, de\nacuerdo con las disposiciones del Código Nacional de Policía. \n\n 9. Por razones excepcionales de seguridad, recomendar al Gobernador o al\nAlcalde para su aprobación, las restricciones temporales en la circulación por\nvías y espacios públicos. \n\n 10. Presentar informes al alcalde sobre deficiencias en servicios\npúblicos. \n\n 11. Atender los requerimientos mediante los cuales el gobernador o el\nalcalde solicitar, la iniciación de investigaciones de tipo disciplinario\ncontra miembros de la Institución, presentar los resultados definitivos de\ntales investigaciones. \n\n TÍTULO III \n\n ESTRUCTURA Y FUNCIONES GENERALES \n\n CAPÍTULO I \n\n ESTRUCTURA \n\n ARTÍCULO 18 . Derogado por el art. 8, Decreto Nacional 1686 de 1997. Estructura. La\nPolicía Nacional tendrá la siguiente organización: \n\n -Dirección General. \n\n -Subdirección General \n\n Subdirecciones especializadas por áreas de servicio así: \n\n Subdirección de Recursos Humanos. \n\n Subdirección Operativa. \n\n Subdirección de Policía Urbana. \n\n Subdirección de Carabineros o Policía Rural. \n\n Subdirección de Policía Judicial e Investigación. \n\n Subdirección de Servicios Especializados. \n\n Subdirección de Participación Comunitaria. \n\n Subdirección Administrativa y Financiera. \n\n Subdirección Docente. \n\n CAPÍTULO II \n\n FUNCIONES \n\n ARTÍCULO 19 . Funciones Generales. La Policía Nacional está instituida para proteger\na todas las personas residentes en Colombia, garantizar el ejercicio de las\nlibertades públicas y los derechos que de éstas se deriven, prestar el auxilio\nque requiere la ejecución de las leyes y las providencias judiciales y\nadministrativas y ejercer, de manera permanente, las funciones de: Policía\nJudicial, respecto de los delitos y contravenciones: educativa, a través de\norientación a la comunidad en el respecto a la ley; preventiva, de la comisión\nde hechos punibles; de solidaridad entre la Policía y la comunidad; de atención\nal menor, de vigilancia urbana, rural y cívica; de coordinación penitenciaria;\ny, de vigilancia y protección de los recursos naturales relacionados con la\ncalidad del medio ambiente, la ecología y el ornato público, en los ámbitos\nurbano y rural. \n\n ARTÍCULO 20 . Desarrollo de la Estructura. El Gobierno Nacional desarrollará la\nestructura a que se refiere el artículo 18 y las funciones establecidas en el\nartículo anterior teniendo en cuenta criterios que respondan a la\nespecialización de la carrera policial, eficacia y desarrollo de mecanismos de\nparticipación comunitaria. \n\n TÍTULO I V \n\n MECANISMOS DE CONTROL \n\n ARTÍCULO 21 . Comisionado Nacional. Créase el cargo de Comisionado Nacional para la\nPolicía, el cual tendrá por objeto ejercer la vigilancia del régimen\ndisciplinario y operacional y tramitar las quejas de la ciudadanía, sin\nperjuicio de la vigilancia que les corresponde a los organismos de control. \n\n El Comisionado Nacional para la Policía ejercerá las funciones de\nveeduría ciudadana y vigilancia del régimen disciplinario y opresiones\npoliciales, verificando el estricto cumplimiento de leyes, decretos,\nreglamentos, resoluciones, directivas, disposiciones, órdenes y demás normas\nexpedidas por el Director General para el correcto funcionamiento de las\nunidades orgánicas estructurales de la Institución y de ésta en conjunto. \n\n Estas actividades se cumplirán con dependencia funcional de la Dirección\nGeneral, en los aspectos operativos y de coordinación en lo relacionado con el\nrégimen disciplinario. \n\n El Gobierno Nacional determinará la estructura de la oficina del\nComisionado Nacional para la Policía Nacional, así como las funciones\ninherentes a su cargo. \n\n ARTÍCULO 22 . Calidades del Comisionado Nacional para la Policía. El Comisionado\nNacional para la Policía será un funcionamiento no uniformado, que reúna las\ncalidades para ser magistrado de la Corte Suprema de Justicia. \n\n ARTÍCULO 23 . Nombramiento del Comisionado Nacional para la Policía. El Comisionado\nNacional para la Policía será nombrado por el Presidente de la República, de\nterna conformada por el Consejo Nacional de Policía y Seguridad Ciudadana. La\nselección se hará en reunión a la cual no asistirá el Director General de la\nPolicía Nacional. El Comisionado será removido discrecionalmente por el\nPresidente de la República. \n\n ARTÍCULO 24 . Funciones del Comisionado Nacional para la Policía. Son funciones del\nComisionado Nacional para la Policía: \n\n 1. Analizar el universo de quejas que la ciudadanía formule en torno al\nfuncionamiento de la Policía y proponer políticas y procedimientos para darles\nun curso apropiado. \n\n 2. Recibir y tramitar las quejas de la ciudadanía y de las autoridades\npolíticas en relación con el servicio de policía. \n\n 3. Ser la máxima instancia de la vigilancia y control disciplinario\ninternos. \n\n 4. Ordenar y supervisar las investigaciones penales contra miembros de\nla Policía Nacional por hechos cometidos en actos o con ocasión del servicio,\ncon el fin de asegurar una pronta y cumplida justicia. \n\n 5. Vigilar la conducta de los miembros de la Institución, realizando los\ncontroles necesarios, para que se hagan rectificaciones, se cambien\ncomportamientos y mejoren conductas, todo en orden a garantizar el rendimiento,\nla ética, la disciplina y la eficacia, ejerciendo las atribuciones\ndisciplinarias de acuerdo con la competencia que le fija el reglamento. \n\n 6. Velar porque las actividades operativas se desarrollen dentro del\nmarco de la legalidad, de conformidad con los planes establecidos, procurando\nresultados eficaces en la prestación de servicios a la comunidad, y verificando\nel estricto cumplimiento de la Constitución, las leyes, los decretos,\nreglamentos, resoluciones, directivas, disposiciones, órdenes y normas para el\ncorrecto funcionamiento de las unidades de policía a nivel nacional. \n\n 7. Presentar un informe anual al Congreso. \n\n 8. Evaluar y hacer diagnósticos sobre los problemas de la Institución y\nadoptar medidas urgentes y eficaces para su solución. \n\n 9. Las demás funciones inherentes al cargo y por los procedimientos que\ndetermine el Gobierno. \n\n TÍTULO V \n\n SISTEMA NACIONAL DE PARTICIPACION\nCIUDADANA \n\n Desarrollado por\nel Decreto Nacional 1028 de 1994 \n\n ARTÍCULO 25 . Sistema Nacional. La Policía Nacional desarrollará un sistema nacional\nintegral de participación ciudadana, institucional y descentralizada, con el\nobjeto de fortalecer las relaciones entre el ciudadano y la Institución,\nestableciendo mecanismos efectivos que permitan, que se expresen y sean\natendidos distintos intereses sectoriales y regionales atinentes al servicio de\nPolicía y a la seguridad ciudadana. Ver el Decreto\nNacional 355 de 1994 \n\n ARTÍCULO 26 . Reglamentado por\nel Decreto Nacional 1028 de 1994 Comisión Nacional de Policía y\nParticipación Ciudadana. Créase la Comisión Nacional de Policía y Participación\nciudadana como mecanismo del más alto nivel encargado de orientar y fiscalizar\nlas relaciones entre la ciudadanía, la Policía Nacional y las autoridades\nadministrativas. Esta comisión tiene por objeto atender las necesidades de\ndistintos grupos sociales en relación con los asuntos de Policía, emitir\nopiniones sobre el conjunto de normas procedimentales y de comportamiento que\nregulan los servicios de la Institución y promoverlas investigaciones a que\nhaya lugar. \n\n ARTÍCULO 27 . Reglamentado por\nel Decreto Nacional 1028 de 1994 Composición. La comisión\nNacional de Policía y participación Ciudadana estará integrada por: \n\n -El Ministro de Defensa Nacional. \n\n -El Ministro o Ministros que designe el Presidente de la República según\nlas circunstancias. \n\n -El Director de la Policía Nacional. \n\n - El Comisionado Nacional para la Policía. \n\n - El Subdirector de Participación Comunitaria. \n\n - El Defensor del Pueblo. \n\n - Un Gobernador Delegado por la Conferencia Nacional de Gobernadores. \n\n - Un Alcalde delegado por la Federación Colombiana de Municipios. \n\n - El Presidente de la Federación de Organismos no Gubernamentales. \n\n - Un representante de los medios de comunicación social. \n\n - Un representante del sector sindical. \n\n - Un representante gremial por cada sector así: del comercio, de la\nproducción industrial y agropecuaria y de los servicios y transporte. \n\n - Un representante del campesinado designado por las respectivas\norganizaciones. \n\n - Un representante de las comunidades indígenas designado por las\nrespectivas organizaciones. \n\n - Un representante de las comunidades negras designado por las\nrespectivas organizaciones. \n\n - Un representante que designe el movimiento comunal. \n\n - Un representante de las universidades. \n\n - Un Representante de los movimientos juveniles. \n\n - Un representante de las organizaciones femeninas. \n\n - Un representante de las organizaciones de Derechos Humanos. \n\n - Un representante de las organizaciones de educadores. \n\n - Un representante de las agremiaciones de retirados de la policía. \n\n - Un representante de las organizaciones de la tercera edad. \n\n - Un representante de los limitados físicos. \n\n PARÁGRAFO . El Presidente de la República, mediante decreto, determinará la forma\nde escogencia de los delegados en aquellos sectores que no la tengan\nestablecida y refrendará las designaciones de los representantes no\ngubernamentales, de la sociedad civil ante la Comisión Nacional. \n\n ARTÍCULO 28 . Reglamentado por\nel Decreto Nacional 1028 de 1994 Funciones. Son funciones\nbásicas de la Comisión Nacional de Policía y de Participación Ciudadana: \n\n 1. Proponer políticas para fortalecer la acción preventiva de la Policía\nfrente a la sociedad, así como prevenir la comisión de faltas y delitos por\nparte de miembros de la Institución. \n\n 2. Proponer políticas y mecanismos tendientes a determinar en forma\nprioritaria una orientación ética, civilista, democrática, educativa y social\nen la relación Comunidad-Policía. \n\n 3. Supervisar la conformación y actividad de las comisiones\ndepartamentales y municipales, que se establezcan en desarrollo de esta ley. El\nGobierno Nacional podrá suspender o disolver en cualquier momento tales\ncomisiones por razones de orden público o cuando circunstancias especiales así\nlo ameriten. \n\n 4. Promover la participación ciudadana en los asuntos de Policía en los\nniveles nacional e departamental y municipal. \n\n 5. Recomendar el diseño de mecanismos, planes y programas para asegurar\nel compromiso de la comunidad con la Policía. \n\n 6. Canalizar a través de todo el sistema nacional de participación\nciudadana las quejas y reclamos de personas naturales y jurídicas y de las\nautoridades político-administrativa ante el Comisionado Nacional para la\nPolicía. \n\n 7. Proponer y coordinar con la Defensoría del Pueblo el desarrollo de\nProgramas educativos en la Policía y la comunidad sobre derechos humanos. \n\n 8. Recomendar programas de desarrollo, salud, vivienda, educación y\nbienestar del personal de la Institución. \n\n 9. Propender porque el personal de agentes de la Policía Nacional preste\nel servicio en sus regiones de origen. \n\n 10. Recomendar políticas que garanticen el manejo transparente,\neficiente y oportuno de la información que recopila y maneja la Policía en\náreas de interés público. \n\n PARÁGRAFO . El Gobierno señalará funciones afines complementarias a las\nanteriores. \n\n ARTÍCULO 29 . Reglamentado por\nel Decreto Nacional 1028 de 1994 Comisiones Departamentales y\nMunicipales. En los departamentos municipios y localidades que lo requieran,\nexistirán comisiones de participación ciudadana presididas por gobernadores,\nalcaldes y las autoridades correspondientes. El Gobierno determinará la\ncomposición de las comisiones, previo concepto de las respectivas autoridades\npolítico, administrativas. \n\n TÍTULO V I \n\n DISPOSICIONES GENERALES \n\n ARTÍCULO 30 . Relaciones con las Fuerzas Militares. En sus relaciones con las\nFuerzas Militares, la Policía Nacional proceder, de conformidad con los\npreceptos constitucionales y legales. \n\n ARTÍCULO 31 . Apoyo de Autoridades Departamentales y Municipales. Las autoridades\ndepartamentales y municipales podrán contribuir para la adquisición de equipos,\ndotaciones, mejoramiento de instalaciones, vivienda fiscal, apoyo logístico y\nde bienestar de la Policía Nacional. También podrán celebrar convenios con la\nnación para mejorar la seguridad pública sin perjuicio de las obligaciones que\ncorrespondan a aquella. \n\n ARTÍCULO 32 . Recursos Presupuestales. El Gobierno Nacional apropiará los recursos\nfiscales indispensables para asegurar el cumplimiento inmediato de la presente\nley. \n\n El Gobierno Nacional establecerá las pautas y los criterios bajo los\ncuales se desarrollará el artículo 13 de la Ley 4 de 1992. La nivelación\nsalarial para agentes con más de cinco (5) años de servicio se anticipará para\n1994 y 1995. \n\n ARTÍCULO 33 . - Seguridad Social. Créase un Establecimiento Público del orden\nnacional para atender la seguridad social y bienestar para la Policía Nacional,\nadscrito al Ministerio de Defensa, encargado de desarrollar los siguientes\nprogramas: \n\n a) Salud; \n\n b) Educación; \n\n c) Recreación; \n\n d) Vivienda propia y vivienda fiscal; \n\n e) Readaptación laboral y subsidios para los discapacitados físicos. \n\n ARTÍCULO 34 . Superintendencia de Vigilancia y Seguridad Privada. Créase la\nSuperintendencia de vigilancia y Seguridad Privada adscrita al Ministerio de\nDefensa. \n\n Con el objeto de atender los gastos necesarios para el manejo y\nfuncionamiento de esta Superintendencia se establece una contribución a cargo\nde las entidades vigiladas, la cual deberá ser exigida por el Superintendente\nde Vigilancia y Seguridad Privada el 1o. de febrero y el 1o. de agosto de cada\naño o antes y depositada por los vigilados en la Dirección General del Tesoro a\nsu favor. Inciso declarado INEXEQUIBLE por la Corte Constitucional,\nmediante Sentencia C-455 de 1994 . \n\n La contribución guardará proporción respecto de los activos de la\nempresa, utilidades, número de puestos vigilados y costo de la vigilancia, de\nacuerdo con las modalidades de los servicios prestados y según éste se destine\na terceros o a la seguridad interna de una empresa. Inciso declarado\nINEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-455 de\n1994 . \n\n Ver el Decreto\nNacional 2453 de 1993 \n\n ARTÍCULO 35 . Facultades extraordinarias. De conformidad con el numeral 10 del\nartículo 150 de la Constitución Política, revístese al Presidente de la\nRepública de precisas facultades extraordinarias, hasta por el término de seis\n(6) meses contados a partir de la promulgación de la presente ley, para los\nsiguientes efectos: \n\n 1. Modificar las normas de carrera del personal de oficiales,\nsuboficiales y agentes de la Policía Nacional en las siguientes materias: \n\n a) Jerarquía, clasificación r escalafón. En cuanto a oficiales y\nsuboficiales el Gobierno determinará los niveles jerárquicos, la clasificación\ny los requisitos para acceder a cada uno de ellos. \n\n En cuanto a los agentes se establecerá un escalafón que permita mayor\nmotivación y mejor preparación del agentes en función de la experiencia, el\nbuen desempeño y la educación, continuada, que se dará a través de cursos de\nactualización, evaluaciones periódicas y promociones al menos cada cinco años; \n\n b) Administración de personal. Se desarrollará en los siguientes\naspectos: \n\n - Ascensos \n\n - Destinación \n\n - Traslados \n\n - Selección e ingreso. La condición académica mínima para el ingreso\nserá la de bachillerato clásico o su equivalente para cualquier carrera. La\nedad mínima de ingreso será de 18 años y máxima de 24 años para agentes. \n\n A la carrera de agentes también podrán ingresar los soldados que se\nhayan distinguido durante el servicio, sin el requisito del bachillerato.\nIgualmente podrán seleccionarse individuos hasta los 30 años por su trayectoria\ndestacada en actividades cívicas y de servicio social como el Sena, Defensa\nCivil, Bomberos, Cruz Roja, servicios de salud, deportivos, recreativos,\necológicos y similares, siempre y cuando sean bachilleres. No habrá\ndiscriminación alguna para el ingreso. \n\n - Formación. La formación del personal de la Institución deberá fomentar\nla valoración del individuo, de acuerdo con el Artículo 7 de la presente ley.\nEn cuanto a los oficiales y suboficiales, además, se buscara incrementar la\nintensidad y duración de los cursos con los énfasis antes anotados. \n\n En relación con los agentes, el curso de formación no será inferior a 18\nmeses, distribuidos en cuatro ciclos: un primer ciclo de un año y tres ciclos\nadicionales de dos meses al cabo de cada uno de los años siguientes a la\nterminación del primero. \n\n Los ascensos para oficiales y suboficiales se producirán previa\nrealización de cursos de actualización donde se acentúen con mayor intensidad y\nénfasis los principios básicos y formativos de esta Ley. \n\n El Gobierno determinará para los agentes el número de grados del\nescalafón, los cuales se tendrán en cuenta para los niveles salariales. \n\n Se buscará incrementar los periodos de formación en todos los grados y\nhacer énfasis en ética profesional, relaciones con las comunidades, derechos\nhumanos, conservación de los recursos naturales y ornato público. Se\nintensificará el perfeccionamiento profesional durante las carreras a todo\nnivel. \n\n c) Suspensión, retiro, separación y reincorporación; \n\n d) Reservas; \n\n e) Normas para los alumnos de las escuelas de formación; \n\n f) Normas sobre Policía Cívica, en la modalidad de voluntarios. \n\n Ver el Decreto\nNacional 355 de 1994 \n\n 2. Con estricta sujeción a lo dispuesto en la Ley 4 de 1992 se\nanticipará la nivelación salarial para el personal de agentes y se\nreestructurará el régimen prestaciones para viudas, huérfanos e incapacitados. \n\n 3. Modificar el reglamento de disciplina en los siguientes aspectos: \n\n a) Normas sobre ética policial; \n\n b) Régimen de estímulo y correctivos; \n\n c) Faltas; \n\n d) Retribuciones disciplinarias; \n\n e) Normas de procedimiento. \n\n Para los efectos de este numeral se tendrán presentes las normas de\nPolicía y su relación con las autoridades político-administrativas y la\ncomunidad. \n\n 4. Modificar el reglamento de evaluación y clasificación para el\npersonal de la Policía Nacional en los siguientes aspectos: \n\n a) Ámbito de aplicación: oficiales, suboficiales, agentes y personal no\nuniformado. \n\n b) De la evaluación \n\n c) Autoridades evaluadoras y revisoras \n\n d) Documentos de evaluación, formularios y normas para su\ndiligenciamiento. \n\n e) De la Clasificación \n\n f) Juntas de clasificación de oficiales, suboficiales, agentes y\npersonal no uniformado. \n\n g) Efectuar una estricta evaluación de todo el personal de la\nInstitución. \n\n 5) Derogado por el art. 65, Ley 352 de 1997. Determinar la estructura\norgánica, objetivos y funciones del establecimiento público encargado de la\nseguridad social y bienestar de la Policía Nacional. \n\n El programa de vivienda propia deberá reestructurarse sobre un sistema\nque permita incrementar el subsidio de vivienda de interés social para los\nmiembros de la Fuerza Pública y por otro lado, insertar los proyectos de\nconstrucción de viviendas fiscales dentro de los programas gubernamentales de\ninterés social y que incluya como aporte algunos activos con que actualmente\ncuenta la Institución. \n\n El Gobierna pondrá en marcha a través del Establecimiento Público un\nplan quinquenal de vivienda fiscal que contemple la construcción de por lo\nmenos 25.000 soluciones para ser distribuidas por todo el país. \n\n Esta entidad podrá celebrar convenios con instituciones públicas o\nprivadas para la administración de activos en cumplimiento de los fines\nsociales de la Institución. \n\n 6. En consideración a que el personal de la Policía Nacional se\nencuentra afiliado a la Caja de vivienda Militar, modificarla en los siguientes\naspectos: \n\n a) Definición, naturaleza, estructura orgánica y funciones; \n\n b) Dirección y administración; \n\n c) Patrimonio y recursos; \n\n d) Administración y aportes; \n\n e) Régimen de intereses y subsidios; \n\n f) Mecanismos que permitan la productividad de sus activos. \n\n 7. Determinar la estructura orgánica, objetivos, funciones y régimen de\nsanciones de la Superintendencia de Vigilancia y Seguridad Privada. Ver el Decreto\nNacional 2453 de 1993 \n\n 8. Crear un Fondo Nacional de Seguridad Ciudadana encargado de\nadministrar recursos provenientes de aportes privados. El Gobierno Nacional\nfijar, los parámetros para la programación de los proyectos que con cargo a\nestos recursos deban desarrollar los departamentos y municipios a través de los\nrespectivos fondos de seguridad. \n\n ARTÍCULO 36 . Comisión especial. Las mesas directivas de ambas cámaras designarán\nuna comisión especial integrada así: Cinco (5) Senadores y cinco (5)\nRepresentantes, incluidos los ponentes, con el fin de asesorar y colaborar con\nel Gobierno en el desarrollo de estas facultades, así como del artículo 32\nde la presente Ley. \n\n ARTÍCULO 37 . Vigencia de esta Ley. La presente Ley entrará a regir a partir de su\npromulgación y deroga el decreto ley 2137 de 1983: (julio 29) \"por el cual\nse reorganiza la Policía Nacional\", así como también las disposiciones que\nle sean contrarias. \n\n ARTICULO TRANSITORIO. Facúltase al Ministro de\nDefensa hasta por un término de seis (6) meses para tomar las medidas\nnecesarias mientras se adopta la nueva estructura de la Policía Nacional. El\nrégimen de pensiones, sueldos de retiro, se regirá por las normas vigentes,\ntanto se expidan las disposiciones que se ordenan en la presente Ley. \n\n EL PRESIDENTE DEL HONORABLE SENADO DE\nLA REPÚBLICA, \n\n TITO EDMUNDO RUEDA GUARIN. \n\n EL SECRETARIO GENERAL DEL HONORABLE\nSENADO DE LA REPÚBLICA, \n\n PEDRO PUMAREJO VEGA. \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA\nDE REPRESENTANTES, \n\n CESAR PEREZ GARCIA. \n\n EL SECRETARIO GENERAL DE LA HONORABLE\nCÁMARA DE REPRESENTANTES, \n\n DIEGO VIVAS TAFUR. \n\n REPÚBLICA DE COLOMBIA - GOBIERNO\nNACIONAL. \n\n PUBLÍQUESE Y EJECÚTESE. \n\n Dada en Santafé de Bogotá D.C., a los\n12 días del mes de agosto de 1993. \n\n CESAR GAVIRIA TRUJILLO. \n\n EL MINISTRO DE GOBIERNO, \n\n FABIO VILLEGAS RAMÍREZ. \n\n EL MINISTRO DE HACIENDA Y CRÉDITO\nPÚBLICO, \n\n RUDOLF HOMMES RODRÍGUEZ. \n\n EL MINISTRO DE DEFENSA NACIONAL, \n\n RAFAEL PARDO RUEDA. \n\n NOTA: Publicado en el Diario Oficial No. 40.987 de Agosto 12 de 1993."
    }
  ],
  "definitions": []
}