{
  "id": "co-ley-65-1993",
  "type": "statute",
  "title": "Ley 65 de 1993",
  "short_name": "Ley 65 de 1993",
  "status": "in_force",
  "issued_date": "1993-08-20",
  "in_force_date": "1993-08-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=9210",
  "description": "Establece los requisitos para ejercer funciones de custodia y vigilancia, la carrera penitenciaria, funciones de los Directivos y guardianes, el empleo de armas y el servicio militar de bachilleres en prisiones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. CONTENIDO DEL CODIGO. Este Código regula el cumplimiento de las medidas de aseguramiento, la ejecución de las penas privativas de la libertad personal y de las medidas de seguridad."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. LEGALIDAD. Modificado por el art. 1, Ley 1709 de 2014. Toda persona es libre. Nadie puede ser sometido a prisión o arresto, ni detenido sino en virtud de mandamiento escrito de autoridad judicial competente, con las formalidades legales y por motivo previamente definido en la ley.\n\nNadie podrá ser sometido a pena, medida de seguridad, ni a un régimen de ejecución que no esté previsto en la ley vigente.\n\nLa detención preventiva de las personas que están siendo investigadas o juzgadas es excepcional."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. IGUALDAD. Se prohíbe toda forma de discriminación por razones de sexo, raza, origen nacional o familiar, lengua, religión, opinión política o filosófica.\n\nLo anterior no obsta para que se puedan establecer distinciones razonables por motivos de seguridad, de resocialización y para el cumplimiento de la sentencia y de la política penitenciaria y carcelaria."
    },
    {
      "provision_ref": "art3a",
      "chapter": "TÍTULO I",
      "section": "3A",
      "title": "Artículo 3A",
      "content": "ARTÍCULO 3A. ENFOQUE DIFERENCIAL. Adicionado por el art. 2 Ley 1709 de 2014 . El principio de enfoque diferencial reconoce que hay poblaciones con características particulares en razón de su edad, género, religión, identidad de género, orientación sexual, raza, etnia, situación de discapacidad y cualquiera otra. Por tal razón, las medidas penitenciarias contenidas en la presente ley, contarán con dicho enfoque.\n\nEl Gobierno Nacional establecerá especiales condiciones de reclusión para los procesados y condenados que hayan sido postulados por este para ser beneficiarios de la pena alternativa establecida por la Ley 975 de 2005 o que se hayan desmovilizado como consecuencia de un proceso de paz con el Gobierno Nacional."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. PENAS Y MEDIDAS DE SEGURIDAD. Modificado por el art. 3, Ley 1709 de 2014. Son penas privativas de la libertad personal las previstas en la ley para los imputables, como la prisión y el arresto.\n\nLa prisión es la pena privativa de la libertad impuesta, mediante sentencia, como sanción por la comisión de un delito y se cumple en un establecimiento penitenciario o en el lugar de residencia o morada del condenado o en el lugar que el juez determine.\n\nEl arresto es la pena privativa de la libertad impuesta como sustitutiva de la pena de multa, como unidad de multa, y se cumple en los establecimientos especialmente destinados para este efecto o en el lugar que el juez determine.\n\nLa pena de prisión podrá ser intramural o domiciliaria. La prisión domiciliaria es sustitutiva de la prisión intramural.\n\nSon medidas de seguridad las aplicables a los inimputables conforme al Código Penal.\n\nPARÁGRAFO 1. En ningún caso el goce efectivo del derecho a la libertad, a la aplicación de mecanismos sustitutivos de la pena privativa de la libertad o a cualquier otro beneficio judicial o administrativo, podrá estar condicionado al pago de la multa.\n\nPARÁGRAFO 2. En firme la sentencia, la misma se remitirá a la jurisdicción coactiva para que se ejecute el cobro de la multa como pena accesoria a la pena de prisión.\n\nPARÁGRAFO 3. En los eventos en los cuales la persona condenada carezca de los medios para el pago de la multa, el juez dispondrá que preste un servicio no remunerado en beneficio de la comunidad. Las entidades territoriales informarán a los jueces de ejecución de penas sobre los trabajos que pueden prestar las personas que carezcan de medios para el pago de la multa."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. RESPETO A LA DIGNIDAD HUMANA. Modificado por el art. 4, Ley 1709 de 2014 . En los establecimientos de reclusión prevalecerá el respeto a la dignidad humana, a las garantías constitucionales y a los derechos humanos universalmente reconocidos. Se prohíbe toda forma de violencia síquica, física o moral.\n\nLas restricciones impuestas a las personas privadas de la libertad estarán limitadas a un estricto criterio de necesidad y deben ser proporcionales a los objetivos legítimos para los que se han impuesto.\n\nLo carencia de recursos no podrá justificar que las condiciones de reclusión vulneren los derechos fundamentales de las personas privadas de la libertad."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. PENAS PROSCRITAS. PROHIBICIONES. No habrá pena de muerte. Se prohíben las penas de destierro y confiscación. La pena de prisión perpetua será aplicada de manera excepcional. Nadie será sometido a desaparición forzada, torturas ni a tratos o penas crueles, inhumanas o degradantes'\n\n(Modificado por el Art. 23 de la Ley 2098 de 2021)"
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. MOTIVOS DE LA PRIVACION DE LIBERTAD. La privación de la libertad obedece al cumplimiento de pena, a detención preventiva o captura legal."
    },
    {
      "provision_ref": "art7a",
      "chapter": "TÍTULO I",
      "section": "7A",
      "title": "Artículo 7A",
      "content": "ARTÍCULO 7A. OBLIGACIONES ESPECIALES DE LOS JUECES DE PENAS Y MEDIDAS DE SEGURIDAD. Adicionado por el art. 5, Ley 1709 de 2014 .\n\nLos Jueces de Penas y Medidas de Seguridad tienen el deber de vigilar las condiciones de ejecución de la pena y de las medidas de seguridad impuesta en la sentencia condenatoria.\n\nLos Jueces de Ejecución de Penas y Medidas de Seguridad, de oficio o a petición de la persona privada de la libertad o su apoderado de la defensoría pública o de la Procuraduría General de la Nación, también deberán reconocer los mecanismos alternativos o sustitutivos de la pena de prisión que resulten procedentes cuando verifiquen el cumplimiento de los respectivos requisitos.\n\n(Expresión subrayada, Declarada EXEQUIBLE en el entendido de que el apoderado de confianza de la persona privada de la libertad podrá solicitar el reconocimiento de los mecanismos alternativos o sustitutivos de la pena de prisión.) Mediante Sentencia de la Corte Constitucional C-328 de 2016)\n\nLa inobservancia de los deberes contenidos en este artículo será considerada como falta gravísima, sin perjuicio de las acciones penales a las que haya lugar.\n\nEl Consejo Superior de la Judicatura garantizará la presencia permanente de al menos un Juez de Ejecución de Penas y Medidas de Seguridad en aquellos establecimientos que así lo requieran de acuerdo con solicitud que haga el Director General del Instituto Nacional Penitenciario y Carcelario (Inpec). En los demás establecimientos se garantizarán visitas permanentes."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Modificado por el art. 1, Decreto Nacional 2636 de 2004 . LEGALIZACIÓN DE LA CAPTURA Y DE LA DETENCIÓN. Nadie podrá permanecer privado de la libertad en un establecimiento de reclusión señalado por la ley sin que se legalice su captura o su detención preventiva, en los términos previstos en el Código de Procedimiento penal.\n\nRespecto de la persona aprehendida, el Director del establecimiento carcelario, deberá verificar la existencia de mandamiento escrito de la autoridad judicial que ordene mantenerla privada de la libertad con las formalidades legales, la indicación de los motivos de la captura y de la fecha en que esta se hubiere producido. Asimismo, procederá a ordenar su registro en los términos señalados en el Reglamento General."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. FUNCIONES Y FINALIDAD DE LA PENA Y DE LAS MEDIDAS DE SEGURIDAD. La pena tiene función protectora y preventiva, pero su fin fundamental es la resocialización. Las medidas de seguridad persiguen fines de curación, tutela y rehabilitación."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. FINALIDAD DEL TRATAMIENTO PENITENCIARIO. El tratamiento penitenciario tiene la finalidad de alcanzar la resocialización del infractor de la ley penal, mediante el examen de su personalidad y a través de la disciplina, el trabajo, el estudio, la formación espiritual, la cultura, el deporte y la recreación, bajo un espíritu humano y solidario."
    },
    {
      "provision_ref": "art10a",
      "chapter": "TÍTULO I",
      "section": "10A",
      "title": "Artículo 10A",
      "content": "ARTÍCULO 10A. INTERVENCIÓN MÍNIMA. Adicionado por el art. 6, Ley 1709 de 2014 . El sistema penitenciario velará por el cumplimiento de los derechos y las garantías de los internos; los que solo podrán ser limitados según lo dispuesto en la Constitución, los tratados internacionales, las leyes y los reglamentos del régimen interno del Establecimiento Penitenciario y Carcelario."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modificado por el art. 2, Decreto Nacional 2636 de 2004 . FINALIDAD DE LA DETENCIÓN PREVENTIVA . La detención preventiva tiene por objeto asegurar la comparecencia de los imputados al proceso penal, la conservación de la prueba y la protección de la comunidad, en especial de las víctimas, y la efectividad de la pena impuesta."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. SISTEMA PROGRESIVO. El cumplimiento de la pena se regirá por los principios del sistema progresivo."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. INTERPRETACION Y APLICACION DEL CODIGO. Los principios consagrados en este título constituyen el marco hermenéutico para la interpretación y aplicación del Código.\n\nSISTEMA NACIONAL PENITENCIARIO Y CARCELARIO CARCELES DEPARTAMENTALES Y MUNICIPALES"
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modificado por el art. 3, Decreto Nacional 2636 de 2004 . CONTENIDO DE LAS FUNCIONES DEL INSTITUTO NACIONAL PENITENCIARIO Y CARCELARIO . Corresponde al Gobierno Nacional por conducto del Instituto Nacional Penitenciario y Carcelario, la ejecución de la pena privativa de la libertad impuesta a través de una sentencia penal condenatoria, el control de las medidas de aseguramiento, del mecanismo de seguridad electrónica y de la ejecución del trabajo social no remunerado."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. SISTEMA NACIONAL PENITENCIARIO Y CARCELARIO. Modificado por el art. 7, Ley 1709 de 2014 . El Sistema Nacional Penitenciario y Carcelario está integrado por el Ministerio de Justicia y del Derecho; el Instituto Nacional Penitenciario y Carcelario (Inpec) y la Unidad de Servicios Penitenciarios y Carcelarios (Uspec), como, adscritos al Ministerio de Justicia y del Derecho con personería jurídica, patrimonio independiente y autonomía administrativa; por todos los centros de reclusión que funcionan en el país; por la Escuela Penitenciaria Nacional; por el Ministerio de Salud y Protección Social; por el Instituto Colombiano de Bienestar Familiar (ICBF) y por las demás entidades públicas que ejerzan funciones relacionadas con el sistema.\n\nEl sistema se regirá por las disposiciones contenidas en este Código y por las demás normas que lo adicionen y complementen."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. ESTABLECIMIENTOS DE RECLUSIÓN NACIONALES. Modificado por el art. 8, Ley 1709 de 2014 . Los establecimientos de reclusión del orden nacional serán creados, fusionados, suprimidos, dirigidos y vigilados por el Inpec.\n\nEl Inpec, en coordinación con la Uspec, determinará los lugares donde funcionarán dichos establecimientos.\n\nCuando se requiera hacer traslado de condenados el Director del Inpec queda facultado para hacerlo dando previo aviso a las autoridades competentes.\n\nSe faculta al Ministerio de Hacienda y Crédito Público asignar los recursos suficientes a la Uspec para la creación, organización y mantenimiento de los establecimientos de reclusión.\n\nPARÁGRAFO 1. Todos los nuevos centros de reclusión contarán con un perímetro de aislamiento de por lo menos 200 metros de distancia de cualquier desarrollo urbano.\n\nPARÁGRAFO 2. Todos los establecimientos de reclusión deberán contar con las condiciones ambientales, sanitarias y de infraestructura adecuadas para un tratamiento penitenciario digno."
    },
    {
      "provision_ref": "art16a",
      "chapter": "TÍTULO II",
      "section": "16A",
      "title": "Artículo 16A",
      "content": "ARTÍCULO 16A. CONSIDERACIONES TÉCNICAS DE TELECOMUNICACIONES EN CENTROS DE RECLUSIÓN. Adicionado por el art. 9, Ley 1709 de 2014 . El Instituto Nacional Penitenciario y Carcelario (Inpec) deberá realizar todas las acciones necesarias para limitar el uso de equipos terminales de comunicaciones así como controlar y/o impedir las comunicaciones no autorizadas al interior de los establecimientos penitenciarios y/o carcelarios del país.\n\nPara cumplir con ese propósito, la Unidad Administrativa de Servicios Penitenciarios y Carcelarios deberá incluir en el diseño y construcción de los establecimientos penitenciarios y/o carcelarios los requerimientos técnicos necesarios que impidan, por parte de los internos el uso de dispositivos de comunicaciones no autorizados.\n\nDel mismo modo, el Instituto Nacional Penitenciario y Carcelario (Inpec) deberá realizar todas las acciones necesarios para evitar que se establezcan comunicaciones no autorizadas al interior de los establecimientos, tales como bloquear y/o inhibir aquellas comunicaciones soportadas en servicios móviles, satelitales, u otros sistemas de comunicación inalámbrica y en general de radiocomunicaciones, previa autorización del Ministerio de Tecnologías de la Información y las Comunicaciones, mediante la utilización de medidas tecnológicas o constructivas que eviten comunicaciones no autorizadas. En todo caso, el Inpec deberá adoptar todas las medidas técnicas dirigidas a evitar la afectación del servicio en las áreas exteriores al establecimiento penitenciario o carcelario.\n\nAdicionalmente, cuando el Inpec detecte comunicaciones no autorizadas al interior de los establecimientos penitenciarios y/o carcelarios, solicitará a los Proveedores de Redes y Servicios de Telecomunicaciones el bloqueo de los terminales móviles involucrados en dichas comunicaciones.\n\nLos proveedores de redes y servicios de telecomunicaciones, en coordinación con la Agencia Nacional del Espectro y el Inpec atenuarán las señales que cubren los establecimientos penitenciarios y/o carcelarios.\n\nPara tal efecto, los proveedores de redes y servicios de telecomunicaciones y el Inpec deberán intercambiar toda la información pertinente y relevante.\n\nPARÁGRAFO 1. El Inpec podrá contratar directamente con los proveedores de redes y servicios de telecomunicaciones asignatarios de espectro radioeléctrico en bandas IMT definidas por UIT-R, el diseño, implementación, gestión, funcionamiento, operación, mantenimiento y/o continua optimización de las soluciones tecnológicas que sean necesarios para el bloqueo o inhibición de comunicaciones no autorizadas al interior de los establecimientos penitenciarios y/o carcelarios del país.\n\nPARÁGRAFO 2. El Ministerio de Tecnologías de la Información y las Comunicaciones deberá incluir dentro de las condiciones para la renovación del uso del espectro de los actuales operadores de Telefonía Móvil Celular que operan en la banda de 850MHz, obligaciones tendientes al uso de medios tecnológicos que eviten las comunicaciones no autorizadas dentro de los establecimientos penitenciarios y carcelarios.\n\nPARÁGRAFO 3. El uso del terminal móvil por fuera de los casos autorizados será considerado como falta gravísima para el funcionario que así lo permitiere o facilitare, y para la persona privada de la libertad será sancionada como falta grave conforme al artículo 123 de este Código."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. CARCELES DEPARTAMENTALES Y MUNICIPALES. Corresponde a los departamentos, municipios, áreas metropolitanas y al Distrito Capital de Santafé de Bogotá, la creación, fusión o supresión, dirección, y organización, administración, sostenimiento y vigilancia de las cárceles para las personas detenidas preventivamente y condenadas por contravenciones que impliquen privación de la libertad, por orden de autoridad policiva.\n\nMientras se expide la ley que atribuya a las autoridades judiciales el conocimiento de los hechos punibles sancionables actualmente con pena de arresto por las autoridades de policía, éstas continuarán conociendo de los mismos.\n\nLos castigados por contravenciones serán alojados en pabellones especiales.\n\nEl Instituto Nacional Penitenciario y Carcelario ejercerá la inspección y vigilancia de las cárceles de las entidades territoriales.\n\nEn los presupuestos municipales y departamentales, se incluirán las partidas necesarias para los gastos de sus cárceles, como pagos de empleados, raciones de presos, vigilancia de los mismos, gastos de remisiones y viáticos, materiales y suministros, compra de equipos y demás servicios.\n\nLos gobernadores y alcaldes respectivamente, se abstendrán de aprobar o sancionar según el caso, los presupuestos departamentales y municipales que no llenen los requisitos señalados en este artículo.\n\nLa Nación y las entidades territoriales podrán celebrar convenios de integración de servicios, para el mejoramiento de la infraestructura y el sostenimiento de los centros de reclusión del sistema penitenciario y carcelario."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. INTEGRACION TERRITORIAL. Los municipios podrán convenir la creación, organización, administración y sostenimiento conjunto de los establecimientos de reclusión."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. RECIBO DE PRESOS DEPARTAMENTALES O MUNICIPALES. Los departamentos o municipios que carezcan de sus respectivas cárceles, podrán contratar con el Instituto Nacional Penitenciario y Carcelario, el recibo de sus presos mediante el acuerdo que se consagrará en las cláusulas contractuales, conviniendo el reconocimiento que los departamentos o municipios hagan del pago de los siguientes servicios y remuneraciones:\n\na) Fijación de sobresueldos a los empleados del respectivo establecimiento de reclusión;\n\nb) Dotación de los elementos y recursos necesarios para los internos incorporados a las cárceles nacionales.\n\nc ) Provisión de alimentación en una cuantía no menor de la señalada por el Instituto Nacional Penitenciario y Carcelario para sus internos.\n\nd) Reparación, adaptación y mantenimiento de los edificios y de sus servicios, si son de propiedad de los departamentos o municipios.\n\nPARÁGRAFO . Las cárceles municipales podrán recibir presos nacionales en las mismas condiciones en que los centros de reclusión nacionales reciben presos municipales."
    },
    {
      "provision_ref": "art19a",
      "chapter": "TÍTULO II",
      "section": "19A",
      "title": "Artículo 19A",
      "content": "ARTÍCULO 19A. Adicionado por el art. 10, Ley 1709 de 2014 . FINANCIACIÓN DE OBLIGACIONES. El Ministerio de Justicia y del Derecho promoverá la aprobación de un documento Conpes para garantizar la financiación de las obligaciones contenidas en los artículos 17 a 19 de la Ley 65 de 1993 y que están a cargo de las entidades territoriales.\n\nLos recursos para el financiamiento de que habla el presente artículo provendrán del Presupuesto General de la Nación.\n\n(Derogado por el Art. 267 de la Ley 1753 de 2015)."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. CLASIFICACION. Modificado por el art. 11, Ley 1709 de 2014 . Los establecimientos de reclusión pueden ser:\n\n1. Cárceles de detención preventiva.\n\n2. Penitenciarías.\n\n3. Casas para la detención y cumplimiento de pena por conductas punibles culposas cometidas en accidente de tránsito o en ejercicio de toda profesión u oficio.\n\n4. Centros de arraigo transitorio.\n\n5. Establecimientos de reclusión para inimputables por trastorno mental permanente o transitorio con base patológica y personas con trastorno mental sobreviniente. Estos establecimientos estarán bajo la dirección y coordinación del Ministerio de Salud y Protección Social, en los cuales serán recluidas las personas con trastorno mental permanente o transitorio con base patológica.\n\n6. Cárceles y penitenciarías de alta seguridad.\n\n7. Cárceles y penitenciarías para mujeres.\n\n8. Cárceles y penitenciarías para miembros de la Fuerza Pública.\n\n9. Colonias.\n\n10. Demás centros de reclusión que se creen en el sistema penitenciario y carcelario.\n\nPARÁGRAFO . Los servidores y ex servidores públicos contarán con pabellones especiales dentro de los establecimientos del orden nacional que así lo requieran, conforme a la reglamentación que para tal efecto expida el Instituto Nacional Penitenciario y Carcelario (Inpec)."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. CÁRCELES Y PABELLONES DE DETENCIÓN PREVENTIVA. Modificado por el art. 12, Ley 1709 de 2014 . Las cárceles y pabellones de detención preventiva son establecimientos con un régimen de reclusión cerrado. Estos establecimientos están dirigidos exclusivamente a la atención de personas en detención preventiva en los términos del artículo 17 de la Ley 65 de 1993, los cuales están a cargo de las entidades territoriales.\n\nPodrán existir pabellones para detención preventiva en un establecimiento penitenciario para condenados, cuando así lo ameriten razones de seguridad, siempre y cuando estos se encuentren separados adecuadamente de las demás secciones de dicho complejo y de las personas condenadas.\n\nLas entidades territoriales, la Fiscalía General de la Nación y el Consejo Superior de la Judicatura podrán realizar las gestiones pertinentes para la construcción con junta de ciudadelas judiciales con un centro de detención preventiva anexos a sus instalaciones, así como articular todo lo necesario para la construcción y el mantenimiento de estos complejos judiciales."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. PENITENCIARIAS. Modificado por el art. 13, Ley 1709 de 2014 . Las penitenciarías son establecimientos destinados a la reclusión de condenados y en las cuales se ejecuta la pena de prisión, mediante un sistema progresivo para el tratamiento de los internos, en los términos señalados en el artículo 144 del presente Código.\n\nEstos centros de reclusión serán de alta o máxima, media y mínima seguridad. Las especificaciones de construcción y el régimen interno establecerán la diferencia de estas categorías.\n\nLas autoridades judiciales competentes podrán solicitar al Director del Instituto Nacional Penitenciario y Carcelario (Inpec) que los detenidos o condenados sean internados o trasladados a un determinado centro de reclusión, en atención a sus condiciones de seguridad."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. CÁRCEL PARA LA DETENCIÓN Y CUMPLIMIENTO DE PENA POR CONDUCTAS PUNIBLES CULPOSAS COMETIDAS EN ACCIDENTE DE TRÁNSITO O EN EJERCICIO DE TODA PROFESIÓN U OFICIO. Modificado o por el art. 14, Ley 1709 de 2014 . Son los lugares destinados para el cumplimiento de la detención preventiva y de la pena privativa de la libertad por conductas punibles culposas cometidas en accidente de tránsito o en ejercicio de toda profesión u oficio.\n\nPrevia aprobación del Inpec, las entidades privadas podrán crear, organizar y administrar dichos establecimientos.\n\nEl Inpec expedirá el reglamento aplicable a estos centros, el cual deberá contemplar los requisitos de organización y funcionamiento. Estos establecimientos dependerán del respectivo establecimiento de reclusión del orden nacional de su jurisdicción."
    },
    {
      "provision_ref": "art23a",
      "chapter": "TÍTULO II",
      "section": "23A",
      "title": "Artículo 23A",
      "content": "ARTÍCULO 23A. CENTROS DE ARRAIGO TRANSITORIO. Adicionado por el art. 15, Ley 1709 de 2014 . Con el fin de garantizar la comparecencia al proceso, se crean los centros de arraigo transitorio, en el que se da atención de personas a las cuales se les ha proferido medida de detención preventiva y que no cuentan con un domicilio definido o con arraigo familiar o social.\n\nLa finalidad del centro de arraigo transitorio es lograr la reinserción laboral de la persona privada de la libertad y la recuperación del arraigo social y familiar, si es del caso, y contribuir a que al momento de proferirse la condena se le pueda otorgar algún mecanismo sustitutivo de la prisión.\n\nLas personas detenidos preventivamente que sean remitidas a centros de arraigo transitorio deben permanecer allí hasta que se ordene su libertad por decisión judicial o se profiera sentencia condenatoria.\n\nUna vez proferida la sentencia condenatoria la persona será trasladada al establecimiento penitenciario que corresponda o entrará a gozar de la medida sustitutiva de la prisión, si así lo ha determinado el juez de conocimiento.\n\nLos centros de arraigo transitorio deben proveer a las personas que alberguen atención psicosocial y orientación laboral o vocacional durante el tiempo que permanezcan en dichos centros.\n\nPARÁGRAFO La Nación y las entidades territoriales podrán realizar los acuerdos a que haya lugar para la creación, fusión, supresión, dirección, organización, administración, sostenimiento y vigilancia de los centros de arraigo transitorio en los mismos términos del artículo 17 de la Ley 65 de 1993. En todo caso, la creación de estos centros será progresiva y dependerá de la cantidad de internos que cumplan con los criterios para ingresar a este tipo de establecimientos. El Gobierno Nacional reglamentará la materia."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Modificado por el art. 16, Ley 1709 de 2014 . ESTABLECIMIENTOS DE RECLUSIÓN PARA INIMPUTABLES POR TRASTORNO MENTAL PERMANENTE O TRANSITORIO CON BASE PATOLÓGICA Y PERSONAS CON TRASTORNO MENTAL SOBREVINIENTE . Estos establecimientos están destinados a alojar y rehabilitar a inimputables por trastorno mental, según decisión del juez de conocimiento previo dictamen pericial del Instituto Nacional de Medicina Legal y Ciencias Forenses y a aquellas personas a quienes se les sustituye la pena privativa de la libertad por internamiento en este tipo de establecimientos como consecuencia de un trastorno mental sobreviniente. En ningún caso este tipo de establecimiento podrá estar situado dentro de las cárceles o penitenciarías.\n\nEstos establecimientos tienen carácter asistencial, deben especializarse en tratamiento psiquiátrico, rehabilitación mental con miras a la inclusión familiar, social y laboral.\n\nLa custodia y vigilancia externa de estos establecimientos estará a cargo del Instituto Nacional Penitenciario y Carcelario (Inpec), y la construcción de los mismos estará a cargo de la Unidad de Servicios Penitenciarios y Carcelarios. En todo caso, contarán con personal especializado en salud mental en cumplimiento a lo dispuesto en el artículo 105 del presente Código y con estricto cumplimiento de los estándares de calidad que para tal efecto determine el Ministerio de Salud y Protección Social en reglamentación que expida para tal efecto dentro del año siguiente a la expedición de la presente ley.\n\nPARÁGRAFO. En los casos en los que el trastorno mental sea sobreviniente y no sea compatible con la privación de la libertad en un centro penitenciario y carcelario, el Juez de Ejecución de Penas y Medidas de Seguridad, o el juez de garantías si se trata de una persona procesada, previo dictamen del Instituto de Medicina Legal y Ciencias Forenses, otorgarán la libertad condicional o la detención hospitalaria para someterse a tratamiento siquiátrico en un establecimiento destinado para inimputables y con las condiciones de seguridad de tales establecimientos, en el marco del régimen especial que aplique para el sistema de salud de los establecimientos penitenciarios y carcelarios.\n\nUna vez se verifique mediante dictamen del Instituto de Medicina Legal que ha cesado el trastorno, la persona retornará al establecimiento de origen.\n\nPARÁGRAFO TRANSITORIO . Los anexos o pabellones psiquiátricos existentes serán reemplazados de manera gradual por los establecimientos de que trata el presente artículo, una vez estos sean construidos y puestos en funcionamiento."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. ESTABLECIMIENTOS DE RECLUSIÓN DE ALTA SEGURIDAD. Modificado por el art. 17, Ley 1709 de 2014 . Los establecimientos de reclusión de alta seguridad son establecimientos destinados al cumplimiento de la detención preventiva o de la pena, de personas privadas de la libertad, que ofrezcan especiales riesgos de seguridad a juicio del Director del Inpec.\n\nPARÁGRAFO TRANSITORIO. El Gobierno Nacional reglamentará el régimen aplicable a estos establecimientos en un término no superior a seis (6) meses."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. ESTABLECIMIENTOS DE RECLUSIÓN DE MUJERES. Modificado por el art. 18, Ley 1709 de 2014 , Reglamentado por el Decreto Nacional 2553 de 2014 . Las cárceles de mujeres son los establecimientos destinados para la detención preventiva de las mujeres procesadas.\n\nSu construcción se hará conforme a lo establecido en el artículo 17 de la Ley 65 de 1993.\n\nLas penitenciarías de mujeres son los establecimientos destinados para el cumplimiento de la pena impuesta a mujeres condenadas.\n\nEstos establecimientos deberán contar con una infraestructura que garantice a las mujeres gestantes, sindicadas o condenadas, un adecuado desarrollo del embarazo.\n\nIgualmente, deberán contar con un ambiente propicio para madres lactantes, que propenda al correcto desarrollo psicosocial de los niños y niñas menores de tres (3) años que conviven con sus madres.\n\nEl Instituto Colombiano de Bienestar Familiar (ICBF) en coordinación con la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) establecerán las condiciones que deben cumplir los establecimientos de reclusión de mujeres con el fin de resguardar los derechos de los niños y las niñas que conviven con sus madres.\n\nEl ICBF visitará por lo menos una vez al mes estos establecimientos con el fin de constatar el cumplimiento de las condiciones de atención de los niños y niñas que conviven con sus madres de acuerdo con los lineamientos establecidos para tal fin, y realizará las recomendaciones a que haya lugar."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. ESTABLECIMIENTOS DE RECLUSIÓN PARA MIEMBROS DE LA FUERZA PÚBLICA. Modificado por el art. 19, Ley 1709 de 2014 . Los miembros de la Fuerza Pública cumplirán la detención preventiva en centros de reclusión establecidos para ellos y a falta de estos en las instalaciones de la Unidad a la que pertenezcan, observando en todo caso el régimen aplicable a los procesados que cumplen la medida de detención preventiva en cárceles ordinarias.\n\nLa condena la cumplirán en centros penitenciarios establecidos para miembros de la Fuerza Pública.\n\nEn relación con el sistema penitenciario y con estos centros especializados, el Ministerio de Defensa Nacional tendrá las siguientes funciones:\n\n1. Establecer los lugares autorizados como centros de reclusión para miembros de la Fuerza Pública.\n\n2. Construir o adecuar los centros de reclusión para miembros de la Fuerza Pública, previo concepto del Instituto Nacional Penitenciario y Carcelario (Inpec).\n\n3. Garantizar que el personal a cargo de la custodia y vigilancia y de los procesos de resocialización cumpla con los requisitos, de independencia, capacitación e idoneidad para garantizar la labor encomendada.\n\nPARÁGRAFO . La privación de la libertad se regirá por las mismas normas que rigen la privación de la libertad en los centros a cargo del Inpec, según reglamentación que para el efecto expida el Gobierno Nacional."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. COLONIAS AGRICOLAS. Son establecimientos para purgar la pena, preferencialmente para condenados de extracción campesina o para propiciar la enseñanza agropecuaria.\n\nCuando la extensión de las tierras lo permitan podrán crearse en ellas constelaciones agrícolas, conformadas por varias unidades o campamentos, con organización especial.\n\nPARÁGRAFO : Adicionado por el art. 20, Ley 1709 de 2014 . La producción de estas colonias servirá de fuente de abastecimiento. En los casos en los que existan excedentes de producción, estos podrán ser comercializados. Lo anterior sin perjuicio del cumplimiento de las obligaciones que correspondan al Instituto Nacional Penitenciario y Carcelario (Inpec) y la Unidad Administrativo de Servicios Penitenciarios y Carcelarios."
    },
    {
      "provision_ref": "art28a",
      "chapter": "TÍTULO II",
      "section": "28A",
      "title": "Artículo 28A",
      "content": "ARTÍCULO 28A. DETENCIÓN EN UNIDAD DE REACCIÓN INMEDIATA O SIMILAR. Adicionado por el art. 21, Ley 1709 de 2014 . La detención en Unidad de Reacción Inmediata (URI) o unidad similar no podrá superar las treinta y seis (36) horas, debiendo garantizarse las siguientes condiciones mínimas: separación entre hombres y mujeres, ventilación y luz solar suficientes, separación de los menores de edad y acceso a baño.\n\nPARÁGRAFO . Dentro de los dos años siguientes a la vigencia de la presente ley las Entidades Territoriales adecuarán las celdas a las condiciones de las que trata el presente artículo."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO II",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. RECLUSIÓN EN CASOS EXCEPCIONALES . También procederá la reclusión en establecimiento o pabellón especial cuando se haya ordenado el arresto de fin de semana, el arresto ininterrumpido, el cumplimiento de fallos de tutela que impliquen privación de la libertad superior a diez (10) días y las privaciones de la libertad a las que se refiere el inciso cuarto del artículo 28 de la Constitución Política."
    },
    {
      "provision_ref": "art29a",
      "chapter": "TÍTULO II",
      "section": "29A",
      "title": "Artículo 29A",
      "content": "ARTÍCULO 29A . Adicionado por el art. 8, Decreto Nacional 2636 de 2004 . EJECUCIÓN DE LA PRISIÓN DOMICILIARIA. Ejecutoriada la sentencia que impone la pena de prisión y dispuesta su sustitución por prisión domiciliaria por el juez competente, este enviará copia de la misma al Director del Instituto Nacional Penitenciario y Carcelario, quien señalará, dentro de su jurisdicción, el establecimiento de reclusión que se encargará de la vigilancia del penado y adoptará entre otras las siguientes medidas:\n\nDurante el cumplimiento de la pena el condenado podrá adelantar las labores dirigidas a la integración social que se coordinen con el establecimiento de reclusión a cuyo cargo se encuentran y tendrá derecho a la redención de la pena en los términos establecidos por la presente ley.\n\nEn caso de salida de la residencia o morada, sin autorización judicial, desarrollo de actividades delictivas o incumplimiento de las obligaciones inherentes a esta pena, el Instituto Nacional Penitenciario y Carcelario, Inpec, dará inmediato aviso al Juez de Ejecución de Penas y Medidas de Seguridad, para efectos de su revocatoria."
    },
    {
      "provision_ref": "art29b",
      "chapter": "TÍTULO II",
      "section": "29B",
      "title": "Artículo 29B",
      "content": "ARTÍCULO 29B . Adicionado por el art. 9, Decreto Nacional 2636 de 2004 .\n\nSEGURIDAD ELECTRÓNICA COMO PENA SUSTITUTIVA DE PRISIÓN. En los delitos cuya pena impuesta no supere los cuatro años de prisión, respecto de los que no proceda la prisión domiciliaria; el juez de ejecución de penas, podrá sustituir la pena de prisión por la de vigilancia a través de mecanismos de seguridad electrónica, previa solicitud del condenado, si se cumplen adicionalmente los siguientes requisitos:\n\nPARÁGRAFO 1. Cuando se trate de una conducta punible que admita la extinción de la acción penal por indemnización integral, conciliación o desistimiento y se repare integralmente el daño con posterioridad a la condena, no procederá el mecanismo de seguridad electrónica sino la libertad inmediata.\n\nPARÁGRAFO 2°. La duración de la medida no podrá superar el término de la pena privativa de la libertad impuesto en la sentencia, o el que falte para su cumplimiento.\n\nCuando el condenado no pueda sufragar el costo del mecanismo de seguridad electrónica que le sustituirá la pena privativa de la libertad, el Estado dentro de sus límites presupuestales lo hará.\n\nEl mecanismo de seguridad electrónica se aplicará de manera gradual en los Distritos Judiciales conforme a lo dispuesto en el artículo 530 del Código de Procedimiento Penal dentro de los límites de las respectivas apropiaciones presupuestales.\n\nPARÁGRAFO 3°. El mecanismo de seguridad electrónica previsto en este artículo no se aplicará respecto de las conductas punibles que atenten contra la libertad, integridad y formación sexuales, eficaz y recta impartición de justicia y libertad individual."
    },
    {
      "provision_ref": "art29c",
      "chapter": "TÍTULO II",
      "section": "29C",
      "title": "Artículo 29C",
      "content": "ARTÍCULO 29C . Adicionado por el art. 10, Decreto Nacional 2636 de 2004 . ARRESTO . El arresto de fin de semana es pena sustitutiva de la multa cuando el condenado no la pagare o amortizare voluntariamente o cuando incumpliere el sistema de plazos concedido. Tendrá una duración equivalente a treinta y seis (36) horas continuas y su ejecución se llevará a cabo durante los días viernes, sábados o domingos, en el horario que señale el funcionario judicial que efectúe la sustitución.\n\nEl incumplimiento injustificado de las obligaciones impuestas será informado por el director del establecimiento de reclusión al juez que vigila el cumplimiento de la pena, quien decidirá la ejecución ininterrumpida del arresto.\n\nTanto el arresto del fin de semana como el ininterrumpido se ejecutará en pabellones especiales de los establecimientos de reclusión del domicilio del arrestado."
    },
    {
      "provision_ref": "art29f",
      "chapter": "TÍTULO II",
      "section": "29F",
      "title": "Artículo 29F",
      "content": "ARTÍCULO 29F . REVOCATORIA DE LA DETENCIÓN Y PRISIÓN DOMICILIARIA. Adicionado por el art. 31, Ley 1709 de 2014 . El incumplimiento de las obligaciones impuestas dará lugar a la revocatoria mediante decisión motivada del juez competente.\n\nEl funcionario del Instituto Nacional Penitenciario y Carcelario (Inpec) encargado del control de la medida o el funcionario de la Policía Nacional en el ejercicio de sus funciones de vigilancia, detendrá inmediatamente a la persona que está violando sus obligaciones y la pondrá en el término de treinta y seis horas (36) a disposición del juez que profirió la respectiva medida para que tome la decisión correspondiente.\n\nLa revocatoria de la medida se dispondrá con independencia de la correspondiente investigación por el delito de fuga de presos, si fuere procedente.\n\nPARÁGRAFO . El Inpec podrá celebrar convenios con la Policía Nacional para el seguimiento del cumplimiento de la prisión domiciliaria cuando la guardia no sea suficiente para garantizar el desarrollo de la misma. La participación de la Policía Nacional dependerá de la capacidad operativa y logística de las unidades que presten el apoyo al Inpec.\n\n(El inciso tercero del artículo 31, Declarado EXEQUIBLE Mediante Sentencia de la Corte Constitucional C-411 de 2015)"
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO II",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. PROHIBICION DE RECLUIR MENORES EN CARCELES. Los menores de dieciocho años no podrán detenerse ni descontar penas en los establecimientos de reclusión dependientes del Instituto. Cuando por circunstancias especiales, expresadas en la ley, se requiera la ubicación del menor de dieciocho años en institución cerrada, de conformidad con las disposiciones del Código del Menor y ésta no existiere, el menor infractor podrá ser internado en anexo o pabellón especial organizado para este efecto, en un establecimiento de reclusión.\n\nEstos anexos o pabellones tendrán un régimen especial, ajustado a las normas internacionales sobre menores, al artículo 44 de nuestra Constitución Política y a las del Código del Menor.\n\nEl Instituto Colombiano de Bienestar Familiar queda obligado a cumplir las disposiciones legales sobre la materia. De la misma manera, los departamentos y los municipios deberán crear y mantener los centros de corrección social para menores y buscar e incrementar un mayor número de instituciones.\n\nPARÁGRAFO . Excepcionalmente y en el caso de delitos de competencia de los Jueces Regionales cometidos por menores, estos podrán ser recluidos en un pabellón de especial seguridad en las cárceles del instituto, a juicio de la autoridad judicial competente."
    },
    {
      "provision_ref": "art30a",
      "chapter": "TÍTULO II",
      "section": "30A",
      "title": "Artículo 30A",
      "content": "ARTÍCULO 30A. AUDIENCIAS VIRTUALES. Adicionado por el art. 33, Ley 1709 de 2014 . La Unidad de Servicios Penitenciarios y Carcelarios (Uspec) garantizarán en todos los establecimientos penitenciarios del país las locaciones y elementos tecnológicos necesarios para la realización de audiencias virtuales.\n\nCuando el centro de reclusión en el que se encuentre la persona privada de la libertad tenga sala para audiencias virtuales, se realizará la diligencia de esta manera, sin perjuicio de que la respectiva autoridad judicial resuelva efectuar la diligencia en el establecimiento penitenciario, para lo cual se trasladará al mismo.\n\nEl Consejo Superior de la Judicatura garantizará que en todos los distritos judiciales existan salas para que todos los jueces puedan atender las audiencias virtuales reguladas en esta norma. Para ello, el Consejo Superior de la Judicatura creará la Oficina de Gestión de Audiencias Virtuales, la cual se encargará de crear, administrar y asegurar la operatividad de estas salas, y el desarrollo de las audiencias para los jueces de ejecución de penas y medidas de seguridad.\n\nDe manera preferente los jueces realizarán audiencias virtuales.\n\nLas peticiones relativas a la ejecución de la pena interpuesta, directa o indirectamente, por los condenados privados de la libertad serán resueltas en audiencia pública. Para tal fin el Consejo Superior de la Judicatura realizará las gestiones que sean pertinentes para que los Jueces de Ejecución de Penas y Medidas de Seguridad cuenten con los recursos tecnológicos para el cumplimiento de lo señalado en el presente artículo.\n\nPARÁGRAFO TRANSITORIO En el término de un (1) año, contado a partir de la publicación de la presente ley, el Consejo Superior de la Judicatura y la Unidad de Servicios Penitenciarios y Carcelarios (Uspec), llevarán a cabo las gestiones que sean necesarias para implementar el sistema de audiencias virtuales en aquellas zonas de alto riesgo, previa solicitud del Director General del Inpec."
    },
    {
      "provision_ref": "art30b",
      "chapter": "TÍTULO II",
      "section": "30B",
      "title": "Artículo 30B",
      "content": "ARTÍCULO 30B . TRASLADOS DE LAS PERSONAS PRIVADAS DE LA LIBERTAD. Adicionado por el art. 34, Ley 1709 de 2014 . Salvo lo consagrado en el artículo anterior, la persona privada de la libertad que dentro de una actuación procesal sea citada ante autoridad competente, o que por su estado de salud deba ser llevada a un hospital o clínica, será remitida por el personal del cuerpo de custodia y vigilancia del Instituto Nacional Penitenciario y Carcelario (Inpec), garantizando sus derechos a la vida e integridad personal y a la dignidad humana previa solicitud de la autoridad competente.\n\nPrevia solicitud de la autoridad penitenciaria y carcelaria, la Policía Nacional podrá prestar el apoyo necesario para la realización de estos traslados en los casos excepcionales y cuando las condiciones de seguridad del recorrido o la peligrosidad del trasladado así lo ameriten según evaluación que realizará la Policía Nacional."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. VIGILANCIA INTERNA Y EXTERNA. Modificado por el art. 35, Ley 1709 de 2014 . La vigilancia interna de los centros de reclusión estará a cargo del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional. La vigilancia externa estará a cargo de la Fuerza Pública. Cuando no exista Fuerza Pública para este fin, la vigilancia externa la asumirá el Cuerpo de Custodia y Vigilancia Penitenciaria Nacional.\n\nPARÁGRAFO 1. La Fuerza Pública, previo requerimiento o autorización del Ministro de Justicia y del Derecho o del Director General del Instituto Nacional Penitenciario y Carcelario (Inpec) o, en caso urgente, del director del establecimiento donde ocurran los hechos, podrá ingresar a las instalaciones y dependencias para prevenir o conjurar graves alteraciones de orden.\n\nEl Director de cada centro de reclusión podrá también solicitar el concurso de la Fuerza Pública para que esta se encargue de la vigilancia de dicho centro en las ocasiones en las que el cuerpo de custodia y vigilancia penitenciaria nacional celebre su día clásico o cuando por circunstancias excepcionales de orden interno o de seguridad deba reforzarse la vigilancia del centro de reclusión. La asistencia de la Fuerza Pública será transitoria.\n\nPARÁGRAFO 2. El Inpec, previo concepto favorable del Consejo Directivo de la Entidad, presentará, dentro del año siguiente a la publicación de la presente ley, los respectivos estudios con el fin de determinar la viabilidad técnica y financiera de la modificación para el fortalecimiento de la Planta de Personal.\n\nPARÁGRAFO 3. El Inpec, con el fin de garantizar la prestación del servicio de guardia y vigilancia al interior de los establecimientos, podrá vincular a quienes hubieren definido su situación militar como auxiliares del Inpec, previa la realización de cursos de complementación, salvo que hubieran sido amonestados en su ejercicio."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. CONDUCCION DE OPERACIONES. Para la conducción de operaciones en que deba participar el Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, la Fuerza Pública y otros organismos de seguridad del Estado estarán sujetos a los siguientes criterios, de acuerdo al articulo 44 del Decreto 2162 de 1992:\n\na) Coordinación realizada a través de la información sobre la ejecución de operaciones entre los Comandantes de Unidad Militar, de Policía y Jefes de Organismos Nacionales de Seguridad, en sus respectivas jurisdicciones.\n\nb) Asistencia militar, cuando sea requerida por el Gobernador, los Alcaldes, el Comandante de Policía, las autoridades penitenciarias, estatales o de los Jefes de organismos de seguridad a la autoridad militar más cercana, cuando la Policía Nacional no esté; por si sola en capacidad de contener graves desórdenes o afrontar catástrofes o calamidad pública.\n\nc) Control operacional de acuerdo con las atribuciones definidas por el Ministro de Defensa Nacional, en cada caso que se den a determinados Comandos de las Fuerzas Militares, para conducir operaciones en los que intervenga la Policía Nacional y otros organismos nacionales de seguridad puestos bajo su control."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO II",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. EXPROPIACIÓN. Considérase de utilidad pública y de interés social la adquisición de los inmuebles destinados para la construcción de establecimientos penitenciarios y carcelarios y de aquellos aledaños a los establecimientos de reclusión necesarios para garantizar la seguridad del establecimiento, de los reclusos y de la población vecina.\n\nEn estos casos, el Gobierno Nacional a través de la Unidad Administrativa de Servicios Penitenciarios y Carcelarios (Uspec) podrá efectuar la expropiación por vía administrativa, previa indemnización.\n\nProhíbase el funcionamiento de expendios públicos o de actividades que atenten contra la seguridad y la convivencia en un radio razonable de acción de los establecimientos de reclusión, el cual será convenido entre la Dirección del Instituto Nacional Penitenciario y Carcelario (Inpec) y los alcaldes respectivos, de conformidad con las leyes vigentes.\n\nNo se requerirá licencia urbanística de urbanización, parcelación, construcción o subdivisión en ninguna de sus modalidades para la construcción adecuación o ampliación de infraestructura penitenciaria y carcelaria."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO II",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. MEDIOS MINIMOS MATERIALES. Modificado por el art. 37, Ley 1709 de 2014 . Cada establecimiento de reclusión deberá funcionar en una planta física adecuada a sus fines, a la población de internos y personal directivo, administrativo y de vigilancia que alberga y, contar con los medios materiales mínimos para el cumplimiento eficaz de sus funciones y objetivos.\n\nLa Uspec, previo concepto del Inpec, elaborará un manual de construcciones con las debidas especificaciones, según su clasificación legal y niveles de seguridad, efectividad y dignidad de su cometido, detención, resocialización o rehabilitación; el clima y terreno de su ubicación, su capacidad, espacios de alojamiento, trabajo, educación, recreación, materiales indicados y cuanto se requiera para el control económico y el acierto estructural y funcional de estas edificaciones.\n\nEn las construcciones de centros de reclusión se garantizará la adecuada prestación de los servicios públicos de agua potable, saneamiento básico, energía, y teléfono para la población de internos y personal administrativo.\n\nFrente al servicio de agua potable debe garantizarse el suministro permanente a la población de internos para el uso del servicio sanitario y el baño diario.\n\nPARÁGRAFO . Todos los establecimientos carcelarios y penitenciarios contarán con las condiciones de infraestructura adecuadas para la reclusión de la población en condiciones de discapacidad, teniendo en cuenta el artículo 5 numerales 2, 8, 10, el artículo 14 de la Ley 1618 de 2013.\n\nAUTORIDADES PENITENCIARIAS Y CARCELARIAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. EJECUCION DE LA DETENCION Y DE LA PENA. Son funcionarios competentes para hacer efectiva las providencias judiciales sobre privación de la libertad en los centros de reclusión, el Director General del Instituto Nacional Penitenciario y Carcelario, los Directores Regionales y los directores de los establecimientos enunciados en el Titulo II."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. JEFES DE GOBIERNO PENITENCIARIO Y CARCELARIO. El director de cada centro de reclusión es el jefe de gobierno interno. Responderá ante el Director del Instituto Nacional Penitenciario y Carcelario del funcionamiento y control del establecimiento a su cargo.\n\nLos empleados, los detenidos y condenados deben respeto y obediencia al director, y estarán sometidos a las normas de este Código y a las reglamentaciones que se dicten."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO III",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. COLABORADORES EXTERNOS. Tendrán acceso a los centros de reclusión para adelantar labores de educación, trabajo y de formación religiosa, asesoría jurídica o investigación científica, relacionadas con los centros de reclusión, las personas que acrediten ante el Director del mismo sus calidades y las actividades que van a cumplir. El reglamento de régimen interno establecerá los horarios y limitaciones dentro de los cuales se realizará su trabajo.\n\nADMINISTRACION DE PERSONAL PENITENCIARIO\n\nY CARCELARIO"
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO IV",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. INGRESO Y FORMACION. Modificado por el art. 38, Ley 1709 de 2014 . Para ejercer funciones de custodia y vigilancia penitenciaria y carcelaria es necesario haber aprobado los cursos de formación y capacitación que para este efecto dictará la Escuela Penitenciaria Nacional.\n\nLos Directores de los Establecimientos Penitenciarios y Carcelarios serán de libre nombramiento y remoción. Para desempeñar el cargo de Director de cárcel o penitenciaría se requerirá título universitario en áreas que incluyan conocimientos en materias criminológicas, penales, carcelarias, de seguridad, administrativas o Derechos Humanos. Además, deberá realizar y aprobar el curso que organice la Escuela Penitenciaria Nacional para ocupar dicho cargo."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO IV",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. CARGOS DIRECTIVOS. Modificado por el art. 39, Ley 1709 de 2014 . El personal del Cuerpo de Custodia y Vigilancia Penitenciario Nacional puede ser llamado a desempeñar cargos de Dirección en las dependencias del Instituto Nacional Penitenciario y Carcelario (Inpec) o en los centros de reclusión si reúne los requisitos para ello, sin perder los derechos de la carrera y pudiendo regresar al servicio de vigilancia una vez cese el ejercicio de cargo en la Dirección, conforme al artículo 26 de la Ley 909 de 2004."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. DE LA CARRERA PENITENCIARIA. Modificado por el art. 40, Ley 1709 de 2014 . La carrera penitenciaria estará regulada por los principios que consagra este estatuto y por las normas vigentes y las que lo adicionen, complementen o modifiquen.\n\nEl Director del Instituto Nacional Penitenciario y Carcelario (Inpec) será de libre nombramiento y remoción del Presidente de la República. Deberá ser abogado, sociólogo, psicólogo, administrador policial o de empresas, acreditado con título debidamente reconocido, contar con una experiencia profesional de ocho (8) años como mínimo y, en cada caso, con especialización en ciencias penales o penitenciarias; Derechos Humanos; criminológicas; seguridad ciudadana; y/o seguridad y defensa.\n\nDe la misma manera podrá ser designado para este cargo quien se haya desempeñado como Magistrado en el ámbito penal o haya ejercido la profesión de abogado en dicho ámbito por un término de ocho (8) años o se haya desempeñado como profesor universitario en el área penal o criminológica por un lapso no inferior a ocho (8) años.\n\nEl Director del Instituto Nacional Penitenciario y Carcelario (Inpec) deberá presentar un informe de rendición de cuentas anualmente al Ministro de Justicia y del Derecho, con el fin de garantizar un desempeño eficiente en la gestión."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . Modificado por el art. 6, Decreto Nacional 2636 de 2004 . FUNCIONES DE POLICÍA JUDICIAL . Los Directores General, Regional y de establecimientos de reclusión del Instituto Nacional Penitenciario y Carcelario, tendrán funciones de Policía Judicial para la investigación de delitos que se cometan al interior de los establecimientos de reclusión, en los términos del Código de Procedimiento Penal hasta que la Fiscalía General de la Nación asuma el conocimiento."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. PROGRAMAS DE EDUCACION Y ACTUALIZACIÓN. La Escuela Penitenciaria Nacional organizará programas de educación permanente y de información, que conduzcan a la capacitación y actualización en el ramo científico y técnico penitenciario y carcelario, para los miembros de la institución, la Policía Judicial, Policía Nacional, funcionarios judiciales, personal penitenciario extranjero que quiera ampliar sus conocimientos en la materia y los profesionales en general. Los programas incluirán la formación conducente a la debida promoción y garantía de los derechos humanos dentro del tratamiento penitenciario y carcelario."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO IV",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. DEPENDENCIA DE LA GUARDIA. En cada establecimiento de reclusión los guardianes están bajo la inmediata dependencia del Director, del Comandante de Custodia y Vigilancia y de los demás superiores jerárquicos de la Guardia Penitenciaria."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO IV",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. DEBERES DE LOS GUARDIANES. Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional tienen los siguientes deberes especiales, además de los que señalen su estatuto y los reglamentos general e interno:\n\na) Observar una conducta seria y digna;\n\nb) Cooperar con la Dirección en todo lo que tienda a la resocialización de los reclusos, suministrando los informes que estime conveniente para esta finalidad;\n\nc) Custodiar y vigilar constantemente a los internos en los centros penitenciarios y carcelarios, en las remisiones, diligencias judiciales, hospitales y centros de salud, conservando en todo caso la vigilancia visual;\n\nd) Requisar cuidadosamente a los detenidos o condenados conforme al reglamento;\n\ne) Custodiar a los condenados o detenidos que vayan a trabajar fuera del establecimiento y emplear todas las precauciones posibles para impedir violencias, evasiones y conversaciones o relaciones de ellos con los extraños, exceptuando los casos previstos en el Código de Procedimiento Penal. Declarado condicionalmente EXEQUILBE por la Corte Constitucional, mediante Sentencia C-184 .\n\nf) Realizar los ejercicios colectivos que mejoren o mantengan su capacidad física; participar en los entrenamientos que se programen para la defensa, orden y seguridad de los centros de reclusión; tomar parte en las ceremonias internas o públicas para realce de la Institución; asistir a las conferencias y clases que eleven su preparación general o la especifica penitenciaria.\n\ng) Mantener la disciplina con firmeza, pero sin más restricciones de las necesarias, para conservar el orden en el establecimiento penitenciario o carcelario."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO IV",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. PROHIBICIONES. Los miembros del Cuerpo de Custodia y Vigilancia tienen las siguientes prohibiciones:\n\na) Tener relación o trato con los reclusos, excepto en lo que sea estrictamente necesario, para los fines de su función y de acuerdo con las disposiciones del reglamento de régimen interno; ingresar material pornográfico y en general, elementos prohibidos en los reglamentos.\n\nb) Aceptar dádivas, homenajes, préstamos, efectuar negocio alguno con los detenidos, condenados, familiares o allegados de estos, lo cual constituirá causal de destitución.\n\nc) Ingresar al centro de reclusión bebidas alcohólicas, sustancias psicotrópicas o estupefacientes; armas distintas a las propias del servicio; dineros en cantidad no razonable; elementos de comunicación. La transgresión a esta norma traerá como consecuencia la destitución.\n\nd) Inflingir castigos a los internos, emplear con ellos violencia o maltratamientos;\n\ne) Recomendar abogados a los internos para sus negocios.\n\nf) Adicionado por el art. 41, Ley 1709 de 2014 . Permitir, facilitar o autorizar, sin que haya lugar a ello, a los internos el uso del teléfono celular o cualquier otro medio de comunicación. El incumplimiento de lo dispuesto en este literal constituye falta gravísima."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO IV",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. RESPONSABILIDAD DE LOS GUARDIANES POR NEGLIGENCIA. Los oficiales, suboficiales y guardianes del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional serán responsables de los daños y perjuicios causados por los internos a los bienes e instalaciones de la institución, por fallas en el servicio de vigilancia atribuibles a culpa o dolo, declaradas judicialmente."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO IV",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. SERVICIO DE LOS GUARDIANES EN LOS PATIOS. El personal de custodia y vigilancia prestará el servicio en los patios y pabellones de los centros de reclusión, con bastón de mando e impedirá que entren a ellos personas armadas, cualquiera que sea su categoría."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO IV",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. PORTE DE ARMAS. Los miembros de la Fuerza Pública y los guardianes, que tuvieren a su cargo el traslado de condenados o detenidos o la vigilancia externa de los establecimientos de reclusión o la custodia de los reclusos que trabajen al aire libre, están autorizados para portar armas con el fin de disuadir y controlar cualquier intento de fuga que pueda presentarse."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO IV",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. EL EMPLEO DE LA FUERZA Y DE LAS ARMAS. Contra los internos sólo se usará la fuerza necesaria para reducir su resistencia a una orden legal o reglamentaria impartida o para conjurar una evasión. Los miembros de la guardia que tengan que recurrir al empleo de la fuerza o de las armas, lo harán en la medida estricta y racionalmente necesaria. Deberán informar de los hechos inmediatamente después al Director del establecimiento, quien a su turno comunicará lo sucedido al Director General del INPEC si así lo considerare."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO IV",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. SERVICIO MILITAR DE BACHILLERES EN PRISIONES. Los bachilleres podrán cumplir su servicio militar obligatorio en el Instituto Nacional Penitenciario y Carcelario, distribuidos en los diferentes centros de reclusión, previo convenio entre los Ministerios de Defensa Nacional y de Justicia y del Derecho, después de haber realizado el respectivo curso de preparación en la Escuela Penitenciaria Nacional.\n\nLos bachilleres que hayan cumplido este servicio a satisfacción, podrán seguir la carrera en el Cuerpo de Custodia y Vigilancia Penitenciaria Nacional.\n\nJUEZ DE EJECUCION DE PENAS Y MEDIDAS DE SEGURIDAD"
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO V",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . JUEZ DE EJECUCION DE PENAS Y MEDIDAS DE SEGURIDAD. Modificado por el art. 4, Decreto Nacional 2636 de 2004 , Modificado por el art. 42, Ley 1709 de 2014 . El Juez de Ejecución de Penas y Medidas de Seguridad garantizará la legalidad de la ejecución de las sanciones penales. En los establecimientos donde no existan permanentemente jueces de ejecución de penas y medidas de seguridad estos deberán realizar al menos dos visitas semanales a los establecimientos de reclusión que le sean asignados.\n\nEl Juez de Ejecución de Penas y Medidas de Seguridad, además de las funciones contempladas en el Código de Procedimiento Penal, tendrá las siguientes:\n\n1. Verificar las condiciones del lugar o del establecimiento de reclusión donde deba ubicarse la persona condenada, repatriada o trasladada.\n\n2. Conocer de la ejecución de la sanción penal de las personas condenadas, repatriadas o trasladadas, cuya ubicación le será notificada por el Instituto Nacional Penitenciario y Carcelario (Inpec) dentro de los cinco (5) días siguientes a la expedición del acto por el cual se disponga la designación del establecimiento.\n\n3. Hacer seguimiento a las actividades dirigidas a la integración social del interno. Para ello deberá conceptuar periódicamente sobre el desarrollo de los programas de trabajo, estudio y enseñanza.\n\n4. Conocer de las peticiones que los internos o apoderados formulen en relación con el Reglamento Interno y tratamiento penitenciario en cuanto se refiera a los derechos y beneficios que afecten la ejecución de la pena.\n\nPARÁGRAFO 1. El Consejo Superior de la Judicatura, el Inpec y la Uspec, dentro del marco de sus competencias, establecerán y garantizarán las condiciones que sean necesarias para que el Juez de Ejecución de Penas y Medidas de Seguridad cumpla sus funciones en los establecimientos de reclusión que les hayan sido asignados.\n\nIgualmente propenderán a que en cada centro penitenciario haya por lo menos un Juez de Ejecución de Penas y Medidas de Seguridad atendiendo de manera permanente las solicitudes de los internos.\n\nPARÁGRAFO 2. Los Jueces de Ejecución de Penos y Medidas de Seguridad llevarán el registro de sus actuaciones en un expediente digitalizado y utilizarán, siempre que ello sea posible, medios electrónicos en la realización y para la conservación de las audiencias y diligencias.\n\nPARÁGRAFO 3. El Consejo Superior de la Judicatura garantizará el número de Jueces de Ejecución de Penas y Medidas de Seguridad que sea necesario para asegurar la pronta decisión de las peticiones de los reclusos en relación con la ejecución de la pena. Así mismo garantizará una equitativa distribución de funciones y tareas.\n\nPARÁGRAFO 4. El Inpec, la Uspec y el Consejo Superior de la Judicatura tomarán todas las medidas necesarias para que se dé cumplimiento al principio de oralidad en la decisión de las solicitudes en la etapa de ejecución de la pena o de la medida de seguridad.\n\nREGIMEN PENITENCIARIO Y CARCELARIO"
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO VI",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. REGLAMENTO GENERAL. El INPEC expedirá el reglamento general, al cual se sujetarán los respectivos reglamentos internos de los diferentes establecimientos de reclusión.\n\nEste reglamento contendrá los principios contenidos en este Código, en los convenios y en los tratados internacionales suscritos y ratificados por Colombia.\n\nEstablecerá, así mismo, por lo menos, las normas aplicables en materia de clasificación de internos por categorías, consejos de disciplina, comités de internos, juntas para distribución y adjudicación de patios y celdas, visitas, \"la orden del día\" y de servicios, locales destinados a los reclusos, higiene personal, vestuario, camas, elementos de dotación de celdas, alimentación, ejercicios físicos, servicios de salud, disciplina y sanciones, medios de coerción, contacto con el mundo exterior, trabajo, educación y recreación de los reclusos, deber de pasarse lista por lo menos dos veces al día en formación ordenada. Uso y respeto de los símbolos penitenciarios.\n\nDicho reglamento contendrá las directrices y orientaciones generales sobre seguridad. Incluirá así mismo, un manual de funciones que se aplicará a todos los centros de reclusión.\n\nHabrá un régimen interno exclusivo y distinto para los establecimientos de rehabilitación y pabellones psiquiátricos."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO VI",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. REGLAMENTO INTERNO. Cada centro de reclusión tendrá su propio reglamento de régimen interno, expedido por el respectivo Director del centro de reclusión y previa aprobación del Director del INPEC. Para este efecto el Director deberá tener en cuenta la categoría del establecimiento a su cargo y las condiciones ambientales. Así mismo tendrá como apéndice confidencial, los planes de defensa, seguridad y emergencia. Toda reforma del reglamento interno, deberá ser aprobada por la Dirección del INPEC."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO VI",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. RECLUSION EN UN ESTABLECIMIENTO PENITENCIARIO Y CARCELARIO. La reclusión en un establecimiento penitenciario o carcelario se hará en los términos señalados en el Código de Procedimiento Penal y en las normas de este Código.\n\nToda persona que sea privada de la libertad o liberada por orden de autoridad competente, deberá ser reportada dentro de las veinticuatro horas siguientes, con su respectiva identidad y situación jurídica al INPEC, el cual deberá crear el Registro Nacional de dichas personas, manteniéndolo debidamente actualizado."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO VI",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. REQUISA Y PORTE DE ARMAS. Toda persona que ingrese a un centro de reclusión o salga de él, por cualquier motivo, deberá ser razonablemente requisada y sometida a los procedimientos de ingreso y egreso. Nadie sin excepción, en situación normal podrá entrar armado a un centro de reclusión. Ningún vehículo podrá ingresar o abandonar el establecimiento, ni paquete o documento alguno ni volumen de carga, saldrá de él, sin constatación y; requisa. Los internos deben ser requisados rigurosamente después de cada visita."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO VI",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. SISTEMAS DE INFORMACIÓN. Modificado por el art. 43, Ley 1709 de 2014 . El Sistema de Información de Sistematización Integral del Sistema Penitenciario y Carcelario (Sisipec) será la fuente principal de información de las autoridades penitenciarias, carcelarias y judiciales en lo relativo a las condiciones de reclusión de cada una de las personas privadas de la libertad que se encuentren bajo custodia del Sistema Penitenciario y Carcelario. En caso de que existan personas cuya identidad no ha sido determinada o se encuentran indocumentadas, el Instituto Nacional Penitenciario y Carcelario (Inpec) llevará a cabo las gestiones ante la Registraduría Nacional del Estado Civil con el fin de lograr su plena identificación.\n\nEl Sisipec deberá tener cifras y estadísticas actualizadas con los partes diarios de cada establecimiento sobre la situación de cada una de las personas privadas de la libertad y sus cartillas biográficas respectivas.\n\nEl Sisipec será el instrumento principal en el cual se basarán las autoridades penitenciarias encargadas de declarar los estados de emergencia penitenciaria y carcelaria de acuerdo con la causal que corresponda.\n\nLos Directores de los establecimientos penitenciarios deberán reportar y actualizar diariamente el Sisipec so pena de incurrir en una falta disciplinaria gravísima.\n\nLa información del Sisipec que no esté sometida a reserva legal por razones de seguridad o con el fin de proteger la intimidad de las personas privadas de la libertad será pública y de libre acceso vía internet para la ciudadanía y para todas las instituciones del Estado. El Instituto Nacional Penitenciario y Carcelario (Inpec) en coordinación con la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) deberá garantizar a los funcionarios judiciales, en especial a los jueces de control de garantías, penales y de ejecución de penas y medidas de seguridad, el acceso permanente, fluido y actualizado a la información del Sisipec sobre los casos de su competencia. El Ministerio de Justicia y del Derecho tendrá acceso a esta base de datos para el cumplimiento de sus funciones legales y reglamentarias."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO VI",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. VOTO DE LOS DETENIDOS. Los detenidos privados de la libertad si reúnen los requisitos de ley podrán ejercer el derecho al sufragio en sus respectivos centros de reclusión. La Registraduría Nacional del Estado Civil facilitará los medios para el ejercicio de este derecho. Se prohíbe el proselitismo político al interior de las penitenciarias y cárceles, tanto; de extraños como de los mismos internos.\n\nEl incumplimiento a esta prohibición y cualquier insinuación en favor o en contra de candidatos o partidos por parte de los funcionarios del Instituto Nacional Penitenciario y Carcelario, constituye causal de mala conducta."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO VI",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. DERECHO DE PETICION, INFORMACION Y QUEJA. Todo interno recibirá a su ingreso, información apropiada sobre el régimen del establecimiento de reclusión, sus derechos y deberes, las normas disciplinarias y los procedimientos para formular peticiones y quejas.\n\nNingún interno desempeñará función alguna que implique el ejercicio de facultades disciplinarias, de administración o de custodia y vigilancia."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO VI",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. COMUNICACION A LAS AUTORIDADES Y DERECHOS DEL CAPTURADO. El director de todo establecimiento de reclusión está en la obligación de garantizar los derechos del capturado consagrados en el Código de Procedimiento Penal. Igualmente, el director de cada establecimiento de reclusión deberá comunicar a la autoridad competente el ingreso de todo capturado."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO VI",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. DEPOSITO DE OBJETOS PERSONALES Y VALORES. Modificado por el art. 44, Ley 1709 de 2014 . Los capturados, detenidos o condenados, al ingresar a un establecimiento de reclusión, serán requisados cuidadosamente. De los valores que se le retiren al interno en el momento de su ingreso se le expedirá el correspondiente recibo. La omisión de lo aquí dispuesto constituirá falta disciplinaria para quien debió expedir dicho recibo.\n\nLos valores y objetos que posean deberán ser entregados a quien indique el interno o depositados donde señale el reglamento de régimen interno.\n\nEn caso de fuga o muerte del interno, los valores y objetos pasarán a los familiares."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO VI",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. EXAMEN DE INGRESO Y EGRESO. Modificado por el art. 45, Ley 1709 de 2014 . Al momento de ingresar un procesado o condenado al centro de reclusión se le abrirá el correspondiente registro en el Sistema de Información de Sistematización Integral del Sistema Penitenciario y Carcelario (Sisipec) y deberá ser sometido a examen médico, con el fin de verificar su estado físico, patologías y demás afecciones para la elaboración de la ficha médica correspondiente. Si durante la realización del examen se advierte la necesidad de atención médica se dará la misma de inmediato. Cuando se advierta trastornos psíquicos y mentales se remitirá para valoración psiquiátrica y se comunicará al juez que corresponda con el fin de que se dé la orden de traslado a uno de los establecimientos de que trata el artículo 24 de la Ley 65 de 1993, si la enfermedad es incompatible con la privación de la libertad en un establecimiento penitenciario o carcelario.\n\nEn los momentos previos a la excarcelación de una persona privada de la libertad del centro de reclusión deberá ser sometido a un examen médico con el fin de verificar su estado físico, patológico y demás afecciones y dicha información será registrada en el Sisipec, y confrontada con los resultados del examen médico de ingreso, con el objeto de garantizar la continuidad en la atención y prestación de los servicios de salud.\n\nPARÁGRAFO . Si el interno se encontrare herido o lesionado se informará este hecho al funcionario de conocimiento."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO VI",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. FIJACION DE PENITENCIARIA Y EVALUACION DE INGRESO. Cuando sobre el sindicado recaiga sentencia condenatoria, el Juez, con la correspondiente copia de dicha sentencia lo pondrá a disposición del Director del Instituto Nacional Penitenciario y Carcelario.\n\nAl ingresar un condenado a una penitenciaría, éste será sometido al examen de que habla el artículo anterior y además, se iniciará su evaluación social y moral, de acuerdo con las pautas señaladas para la aplicación del régimen progresivo, debiéndose abrir la respectiva cartilla biográfica."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO VI",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. CLASIFICACION DE INTERNOS. Los internos en los centros de reclusión, serán separados por categorías, atendiendo a su sexo, edad, naturaleza del hecho punible, personalidad, antecedentes y condiciones de salud física y mental. Los detenidos estarán separados de los condenados, de acuerdo a su fase de tratamiento; los hombres de las mujeres, los primarios de los reincidentes, los jóvenes de los adultos, los enfermos de los que puedan someterse al régimen normal.\n\nLa clasificación de los internos por categorías, se hará por las mismas juntas de distribución de patios y asignación de celdas y para estos efectos se considerarán no solo las pautas aquí expresadas, sino la personalidad del sujeto, sus antecedentes y conducta."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO VI",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. CELDAS Y DORMITORIOS. Modificado por el art. 46, Ley 1709 de 2014 . Las celdas y dormitorios permanecerán en estado de limpieza y de aireación. El Inpec y la Uspec tienen el deber de amoblar los dormitorios, dotarlos de ropa apropiada y de condiciones necesarias para el adecuado descanso nocturno. Los demás elementos permitidos serán señalados en el reglamento general.\n\nLos dormitorios comunes y las celdas, están cerrados durante el día en los términos que establezca el reglamento. Los internos pasarán a aquellos, a la hora de recogerse y no se permitirán conductas y ruidos o voces que perturben el reposo.\n\nLa limpieza del establecimiento estará a cargo de los internos. En el reglamento se organizará la forma de prestarse este servicio por turnos y de manera que a todos corresponda hacerlo. El aseo del alojamiento individual y su conservación el estado de servicio, será responsabilidad del interno que lo ocupa. Las labores aquí enunciadas, no forman parte del régimen ocupacional para la redención de la pena.\n\nDeberán adoptarse las medidas necesarias a fin de eliminar las barreras físicas de las personas en situación de discapacidad, mejorando las condiciones de accesibilidad y creando celdas especiales que se adapten a sus necesidades particulares."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO VI",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. UNIFORMES. Modificado por el art. 47, Ley 1709 de 2014 . Los condenados sin excepción vestirán uniformes. Estos serán confeccionados en corte y color que no riñan con la dignidad de la persona humana. Serán adecuados a las condiciones climáticas, así como al estado de salud de los internos, garantizando dentro de los límites razonables y proporcionales sus demás derechos fundamentales. Habrá uniformes diferenciados para hombres y mujeres."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO VI",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. DERECHO AL PATRONIMICO. En ningún caso el interno será distinguido por números en el trato social ni se le llamará ni designará por apodo o alias."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO VI",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. PROVISION DE ALIMENTOS Y ELEMENTOS. Modificado por el art. 48, Ley 1709 de 2014 . La Unidad de Servicios Penitenciarios y Carcelarios (Uspec) tendrá a su cargo la alimentación de las personas privadas de la libertad.\n\nCuando resulte necesario y únicamente por razones de salud, el médico podrá establecer la modificación del régimen alimentario de las personas privadas de la libertad o podrá autorizar que estas se provean su propia alimentación desde el exterior del establecimiento penitenciaria siempre y cuando se cumpla con las condiciones de seguridad e higiene del mismo. En los demás casos solo podrá ser autorizado por el Consejo de Disciplina. Se tendrán en cuenta, en todo caso, las convicciones religiosas de la persona privada de la libertad.\n\nBajo ninguna circunstancia las personas privadas de la libertad podrán contratar la preparación de alimentos al interior de los centros de reclusión. Está prohibida la suspensión o limitación de la alimentación como medida disciplinaria.\n\nEl Instituto Nacional Penitenciario y Carcelario (Inpec) y la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) tendrán a su cargo, conforme a sus competencias la dotación de elementos y equipos de trabajo, sanidad, didácticos, deportivos, de recreación y vestuario deben suministrarse en los establecimientos de reclusión.\n\nParágrafo transitorio. Hasta el 30 de junio de 2025, la USPEC podrá continuar brindando el servicio de alimentación para personas privadas de la libertad que se encuentren recluidas en centros de detención transitoria garantizando la universalidad en la prestación del servicio. Vencido este plazo, este servicio deberá ser asumido definitivamente por las entidades territoriales, en los términos de la Sentencia SU -122 de 2022 de la Corte Constitucional.\n\nLa garantía de universalidad de la que trata el inciso primero del parágrafo transitorio no excluye la posibilidad de que los entes territoriales puedan disponer de recursos presupuestales para este fin.\n\nCon respecto de su autonomía, las entidades deberán presentar al Ministerio de Justicia y del Derecho, el plan de implementación del servicio de alimentación en centros de detención transitoria. a más tardar el 31 de diciembre de 2024.\n\n( Parágrafo Transitorio Adicinado por el Art. 2 de la Ley 2346 del 2024)"
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO VI",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. POLITICAS Y PLANES DE PROVISION ALIMENTARIA. Modificado por el art. 49, Ley 1709 de 2014 . La Unidad de Servicios Penitenciarios y Carcelarios (Uspec) fijará las políticas y planes de provisión alimentaria que podrá ser por administración directa o por contratos con particulares. Los alimentos deben ser de tal calidad y cantidad que aseguren la suficiente y balanceada nutrición de las personas privadas de la libertad. La alimentación será suministrada en buenas condiciones de higiene y presentación. Los internos comerán sentados en mesas decentemente dispuestas.\n\nEn la manipulación de los alimentos se deberá observar una correcta higiene. Los equipos de personas encargadas del mantenimiento de las cocinas de los establecimientos penitenciarios deberán conservarlas limpias y desinfectadas evitando guardar residuos de comida y dándoles un uso correcto a los utensilios, de conformidad con el manual que para tal efecto expida la Unidad de Servicios Penitenciarios y Carcelarios (Uspec).\n\nLa Unidad de Servicios Penitenciarios y Carcelarios (Uspec) expedirá el manual correspondiente dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO VI",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. EXPENDIO DE ARTICULOS DE PRIMERA NECESIDAD. La dirección de cada centro de reclusión organizará por cuenta de la administración, el expendio de artículos de primera necesidad y uso personal para los detenidos y condenados.\n\nEstá prohibida la venta y consumo de bebidas alcohólicas.\n\nEn ningún caso se podrá establecer expendios como negocio propio de los internos o de los empleados.\n\nEl INPEC fijará los criterios para la financiación de las cajas especiales."
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO VI",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. LIBERTAD. Modificado por el art. 50, Ley 1709 de 2014 . La libertad del interno solo procede por orden de autoridad judicial competente. No obstante, si transcurren los términos previstos en el Código de Procedimiento Penal y no se ha legalizado la privación de la libertad, y si el interno no estuviere requerido por otra autoridad judicial, el Director del establecimiento de reclusión tiene la obligación de ordenar la excarcelación inmediata bajo la responsabilidad del funcionario que debió impartirla.\n\nLa Dirección de cada establecimiento penitenciario deberá informar en un término no inferior a treinta (30) días de anterioridad a la autoridad judicial competente sobre la proximidad del cumplimiento de la condena, con el fin de que manifiesten por escrito si existe la necesidad de suspender el acceso a la libertad de la persona privada de la libertad y los fundamentos jurídicos para ello.\n\nEl incumplimiento del precepto contenido en el presente artículo acarreará sanciones de índole penal y disciplinaria para el funcionario responsable de la omisión.\n\nCuando el Director del establecimiento verifique que se ha cumplido físicamente la sentencia ejecutoriada solicitará la excarcelación previa comprobación de no estar requerido por otra autoridad judicial. Cuando se presente el evento de que trata este inciso, el director del establecimiento pondrá los hechos en conocimiento del juez de ejecución de penas con una antelación no menor de treinta días con el objeto de que exprese su conformidad."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO VI",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. REQUISITOS PREVIOS A LA EXCARCELACION. Cuando un interno sea excarcelado se procederá así:\n\n1. Se le devolverán los valores y efectos depositados a su nombre.\n\n2. Se le certificará el término de su privación efectiva de la libertad y de la causa de la misma.\n\n3. Se certificarán los cursos y trabajos realizados por permanencia en el establecimiento.\n\n4. Se vinculará al programa de servicio pospenitenciario, si es del caso, y\n\n5. Se le certificará su estado de salud."
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO VI",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. FIJACION DE PENA MEDIDA DE ASEGURAMIENTO Y MEDIDA DE SEGURIDAD. Modificado por el art. 51, Ley 1709 de 2014 . El Juez de Conocimiento o el Juez de Control de Garantías, según el caso, señalará el centro de reclusión o establecimiento de rehabilitación donde deban ser recluidas las personas en detención preventiva. En el caso de personas condenadas, la autoridad judicial la pondrá a disposición del Director del Inpec, en el establecimiento más cercano, quien determinará el centro de reclusión en el cual deberá darse cumplimiento de la pena.\n\nEn caso de inimputables por trastorno mental o enfermedad mental sobreviniente, el juez deberá ponerlas a disposición del Servicio de Salud."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO VI",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. TRASLADO DE INTERNOS. Corresponde a la Dirección del Instituto Nacional Penitenciario y Carcelario disponer del traslado de los internos condenados de un establecimiento a otro, por decisión propia, motivada o por solicitud formulada ante ella."
    },
    {
      "provision_ref": "art74",
      "chapter": "TÍTULO VI",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. SOLICITUD DE TRASLADO. Modificado por el art. 52, Ley 1709 de 2014 . El traslado de los internos puede ser solicitado a la Dirección del Instituto Nacional Penitenciario y Carcelario (Inpec) por:\n\n1. El Director del respectivo establecimiento.\n\n2. El funcionario de conocimiento.\n\n3. El interno o su defensor.\n\n4. La Defensoría del Pueblo a través de sus delegados.\n\n5. La Procuraduría General de la Nación a través de sus delegados.\n\n6. Los familiares de los internos dentro del segundo grado de consanguinidad o primero de afinidad."
    },
    {
      "provision_ref": "art75",
      "chapter": "TÍTULO VI",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. CAUSALES DE TRASLADO. Modificado por el art. 53, Ley 1709 de 2014 . Son causales del traslado, además de las consagradas en el Código de Procedimiento Penal, las siguientes:\n\n1. Cuando así lo requiera el estado de salud del interno, debidamente comprobado por el médico legista.\n\n2. Cuando sea necesario por razones de orden interno del establecimiento.\n\n3. Cuando el Consejo de Disciplina lo apruebe, como estímulo a la buena conducta del interno.\n\n4. Cuando sea necesario para descongestionar el establecimiento.\n\n5. Cuando sea necesario por razones de seguridad del interno o de los otros internos.\n\nPARÁGRAFO 1. Si el traslado es solicitado por el funcionario de conocimiento indicará el motivo de este y el lugar a donde debe ser remitido el interno.\n\nPARÁGRAFO 2. Hecha la solicitud de traslado, el Director del Inpec resolverá teniendo en cuenta la disponibilidad de cupos y las condiciones de seguridad del establecimiento; y procurará que sea cercano al entorno familiar del condenado.\n\nPARÁGRAFO 3 La Dirección del Establecimiento Penitenciario informará de manera inmediata sobre la solicitud del traslado al familiar más cercano que el recluso hubiere designado o del que se tenga noticia."
    },
    {
      "provision_ref": "art76",
      "chapter": "TÍTULO VI",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. REGISTRO DE DOCUMENTOS. Modificado por el art. 54, Ley 1709 de 2014 . La respectiva cartilla biográfica contenida en el Sistema de Información de Sistematización Integral del Sistema Penitenciario y Carcelario (Sisipec) deberá estar correctamente actualizada con el fin de que no sea necesaria la remisión de documentos al establecimiento al cual ha sido trasladada la persona privada de la libertad. Allí debe estar contenida la información sobre tiempo de trabajo, estudio y enseñanza, calificación de disciplina, estado de salud, otros traslados y toda aquella información que sea necesaria para asegurar el proceso de resocialización de la persona privada de la libertad.\n\nLa cartilla biográfica podrá ser consultada en cualquier momento por el juez competente y por el Ministerio de Justicia y del Derecho, para el mejor desarrollo de sus funciones."
    },
    {
      "provision_ref": "art77",
      "chapter": "TÍTULO VI",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. TRASLADO POR CAUSAS EXCEPCIONALES. Cuando un detenido o condenado constituya un peligro evidente para la vida e integridad personal de algunos de sus compañeros o de algún empleado del establecimiento, por virtud de enemistad grave o amenazas manifiestas, se tomarán respecto de él medidas rigurosas de seguridad, que pueden ser en los casos más graves y por excepción, hasta el traslado a otro establecimiento.\n\nSólo en estos casos excepcionales y con suficiente justificación, podrá el Director de un centro de reclusión disponer el traslado de un interno, dando aviso inmediato a la autoridad correspondiente."
    },
    {
      "provision_ref": "art78",
      "chapter": "TÍTULO VI",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. JUNTA ASESORA DE TRASLADOS. Para efectos de los traslados de internos en el país, se integrará una junta asesora que será reglamentada por el Director General del Instituto Nacional Penitenciario y Carcelario. Esta Junta formulará sus recomendaciones al Director del Instituto, teniendo en cuenta todos los aspectos sociojurídicos y de seguridad.\n\nTRABAJO"
    },
    {
      "provision_ref": "art79",
      "chapter": "TÍTULO VII",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. TRABAJO PENITENCIARIO. Modificado por el art. 55, Ley 1709 de 2014 . El trabajo es un derecho y una obligación social y goza en todas sus modalidades de la protección especial del Estado. Todas las personas privadas de la libertad tienen derecho al trabajo en condiciones dignas y justas. En los establecimientos de reclusión es un medio terapéutico adecuado a los fines de la resocialización. Los procesados tendrán derecho a trabajar y a desarrollar actividades productivas. No tendrá carácter aflictivo ni podrá ser aplicado como sanción disciplinaria. Se organizará atendiendo las aptitudes y capacidades de los internos, permitiéndoles dentro de lo posible escoger entre las diferentes opciones existentes en el centro de reclusión. Debe estar previamente reglamentado por la Dirección General del Instituto Nacional Penitenciario y Carcelario (Inpec). Sus productos serán comercializados.\n\nLas actividades laborales desarrolladas por las personas privadas de la libertad estarán íntimamente coordinadas con las políticas que el Ministerio del Trabajo adoptará sobre la materia, las cuales fomentarán la participación y cooperación de la sociedad civil y de la empresa privada, a través de convenios, tanto dentro como fuera de los establecimientos.\n\nSe dispondrán programas de trabajo y actividades productivas tan suficientes como se pueda para cubrir a todas las personas privadas de la libertad que deseen realizarlos. Dichos programas estarán orientados a que la persona privada de la libertad tenga herramientas suficientes para aprovechar las oportunidades después de salir de la prisión. Se buscará, hasta donde sea posible, que las personas privadas de la libertad puedan escoger el tipo de trabajo que deseen realizar.\n\nSe dispondrán programas de trabajo y actividades productivas que atiendan la perspectiva de enfoque diferencial y necesidades específicas para la población en condición de discapacidad privadas de la libertad, promoviendo la generación e implementación de ajustes razonables como la eliminación de las barreras físicas y actitudinales.\n\nPARÁGRAFO . El Ministerio del Trabajo expedirá, durante el año siguiente a la vigencia de la presente ley, la reglamentación sobre las especiales condiciones de trabajo de las personas privadas de la libertad, su régimen de remuneración, las condiciones de seguridad industrial y salud ocupacional y las demás que tiendan a la garantía de sus derechos."
    },
    {
      "provision_ref": "art80",
      "chapter": "TÍTULO VII",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. PLANEACION Y ORGANIZACION DEL TRABAJO. La Dirección General del INPEC determinará los trabajos que deban organizarse en cada centro de reclusión , los cuales serán los únicos válidos para redimir la pena. Fijará los planes y trazará los programas de los trabajos por realizarse. Aparte subrayado declarado CONDICIONALMENTE EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-1510.\n\nEl Instituto Nacional Penitenciario y Carcelario procurará los medios necesarios para crear en los centros de reclusión, fuentes de trabajo, industriales, agropecuarios o artesanales, según las circunstancias y disponibilidad presupuestal."
    },
    {
      "provision_ref": "art81",
      "chapter": "TÍTULO VII",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. EVALUACION Y CERTIFICACION DEL TRABAJO. Modificado por el art. 56, Ley 1709 de 2014 . Para efectos de evaluación del trabajo en cada centro de reclusión habrá una junta, bajo la responsabilidad del Subdirector o del funcionario que designe el Director.\n\nEl Director del establecimiento certificará las jornadas de trabajo de acuerdo con los reglamentos y el sistema de control de asistencia y rendimiento de labores que se establezcan al respecto.\n\nPARÁGRAFO 1. Lo dispuesto en este artículo se aplicará también para los casos de detención y prisión domiciliaria y demás formas alternativas a la prisión.\n\nPARÁGRAFO 2. No habrá distinciones entre el trabajo material y el intelectual."
    },
    {
      "provision_ref": "art82",
      "chapter": "TÍTULO VII",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. REDENCION DE LA PENA POR TRABAJO. El juez de ejecución de penas y medidas de seguridad concederá la redención de pena por trabajo a los condenados a pena privativa de libertad.\n\nA los detenidos y a los condenados se les abonará un día de reclusión por dos días de trabajo. Para estos efectos no se podrán computar más de ocho horas diarias de trabajo.\n\nEl juez de ejecución de penas y medidas de seguridad constatará en cualquier momento, el trabajo, la educación y la enseñanza que se estén llevando a cabo en los centros de reclusión de su jurisdicción y lo pondrá en conocimiento del director respectivo."
    },
    {
      "provision_ref": "art83",
      "chapter": "TÍTULO VII",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. EXENCION DEL TRABAJO. No estarán obligados a trabajar los mayores de 60 años o los que padecieren enfermedad que los inhabilite para ello, las mujeres durante los tres meses anteriores al parto y en el mes siguiente al mismo. Las personas incapacitadas para laborar que voluntariamente desearen hacerlo, deberán contar con la aprobación del médico del establecimiento. No obstante en los diferentes casos contemplados, el interno podrá acudir a la enseñanza o a la instrucción para la redención de la pena."
    },
    {
      "provision_ref": "art84",
      "chapter": "TÍTULO VII",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. PROGRAMAS LABORALES Y CONTRATOS DE TRABAJO. Modificado por el art. 57, Ley 1709 de 2014 . Entiéndase por programas de trabajo todas aquellas actividades dirigidas a redimir pena que sean realizadas por las personas privadas de la libertad.\n\nLa Subdirección de Desarrollo de Habilidades Productivas del Instituto Nacional Penitenciario y Carcelario (Inpec) coordinará la celebración de los contratos de trabajo de las personas privadas de la libertad con los establecimientos penitenciarios o con los particulares a efectos del desarrollo de las actividades y programas laborales.\n\nEl trabajo de las personas privadas de la libertad se llevará a cabo observando las normas de seguridad industrial.\n\nPARÁGRAFO . Las personas privadas de la libertad que desarrollen actividades derivadas del trabajo penitenciario, serán afiliadas por el Instituto Nacional Penitenciario y Carcelario (Inpec) al Sistema General de Riesgos Laborales y de Protección a la Vejez en la forma y con la financiación que el Gobierno Nacional determine en su reglamentación."
    },
    {
      "provision_ref": "art85",
      "chapter": "TÍTULO VII",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. EQUIPO LABORAL. EL INPEC procurará que en la planta de personal de las penitenciarías, colonias y cárceles de distrito judicial, figure el número de personal técnico indicado para el desarrollo eficiente de las labores de tales establecimientos. Estos funcionarios para posesionarse deberán acreditar sus títulos debidamente reconocidos."
    },
    {
      "provision_ref": "art86",
      "chapter": "TÍTULO VII",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. REMUNERACION DEL TRABAJO, AMBIENTE ADECUADO Y ORGANIZACION EN GRUPOS. El trabajo de los reclusos se remunerará de una manera equitativa. Se llevará a cabo dentro de un ambiente adecuado y observando las normas de seguridad industrial.\n\nLos condenados en la fase de mediana seguridad dentro del sistema progresivo, podrán trabajar organizados en grupos de labores agrícolas o industriales con empresas o personas de reconocida honorabilidad, siempre que colaboren con la seguridad de los internos y con el espíritu de su resocialización.\n\nLa protección laboral y social de los reclusos se precisará en el reglamento general e interno de cada centro de reclusión.\n\nEn caso de accidente de trabajo los internos tendrán derecho a las indemnizaciones de Ley.\n\nLos detenidos podrán trabajar individualmente o en grupos de labores públicas, agrícolas o industriales en las mismas condiciones que los condenados, siempre que el director del respectivo establecimiento penal conceda esta gracia, según las consideraciones de conducta del interno, calificación del delito y de seguridad. Los trabajadores sindicados o condenados, solo podrán ser contratados con el establecimiento respectivo y serán estrictamente controlados en su comportamiento y seguridad."
    },
    {
      "provision_ref": "art87",
      "chapter": "TÍTULO VII",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. ACTOS DE GESTION. El director de cada establecimiento de reclusión, previa delegación del Director General del Instituto Nacional Penitenciario y Carcelario, podrá celebrar convenios o contratos con personas de derecho público o privado con o sin ánimo de lucro, con el fin exclusivo de garantizar el trabajo, la educación y la recreación, así como el mantenimiento y funcionamiento del centro de reclusión."
    },
    {
      "provision_ref": "art88",
      "chapter": "TÍTULO VII",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. ESTIMULO DEL AHORRO. El director de cada centro de reclusión y en especial el asistente social, procurarán estimular al interno para que haga acopio de sus ahorros con el fin de atender, además de sus propias necesidades en la prisión, las de su familia y sufragar los gastos de su nueva vida al ser puesto en libertad."
    },
    {
      "provision_ref": "art89",
      "chapter": "TÍTULO VII",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. MANEJO DE DINERO. Modificado por el art. 58, Ley 1709 de 2014 . Se prohíbe el uso de dinero en el interior de los centros de reclusión. El pago de la remuneración se realizará de acuerdo a lo que disponga el Gobierno Nacional en reglamentación que expedirá dentro de los seis (6) meses siguientes a la vigencia de la presente ley. La administración de la remuneración será realizada conjuntamente entre la persona privada de la libertad y el Instituto Nacional Penitenciario y Carcelario (Inpec), para lo cual la persona privada de la libertad deberá solicitar e inscribir los destinatarios que considere necesarios así como las personas que debidamente autorizadas por la Junta de Cumplimiento podrán consignar dinero en dicha cuenta independientemente del programa de actividades que realice la persona privada de la libertad. Todos los establecimientos comerciales al interior de los establecimientos penitenciarios se inscribirán como destinatarios autorizados.\n\nEn caso de que la persona privada de la libertad haya sido condenada a una pena accesoria de multa y/o exista un monto pendiente de pago proveniente del incidente de reparación integral, se descontará el diez por ciento (10%) del salario devengado para dichos fines siempre y cuando exista orden judicial al respecto o la persona privada de la libertad expresamente autorice dicho descuento. Cuando se trate de pagos diferentes a aquellos contemplados en este artículo o cuyos destinatarios no sean familiares o no busquen la cancelación de la pena accesoria de multa, la Junta de Cumplimiento deberá aprobar los destinatarios de dichos pagos."
    },
    {
      "provision_ref": "art90",
      "chapter": "TÍTULO VII",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. SOCIEDAD DE ECONOMIA MIXTA \"RENACIMIENTO\". Autorízase al Gobierno Nacional para constituir una sociedad de economía mixta que adoptará la denominación \"Renacimiento\", cuyo objeto será la producción y comercialización de bienes y servicios fabricados en los centros de reclusión. El Gobierno Nacional mantendrá más del cincuenta por ciento (50%) del capital accionario.\n\nLa empresa dedicará parte de sus utilidades a los programas de resocialización y rehabilitación de internos. En los estatutos de la sociedad se determinará la parte de las utilidades que deben invertirse en estos programas."
    },
    {
      "provision_ref": "art91",
      "chapter": "TÍTULO VII",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. DESARROLLO DE LA SOCIEDAD DE ECONOMIA MIXTA \"RENACIMIENTO\". La Sociedad de Economía Mixta \"Renacimiento\", podrá extender su radio de acción a la constitución de empresas mixtas y a estimular la creación y funcionamiento de cooperativas, en cuyas Juntas Directivas se dará asiento a un representante principal con su respectivo suplente de los internos escogidos entre quienes se distingan por su espíritu de trabajo y colaboración y observen buena conducta, siempre que no registren imputación o condena por delito grave.\n\nLa Sociedad de Economía Mixta \"Renacimiento\", podrá establecer un centro de crédito para financiar microempresas de exreclusos que hayan descontado la totalidad de la pena, cuando así lo ameriten por su capacidad de trabajo demostrada durante el tiempo de reclusión y con la presentación de los estudios que le permitan su financiación.\n\nEl INPEC podrá invertir dentro de sus planes de rehabilitación, en la sociedad a que se refiere el presente articulo."
    },
    {
      "provision_ref": "art92",
      "chapter": "TÍTULO VII",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. COORDINACION CON LA SOCIEDAD DE ECONOMIA MIXTA \"RENACIMIENTO\". La dirección del INPEC y la Sociedad de Economía Mixta \"Renacimiento\" coordinarán sus funciones con respecto al trabajo en los centros de reclusión, para que esta sociedad cumpla su objetivo de producción y comercialización de bienes y servicios fabricados en los establecimientos penitenciarios y carcelarios."
    },
    {
      "provision_ref": "art93",
      "chapter": "TÍTULO VII",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. ESTIMULOS TRIBUTARIOS. Modificado por el art. 59, Ley 1709 de 2014 . El Gobierno Nacional creará y reglamentará los estímulos tributarios paro aquellas empresas públicas y privadas, o personas naturales que se vinculen a los programas de trabajo y educación en las cárceles y penitenciarías, así como también incentivará la inversión, por parte de estas empresas, en los centros de reclusión con exoneración de impuestos o rebaja de ellos, al igual que a las empresas que incorporen en sus actividades a pospenados que hayan observado buena conducta certificada por el Consejo de Disciplina del respectivo centro de reclusión.\n\nPARÁGRAFO 1. El Instituto Nacional Penitenciario y Carcelario (Inpec) realizará los convenios que permitan la inclusión del sector público y privado en las actividades de resocialización de que trata la presente ley.\n\nEDUCACION Y ENSEÑANZA"
    },
    {
      "provision_ref": "art94",
      "chapter": "TÍTULO VIII",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. EDUCACION. La educación al igual que el trabajo constituye la base fundamental de la resocialización . En las penitenciarias y cárceles de Distrito Judicial habrá centros educativos para el desarrollo de programas de educación permanente, como medio de instrucción o de tratamiento penitenciario, que podrán ir desde la alfabetización hasta programas de instrucción superior. La educación impartida deberá tener en cuenta los métodos pedagógicos propios del sistema penitenciario, el cual enseñará y afirmará en el interno, el conocimiento y respeto de los valores humanos, de las instituciones públicas y sociales, de las leyes y normas de convivencia ciudadana y el desarrollo de su sentido moral.\n\nEn los demás establecimientos de reclusión, se organizarán actividades educativas y de instrucción, según las capacidades de la planta física y de personal, obteniendo de todos modos, el concurso de las entidades culturales y educativas.\n\nLas instituciones de educación superior de carácter oficial prestarán un apoyo especial y celebrarán convenios con las penitenciarias y cárceles de distrito judicial, para que los centros educativos se conviertan en centros regionales de educación superior abierta y a distancia (CREAD), con el fin de ofrecer programas previa autorización del ICFES. Estos programas conducirán al otorgamiento de títulos en educación superior.\n\nLos internos analfabetos asistirán obligatoriamente a las horas de instrucción, organizadas para este fin.\n\nEn las penitenciarias, colonias y cárceles de distrito judicial, se organizarán sendas bibliotecas. Igualmente en el resto de centros de reclusión se promoverá y estimulará entre los internos, por los medios más indicados, el ejercicio de la lectura."
    },
    {
      "provision_ref": "art95",
      "chapter": "TÍTULO VIII",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. PLANEACION Y ORGANIZACION DEL ESTUDIO. La Dirección General del Instituto Nacional Penitenciario y Carcelario, determinará los estudios que deban organizarse en cada centro de reclusión que sean válidos para la redención de la pena."
    },
    {
      "provision_ref": "art96",
      "chapter": "TÍTULO VIII",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. EVALUACION Y CERTIFICACION DEL ESTUDIO. El estudio será certificado en los mismos términos del artículo 81 del presente Código, previa evaluación de los estudios realizados."
    },
    {
      "provision_ref": "art97",
      "chapter": "TÍTULO VIII",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. REDENCION DE PENA POR ESTUDIO. Modificado por el art. 60, Ley 1709 de 2014 . El juez de ejecución de penas y medidas de seguridad concederá la redención de pena por estudio a los condenados a pena privativa de la libertad. Se les abonará un día de reclusión por dos días de estudio.\n\nSe computará como un día de estudio la dedicación a esta actividad durante seis horas, así sea en días diferentes. Para esos efectos, no se podrán computar más de seis horas diarias de estudio.\n\nLos procesados también podrán realizar actividades de redención pero solo podrá computarse una vez quede en firme la condena, salvo que se trate de resolver sobre su libertad provisional por pena cumplida."
    },
    {
      "provision_ref": "art98",
      "chapter": "TÍTULO VIII",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. REDENCION DE LA PENA POR ENSEÑANZA. Modificado por el art. 61, Ley 1709 de 2014 . El condenado que acredite haber actuado como instructor de otros, en cursos de alfabetización o de enseñanza primaria, secundaria, artesanal, técnica y de educación superior tendrá derecho a que cada cuatro horas de enseñanza se le computen como un día de estudio, siempre y cuando haya acreditado las calidades necesarias de instructor o de educador, conforme al reglamento.\n\nEl instructor no podrá enseñar más de cuatro horas diarias, debidamente evaluadas, conforme al artículo 81 de la Ley 65 de 1993.\n\nLos procesados también podrán realizar actividades de redención, pero solo podrá computarse una vez quede en firme la condena, salvo que se trate de resolver sobre su libertad provisional por pena cumplida."
    },
    {
      "provision_ref": "art99",
      "chapter": "TÍTULO VIII",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. REDENCION DE LA PENA POR ACTIVIDADES LITERARIAS, DEPORTIVAS, ARTISTICAS Y EN COMITES DE INTERNOS. Las actividades literarias, deportivas, artísticas y las realizadas en comités de internos, programados por la dirección de los establecimientos, se asimilarán al estudio para efectos de la redención de la pena, de acuerdo con la reglamentación que para el efecto dicte la Dirección General del Instituto Nacional Penitenciario y Carcelario."
    },
    {
      "provision_ref": "art99a",
      "chapter": "TÍTULO VIII",
      "section": "99A",
      "title": "Artículo 99A",
      "content": "ARTÍCULO 99A. TRABAJO COMUNITARIO. Los condenados a penas de prisión o arresto que no excedan de cuatro (4) años, podrán desarrollar trabajos comunitarios de mantenimiento, aseo, obras públicas, ornato o reforestación, en el perímetro urbano o rural de la ciudad o municipio sede del respectivo centro carcelario o penitenciario. El tiempo dedicado a tales actividades redimirá la pena en los términos previstos en la Ley 65 de 1993.\n\nPara el efecto, el Director del respectivo centro penitenciario o carcelario, podrá acordar y fijar con el Alcalde Municipal las condiciones de la prestación del servicio y vigilancia para el desarrollo de tales actividades.\n\nLos internos dedicados a las labores enunciadas deberán pernoctar en los respectivos centros carcelarios o penitenciarios.\n\nEl Gobierno Nacional reglamentará la materia dentro de los tres (3) meses siguientes a la vigencia de la presente ley.\n\nPARÁGRAFO. Adicionado por el art. 105, Ley 1709 de 2014 .\n\nLos condenados a los que se hace mención en el presente artículo; podrán cumplir con los trabajos comunitarios, apoyando el desarrollo de las obras que realizan los Ingenieros Militares en el país. Para dicho propósito, el Inpec coordinará con el Ministerio de Defensa Nacional la implementación."
    },
    {
      "provision_ref": "art100",
      "chapter": "TÍTULO VIII",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. TIEMPO PARA REDENCION DE PENA. El trabajo, estudio o la enseñanza no se llevará a cabo los días domingos y festivos. En casos especiales, debidamente autorizados por el director del establecimiento con la debida justificación, las horas trabajadas, estudiadas o enseñadas, durante, tales días, se computarán como ordinarias. Los domingos y días festivos en que no haya habido actividad de estudio, trabajo o enseñanza, no se tendrán en cuenta para la redención de la pena."
    },
    {
      "provision_ref": "art101",
      "chapter": "TÍTULO VIII",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. CONDICIONES PARA LA REDENCION DE PENA. El juez de ejecución de penas y medidas de seguridad, para conceder o negar la redención de la pena, deberá tener en cuenta la evaluación que se haga del trabajo, la educación o la enseñanza de que trata la presente ley. En esta evaluación se considerará igualmente la conducta del interno. Cuando esta evaluación sea negativa, el juez de ejecución de penas se abstendrá de conceder dicha redención. La reglamentación determinará los períodos y formas de evaluación."
    },
    {
      "provision_ref": "art102",
      "chapter": "TÍTULO VIII",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102 A. REDENCIÓN DE PENAS PARA COLOMBIANOS REPATRIADOS. Adicionado por el art. 62, Ley 1709 de 2014 . Los certificados sobre los mecanismos de redención de pena expedidos por la autoridad competente del Estado trasladante tendrán pleno valor y deberán ser reconocidos por el juez de ejecución de penas y medidos de seguridad de Colombia.\n\nEl extranjero privado de la libertad en Colombia podrá realizar un acuerdo de pago de la multa o de la indemnización civil para permitirle acceder al beneficio de traslado a su país de origen. La vigilancia de cumplimiento del acuerdo de pago estará a cargo de los jueces de ejecución de penas y medidas de seguridad y el control sobre el cumplimiento de la sanción penal en el país de origen deberá adelantarse conforme a los tratados internacionales sobre traslado de personas vigentes entre los dos países."
    },
    {
      "provision_ref": "art103",
      "chapter": "TÍTULO VIII",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. SERVICIO SOCIAL. Para los fines de la educación, el trabajo y la rehabilitación de los internos en los centros de reclusión, así como para el funcionamiento y buena marcha de dichos centros, los establecimientos de educación secundaria y superior prestarán la colaboración necesaria, determinando un número de estudiantes para efectos de la prestación del servicio social. El Ministerio de Educación Nacional y el ICFES dictarán las medidas necesarias para el cumplimiento de sus servicios.\n\nLos egresados de las Universidades que conforme a la ley deban prestar el servicio social obligatorio podrán hacerlo en un establecimiento de reclusión, para lo cual el Ministerio de Justicia expedirá la reglamentación correspondiente.\n\nVer la Resolución del Min. Educación 10270 de 2009"
    },
    {
      "provision_ref": "art104",
      "chapter": "TÍTULO IX",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104 . ACCESO A LA SALUD. Modificado por el art. 65, Ley 1709 de 2014 . Las personas privadas de la libertad tendrán acceso a todos los servicios del sistema general de salud de conformidad con lo establecido en la ley sin discriminación por su condición jurídica. Se garantizarán la prevención, diagnóstico temprano y tratamiento adecuado de todas las patologías físicos o mentales. Cualquier tratamiento médico, quirúrgico o psiquiátrico que se determine como necesario para el cumplimiento de este fin será aplicado sin necesidad de resolución judicial que lo ordene. En todo caso el tratamiento médico o la intervención quirúrgica deberán realizarse garantizando el respeto a la dignidad humana de las personas privadas de la libertad.\n\nEn todos los centros de reclusión se garantizará la existencia de una Unidad de Atención Primaria y de Atención Inicial de Urgencias en Salud Penitenciaria y Carcelaria.\n\nSe garantizará el tratamiento médico a la población en condición de discapacidad que observe el derecho a la rehabilitación requerida, atendiendo un enfoque diferencial de acuerdo a la necesidad específica."
    },
    {
      "provision_ref": "art105",
      "chapter": "TÍTULO IX",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105 . SERVICIO MEDICO PENITENCIARIO Y CARCELARIO. Modificado por el art. 66, Ley 1709 de 2014 . El Ministerio de Salud y Protección Social y la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) deberán diseñar un modelo de atención en salud especial, integral, diferenciado y con perspectiva de género para la población privada de la libertad, incluida la que se encuentra en prisión domiciliaria, financiado con recursos del Presupuesto General de la Nación. Este modelo tendrá como mínimo una atención intramural, extramural y una política de atención primaria en salud.\n\nLa Unidad de Servicios Penitenciarios y Carcelarios (Uspec) será la responsable de la adecuación de la infraestructura de las Unidades de Atención Primaria y de Atención Inicial de Urgencias en cada uno de los establecimientos Penitenciarios y Carcelarios en los cuales se prestará la atención intramural, conforme a los que establezca el modelo de atención en salud del que trata el presente artículo.\n\nPARÁGRAFO 1. Créase el Fondo Nacional de Salud de las Personas Privadas de la Libertad, como una cuenta especial de la Nación, con independencia patrimonial, contable y estadística, sin personería jurídica, el cual estará constituido por recursos del Presupuesto General de la Nación. Los recursos del Fondo serán manejados por una entidad fiduciaria estatal o de economía mixta, en la cual el Estado tenga más del 90% del capital. Para tal efecto, la Unidad Administrativa de Servicios Penitenciarios y Carcelarios suscribirá el correspondiente contrato de fiducia mercantil, que contendrá las estipulaciones necesarias para el debido cumplimiento del presente artículo y fijará la comisión que, en desarrollo del mismo, deberá cancelarse a la sociedad fiduciaria, la cual será una suma fija o variable determinada con base en los costos administrativos que se generen.\n\nPARÁGRAFO 2. El Fondo Nacional de Salud de las Personas Privadas de la Libertad, se encargará de contratar la prestación de los servicios de salud de todas las personas privadas de la libertad, de conformidad con el modelo de atención que se diseñe en virtud del presente artículo.\n\nEl Fondo Nacional de Salud de las Personas Privadas de la Libertad tendrá los siguientes objetivos:\n\n1. Administrar de forma eficiente y diligente los recursos que provengan del Presupuesto General de la Nación para cubrir con los costos del modelo de atención en salud para las personas privadas de la libertad.\n\n2. Garantizar la prestación de los servicios médico-asistenciales, que contratará con entidades de acuerdo con instrucciones que imparta el Consejo Directivo del Fondo.\n\n3. Llevar los registros contables y estadísticos necesarios para determinar el estado de la prestación del servicio de salud y garantizar un estricto control del uso de los recursos.\n\n4. Velar porque todas las entidades deudoras del Fondo Nacional de Salud de las Personas Privadas de la Libertad, cumplan oportunamente con el pago de sus obligaciones.\n\nPARÁGRAFO 3. En el contrato de fiducia mercantil a que se refiere el parágrafo 1 del presente artículo, se preverá la existencia de un Consejo Directivo del Fondo Nacional de Salud de las Personas Privadas de la Libertad, integrado por los siguientes miembros:\n\n- El Ministro de Justicia y del Derecho o el Viceministro de Política Criminal y Justicia Restaurativa, quien lo presidirá.\n\n- El Ministro de Hacienda y Crédito Público o su delegado.\n\n- El Ministro de Salud y Protección Social o su delegado.\n\n- El Director de la Unidad Administrativa de Servicios Penitenciarios y Carcelarios, entidad que ejercerá la Secretaría Técnica del Consejo Directivo.\n\n- El Director del Instituto Nacional Penitenciario y Carcelario (Inpec).\n\n- El Gerente de la entidad fiduciaria con la cual se contrate, con voz pero sin voto.\n\nPARÁGRAFO 4. El Consejo Directivo del Fondo Nacional de Salud de las Personas Privadas de la Libertad tendrá las siguientes funciones:\n\n- Determinar las políticas generales de administración e inversión de los recursos del Fondo, velando siempre por su seguridad, adecuado manejo y óptimo rendimiento.\n\n- Analizar y recomendar las entidades con las cuales celebrará los contratos para el funcionamiento del Fondo.\n\n- Velar por el cumplimiento y correcto desarrollo de los objetivos del Fondo.\n\n- Determinar la destinación de los recursos y el orden de prioridad conforme al cual serán atendidas las prestaciones en materia de salud frente a la disponibilidad financiera del Fondo, de tal manera que se garantice una distribución equitativa de los recursos.\n\n- Revisar el presupuesto anual de ingresos y gastos del Fondo y remitirlo al Gobierno Nacional para efecto de adelantar el trámite de su aprobación.\n\n- Las demás que determine el Gobierno Nacional.\n\nPARÁGRAFO 5. Los egresados de los programas de educación superior del área de la Salud podrán, previa reglamentación que se expida para tal fin dentro del año siguiente a la promulgación de la presente ley, llevar a cabo su servicio social obligatorio creado por la Ley 1164 de 2007 en los establecimientos penitenciarios y carcelarios. El Ministerio de Salud y Protección Social reglamentará el diseño, dirección, coordinación, organización y evaluación del servicio social que se preste en estas condiciones.\n\nPARÁGRAFO TRANSITORIO. Mientras entra en funcionamiento el modelo de atención de que trata el presente artículo, la prestación de los servicios de salud de las personas privadas de la libertad deberá implementarse de conformidad con lo establecido en los parágrafos 1 a 5 del presente artículo, de forma gradual y progresiva. En el entretanto, se seguirá garantizando la prestación de los servicios de salud de conformidad con las normas aplicables con anterioridad a la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art106",
      "chapter": "TÍTULO IX",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106 . ASISTENCIA MÉDICA DE INTERNOS CON ESPECIALES AFECCIONES DE SALUD. Modificado por el art. 67, Ley 1709 de 2014 . Las personas privadas de la libertad portadoras de VIH, con enfermedades infectocontagiosas o con enfermedades en fase terminal serán especialmente protegidas por la dirección del establecimiento penitenciario en el que se encuentren, con el objetivo de evitar su discriminación. El Inpec podrá establecer pabellones especiales con la única finalidad de proteger la salud de esta población.\n\nEl Inpec, con el apoyo de la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) y las empresas responsables en materia de salud, cumplirán con los protocolos médicos establecidos para garantizar el aislamiento necesario a los reclusos con especiales afecciones de salud que así lo requieran.\n\nCuando el personal médico que presta los servicios de salud dentro del establecimiento, el Director del mismo o el Ministerio Público tenga conocimiento de que una persona privada de la libertad se encuentra en estado grave por enfermedad o enfermedad muy grave incompatible con la vida en reclusión formal, conforme a la reglamentación expedida por el Instituto Nacional de Medicina Legal y Ciencias Forenses, dará aviso en forma inmediata a la autoridad judicial con el fin de que se le otorgue el beneficio de libertad correspondiente. El incumplimiento de esta obligación será considerado como falta gravísima de acuerdo con el Código Disciplinario Único. El juez de ejecución de penas y medidas de seguridad decidirá la solicitud de libertad en un término de diez (10) días.\n\nPARÁGRAFO . Cuando una reclusa esté embarazada previa certificación médica, el director del establecimiento tramitará con prontitud la solicitud de suspensión de la detención preventiva o de la pena ante el funcionario judicial competente de conformidad con lo previsto en el Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art107",
      "chapter": "TÍTULO IX",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. CASOS DE ENAJENACION MENTAL. Modificado por el art. 68, Ley 1709 de 2014 . Si una persona privada de la libertad es diagnosticada como enferma mental transitoria o permanente, de acuerdo con el concepto dado por el médico legista, se tomarán todas las medidas pertinentes para la protección de su vida e integridad física y se ordenará su traslado a los establecimientos especiales de conformidad con lo que establezca el Ministerio de Salud y Protección Social."
    },
    {
      "provision_ref": "art108",
      "chapter": "TÍTULO IX",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. NACIMIENTOS Y DEFUNCIONES. Modificado por el art. 69, Ley 1709 de 2014 . El Director del establecimiento de reclusión informará a las autoridades competentes de los nacimientos, y a la Fiscalía General de la Nación, a la Procuraduría General de la Nación, a la Defensoría del Pueblo, al juez competente y al Director del Inpec de las defunciones que ocurran dentro de los mismos. Igualmente, informará a los parientes que figuren en el registro del interno. De ninguna manera en el registro de nacimiento figurará el lugar donde tuvo ocasión el mismo.\n\nEn caso de muerte, el cadáver será entregado a los familiares del interno que lo reclamen. Si no media petición alguna, será sepultado por cuenta del establecimiento. En todo caso deberán realizarse las gestiones pertinentes para determinar la causa de la muerte."
    },
    {
      "provision_ref": "art109",
      "chapter": "TÍTULO IX",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109 . INVENTARIO DE LAS PERTENENCIAS. Modificado por el art. 70, Ley 1709 de 2014 . Se hará un inventario de las pertenencias dejadas por el difunto y se procederá a liquidar su saldo de la Caja Especial, todo lo cual se entregará, a los herederos que sumariamente demuestren tal calidad hasta el monto que la ley autorice en caso de fallecimiento del titular de una cuenta bancaria. Cuando los objetos o sumas de dinero sean superiores a esta suma se entregarán a quienes indique la autoridad competente.\n\nCOMUNICACIONES Y VISITAS"
    },
    {
      "provision_ref": "art110",
      "chapter": "TÍTULO X",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. INFORMACION EXTERNA. Modificado por el art. 71, Ley 1709 de 2014 . Los reclusos gozan de libertad de información, salvo grave amenaza de alteración del orden, caso en el cual la restricción deberá ser motivada.\n\nEn todos los establecimientos de reclusión se establecerá para los reclusos un sistema diario de informaciones o noticias que incluya los acontecimientos más importantes de la vida nacional o internacional, ya sea por boletines emitidos por la Dirección o por cualquier otro medio que llegue a todos los reclusos y que no se preste para alterar la disciplina. En ningún caso estas medidas podrán ser usadas para impedir que los internos tengan acceso a la información pública del acontecer político y social del país.\n\nLa Dirección de cada establecimiento penitenciario velará por la publicidad del Reglamento General del Instituto Nacional Penitenciario y Carcelario (Inpec) y del Reglamento Interno del establecimiento."
    },
    {
      "provision_ref": "art111",
      "chapter": "TÍTULO X",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. COMUNICACIONES. Modificado por el art. 72, Ley 1709 de 2014 . Las personas privadas de la libertad se comunicarán periódicamente con su núcleo social y familiar por medio de correspondencia, servicios de telecomunicaciones autorizados por el establecimiento penitenciario, así como visitas y redes de comunicación interconectadas o internet, de uso colectivo y autorizadas previamente por el establecimiento penitenciario, los cuales tendrán fines educativos y pedagógicos y servirán de medio de comunicación. En todo caso, se dispondrá de salas virtuales para la realización de este tipo de visitas. Todos los servicios de Tecnologías de la Información y Telecomunicaciones aquí descritos deberán ser autorizados y monitoreados por el Inpec.\n\nCuando se trate de un detenido, al ingresar al establecimiento de reclusión, tendrá derecho a indicar a quién se le debe comunicar su aprehensión, a ponerse en contacto con su abogado y a que su familia sea informada sobre su situación.\n\nEl Director del centro establecerá, de acuerdo con el reglamento interno, el horario y modalidades para las comunicaciones con sus familiares. En casos especiales y en igualdad de condiciones pueden autorizarse llamadas telefónicas, debidamente vigiladas.\n\nLas comunicaciones orales, escritas o virtuales previstas en este artículo podrán ser registradas mediante orden de funcionario judicial, a juicio de este o a solicitud de una autoridad del Instituto Nacional Penitenciario y Carcelario, bien para la prevención o investigación de un delito o para la debida seguridad carcelaria. Las comunicaciones de los internos con sus abogados no podrán ser objeto de interceptación o registro.\n\nPor ningún motivo, ni en ningún coso, los internos podrán tener aparatos o medios de comunicación privados, tales como fax, teléfonos fijos o móviles, busca personas o similares. El sistema de comunicación para la población reclusa deberá contener herramientas y controles tendientes a garantizar la seguridad del establecimiento y a evitar la comisión de delitos. Los internos solo podrán acceder a través de sistemas autónomos diseñados específicamente para el sistema penitenciario, garantizando la invulnerabilidad de la información y la disposición de la misma a las autoridades pertinentes.\n\nLa recepción y envío de correspondencia se autorizará por la Dirección conforme al reglamento. Para la correspondencia ordinaria gozarán de franquicia postal los internos y los establecimientos de reclusión del país, siempre que en el sobre respectivo se certifique por el Director del centro de reclusión.\n\nAnte el fallecimiento, estado grave por enfermedad, enfermedad muy grave o enfermedad infectocontagiosa de una persona privada de la libertad, la Dirección del establecimiento penitenciario de manera inmediata informará al familiar más cercano que aquel hubiere designado o del que se tenga noticia. Así mismo, en estado grave por enfermedad o enfermedad muy grave deberá informar de manera inmediata al Instituto Nacional de Medicina Legal y Ciencias Forenses para lo de su competencia. En caso de enfermedad infectocontagiosa, se dará aviso a la autoridad sanitaria correspondiente para que tome las medidas que sean pertinentes."
    },
    {
      "provision_ref": "art112",
      "chapter": "TÍTULO X",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. REGIMEN DE VISITAS. Modificado por el art. 73, Ley 1709 de 2014 . Las personas privadas de la libertad podrán recibir una visita cada siete (7) días calendario, sin perjuicio de lo que dispongan los beneficios judiciales y administrativos aplicables.\n\nPara personas privados de la libertad que estén recluidas en un establecimiento carcelario distinto al arraigo familiar, el Inpec podrá programar un día diferente al del inciso anterior para recibir las visitas.\n\nEl ingreso de los visitantes se realizará de conformidad con las exigencias de seguridad del respectivo establecimiento penitenciario, sin que ello implique la vulneración de sus derechos fundamentales. Las requisas y demás medidas de seguridad que se adopten deben darse dentro de un marco de respeto a la dignidad humana y a la integridad física.\n\nLas requisas se realizarán en condiciones de higiene y seguridad. El personal de guardia estará debidamente capacitado para la correcta y razonable ejecución de registros y requisas. Para practicarlos se designará a una persona del mismo sexo del de aquella que es objeto de registro, se prohibirán las requisas al desnudo y las inspecciones intrusivas; únicamente se permite el uso de medios electrónicos para este fin.\n\nEl horario, las condiciones, la frecuencia y las modalidades en que se lleven a cabo las visitas serán reguladas por la Dirección General del Instituto Nacional Penitenciario y Carcelario (Inpec).\n\nSe concederá permiso de visita a todo abogado que lo solicite, previa exhibición de su Tarjeta Profesional y si mediare aceptación del interno.\n\nLos condenados podrán igualmente recibir visitas de los abogados autorizados por ellos. Las visitas de sus familiares y amigos serán reguladas en el reglamento general, de acuerdo a lo previsto en el presente artículo.\n\nLos visitantes que observen conductas indebidas en el interior del establecimiento o que contravengan las normas del régimen interno serán expulsados del establecimiento y se les prohibirán nuevas visitas, de acuerdo con la gravedad de la falta, teniendo en cuenta la reglamentación expedida por la Dirección General del Instituto Nacional Penitenciario y Carcelario (Inpec).\n\nLos visitantes sorprendidos tratando de ingresar al establecimiento penitenciario cualquier artículo expresamente prohibido por los reglamentos tales como armas de cualquier índole, sustancias psicoactivas ilícitas, medicamentos de control especial, bebidas alcohólicas, o sumas de dinero, no serán autorizados para realizar la visita respectiva y deberá ser prohibido su ingreso al establecimiento de reclusión por un periodo de hasta un (1) año, dependiendo de la gravedad de la conducta. Lo anterior sin perjuicio de las demás acciones legales pertinentes.\n\nEn casos excepcionales, el Director del Instituto Nacional Penitenciario y Carcelario (Inpec) podrá autorizar visita a un interno, por fuera del reglamento, dejando constancia escrita del hecho y de las razones que la motivaron y la concederá por el tiempo estrictamente necesario para su cometido. Una vez realizada la visita, el Director del Instituto Nacional Penitenciario y Carcelario (Inpec) informará de la misma al Ministro de Justicia y del Derecho, indicando las razones para su concesión.\n\nLa visita íntima será regulada por el reglamento general según principios de higiene y seguridad.\n\nDe toda visita realizada a un establecimiento penitenciario o carcelario, sea a los internos o a los funcionarios que allí laboran debe quedar registro escrito. El incumplimiento de este precepto constituirá falta disciplinaria grave."
    },
    {
      "provision_ref": "art113",
      "chapter": "TÍTULO X",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. VISITAS DE AUTORIDADES JUDICIALES Y ADMINISTRATIVAS. Las autoridades judiciales y administrativas, en ejercicio de sus funciones, pueden visitar los establecimientos penitenciarios y carcelarios."
    },
    {
      "provision_ref": "art114",
      "chapter": "TÍTULO X",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. SUSPENSION INMEDIATA DE VISITAS. Cuando un empleado o guardián que asista a las visitas tenga fundada sospecha de que el visitante y el recluso están en inteligencia peligrosa o ilícita, suspenderá la visita y dará aviso inmediato al Director o quien haga sus veces por medio del Comandante de Custodia y Vigilancia. El Director decidirá, según las circunstancias, si confirma o revoca la suspensión."
    },
    {
      "provision_ref": "art115",
      "chapter": "TÍTULO X",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115 A. ENVÍO Y RECEPCIÓN DE PAQUETES. Adicionado por el art. 75, Ley 1709 de 2014 . La persona privada de la libertad podrá recibir paquetes, los cuales serán entregados en la oficina que la Dirección del establecimiento penitenciario disponga para ello.\n\nLa oficina de recepción de paquetes deberá levantar un acta en la que se relacionen los elementos enviados, la cual será entregada al interno al momento de recibir los elementos enviados.\n\nLa clase de alimentos, artículos y bienes, al igual que su cantidad y peso, será objeto de reglamentación de acuerdo con las medidas de seguridad del patio, pabellón, módulo o establecimiento penitenciario.\n\nREGLAMENTO DISCIPLINARIO PARA INTERNOS"
    },
    {
      "provision_ref": "art116",
      "chapter": "TÍTULO XI",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116 . REGLAMENTO DISCIPLINARIO PARA INTERNOS. Modificado por el art. 76, Ley 1709 de 2014 . El Instituto Nacional Penitenciario y Carcelario (Inpec), con concepto favorable del Ministerio de Justicia y del Derecho, expedirá el reglamento disciplinario al cual se sujetarán los internos de los establecimientos de reclusión, conforme a lo dispuesto en el presente Código. Esta reglamentación con tendrá normas que permitan el respeto al debido proceso y sus garantías."
    },
    {
      "provision_ref": "art117",
      "chapter": "TÍTULO XI",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. LEGALIDAD DE LAS SANCIONES. Modificado por el art. 77, Ley 1709 de 2014 . Las sanciones disciplinarias y los estímulos estarán contenidos en la presente ley y en el reglamento general. Ningún recluso podrá ser sancionado por una conducta que no esté previamente enunciada en esta ley o en el reglamento, ni podrá serlo dos veces por el mismo hecho.\n\nLas sanciones serán impuestas por el respectivo Consejo de Disciplina o por el Director del centro de reclusión, garantizando siempre el debido proceso.\n\nLos estímulos serán otorgados por el Director del respectivo centro de reclusión, previo concepto favorable del Consejo de Disciplina.\n\nContra la decisión que impone una sanción procede el recurso de reposición y en subsidio de apelación, ante el Consejo de Disciplina.\n\nPARÁGRAFO . El Director General del Instituto Nacional Penitenciario y Carcelario podrá revocar la calificación de las faltas y de las sanciones, cuando verifique que estas contradicen la naturaleza y extensión de aquellas."
    },
    {
      "provision_ref": "art118",
      "chapter": "TÍTULO XI",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118. CONSEJO DE DISCIPLINA. En cada establecimiento de reclusión funcionará un Consejo de Disciplina. El reglamento general determinará su composición y funcionamiento. En todo caso, de él hará parte el personero municipal o su delegado y un interno con su respectivo suplente de lista presentada por los reclusos al director del establecimiento para su autorización, previa consideración del delito y de la conducta observada por los candidatos. La elección se organizará de acuerdo con las normas internas."
    },
    {
      "provision_ref": "art119",
      "chapter": "TÍTULO XI",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. SOMETIMIENTO A LAS REGLAS. El recluso se someterá a las reglas particulares y a las de su clasificación, además de aquellas que rigen uniformemente a la totalidad."
    },
    {
      "provision_ref": "art120",
      "chapter": "TÍTULO XI",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. OBEDECIMIENTO A LOS FUNCIONARIOS. El recluso debe obedecer a los funcionarios o agentes de la autoridad en todo lo concerniente a las órdenes para el cumplimiento de las normas."
    },
    {
      "provision_ref": "art121",
      "chapter": "TÍTULO XI",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121. CLASIFICACION DE FALTAS. Las faltas se clasifican en leves y graves.\n\nSon faltas leves:\n\n1. Retardo en obedecer la orden recibida.\n\n2. Descuido en el aseo personal, del establecimiento, de la celda o taller.\n\n3. Negligencia en el trabajo, en el estudio o la enseñanza\n\n4. Violación del silencio nocturno. Perturbación d la armonía y del ambiente con gritos o volumen alto de aparatos o instrumentos de sonido, si autorización.\n\n5. Abandono del puesto durante el día.\n\n6. Faltar al respeto a sus compañeros o ridiculizarlos.\n\n7. Numeral declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-184 . Descansar en la cama durante el día sin motivo justificado.\n\n8. Causar daño por negligencia o descuido al vestuario, a los objetos de uso personal, a los materiales o a los bienes muebles entregados para su trabajo, estudio o enseñanza.\n\n9. Violar las disposiciones relativas al trámite de la correspondencia y al régimen de las visitas.\n\n10. Eludir el lavado de las prendas de uso personal, cuando reglamentariamente le corresponda hacerlo.\n\n11. Emitir expresiones públicas o adoptar modales o aptitudes contra el buen nombre de la justicia o de la institución, sin perjuicio del derecho a elevar solicitudes respetuosas.\n\n12. No asistir o fingir enfermedad para intervenir en los actos colectivos o solemnes programados por la Dirección.\n\n13. Cometer actos contrarios al debido respeto de la dignidad de los compañeros o de las autoridades.\n\n14. Irrespetar o desobedecer las órdenes de las autoridades penitenciarias y carcelarias.\n\n15. Incumplir los deberes establecidos en el reglamento interno.\n\n16. Faltar sin excusa al trabajo, al estudio o a la enseñanza.\n\n17. Demorar sin causa justificada la entrega de bienes o herramientas confiadas a su cuidado.\n\nSon faltas graves las siguientes:\n\n1. Tenencia de objetos prohibidos como armas; posesión, consumo o comercialización de sustancias alucinógenas o que produzcan dependencia física o psíquica o de bebidas embriagantes.\n\n2. La celebración de contratos de obra que deban ejecutarse dentro del centro de reclusión, sin autorización del Director.\n\n3. Ejecución de trabajos clandestinos.\n\n4. Dañar los alimentos destinados al consumo del establecimiento.\n\n5. Negligencia habitual en el trabajo o en el estudio o en la enseñanza.\n\n6. Conducta obscena.\n\n7. Dañar o manchar las puertas, muros del establecimiento o pintar en ellas inscripciones o dibujos, no autorizados.\n\n8. Romper los avisos o reglamentos fijados en cualquier sitio del establecimiento por orden de autoridad.\n\n9. Apostar dinero en juegos de suerte o azar.\n\n10. Abandonar durante la noche el lecho o puesto asignado.\n\n11. Asumir actitud irrespetuosa en las funciones del culto.\n\n12. Hurtar, ocultar o sustraer objetos de propiedad o de uso de la institución, de los internos o del personal de la misma.\n\n13. Intentar, facilitar o consumar la fuga.\n\n14. Protestas colectivas.\n\n15. Comunicaciones o correspondencia clandestina con otros condenados o detenidos y con extraños.\n\n16. Agredir, amenazar o asumir grave actitud irrespetuosa contra los funcionarios de la institución, funcionarios judiciales, administrativos, los visitantes y los compañeros .\n\n17. Incitar a los compañeros para que cometan desórdenes u otras faltas graves o leves.\n\n18. Apagar el alumbrado del establecimiento o de las partes comunes durante la noche, sin el debido permiso .\n\n19. Propiciar tumultos, motines, lanzar gritos sediciosos para incitar a los compañeros a la rebelión. Oponer resistencia para someterse a las sanciones impuestas.\n\n20. Uso de dinero contra la prohibición establecida en el reglamento.\n\n21. Entregar u ofrecer dinero para obtener provecho ilícito; organizar expendios clandestinos o prohibido.\n\n22. Hacer uso, dañar con dolo o disponer abusivamente de los bienes de la institución.\n\n23. Falsificar documento público o privado, que pueda servir de prueba o consignar en él una falsedad.\n\n24. Asumir conductas dirigidas a menoscabar la seguridad y tranquilidad del centro de reclusión.\n\n25. Entrar, permanecer o circular en áreas de acceso prohibido, o no contar con la autorización para ello en lugares cuyo acceso esté restringido.\n\n26. Hacer proselitismo político.\n\n27. Lanzar consignas o lemas subversivos.\n\n28. Incumplir las sanciones impuestas.\n\n29. El incumplimiento grave al régimen interno y a las medidas de seguridad de los centros de reclusión."
    },
    {
      "provision_ref": "art122",
      "chapter": "TÍTULO XI",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122 . COMISO. Las bebidas embriagantes, las sustancias prohibidas, armas, explosivos, los objetos propios para juegos de azar o en general, cualquier material prohibido hallado en poder del interno serán decomisados. Si la tenencia de dichos objetos constituye hecho punible conforme a las leyes penales, se informará inmediatamente al funcionario competente para iniciar y adelantar la correspondiente investigación a cuya disposición se pondrán tales objetos. En los demás casos la dirección del establecimiento les dará el destino aconsejable. Declarado CONDICIONALMENTE EXEQUIBLE por la Corte Constitucional, mediante Sentencia C-184 ."
    },
    {
      "provision_ref": "art123",
      "chapter": "TÍTULO XI",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123. SANCIONES. Modificado por el art. 78, Ley 1709 de 2014 . Las faltas leves tendrán una de las siguientes sanciones:\n\n1. Amonestación con anotación en su prontuario, si es un detenido, o en su cartilla biográfica, si es un condenado.\n\n2. Privación del derecho a participar en actividades de recreación hasta por ocho días.\n\n3. Supresión hasta de cinco visitas sucesivas.\n\n4. Suspensión parcial o total de alguno de los estímulos, por tiempo determinado.\n\nPara las faltas graves, se aplicarán gradualmente atendiendo a los principios de proporcionalidad, necesidad de la sanción y los daños ocasionados con la comisión de la falta, una de las siguientes sanciones:\n\n1. Suspensión hasta de diez visitas sucesivas.\n\n2. Pérdida del derecho de redención de la pena de sesenta (60) a ciento veinte (120 días)."
    },
    {
      "provision_ref": "art124",
      "chapter": "TÍTULO XI",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124 . APLICACION DE SANCIONES. Las sanciones tienen por finalidad encauzar y corregir la conducta de quienes han infringido las normas de la convivencia penitenciaria o carcelaria."
    },
    {
      "provision_ref": "art125",
      "chapter": "TÍTULO XI",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125. MEDIDAS IN CONTINENTI. Modificado por el art. 79, Ley 1709 de 2014 . No obstante lo previsto en las disposiciones anteriores, el Director del centro podrá utilizar medios coercitivos, establecidos reglamentariamente en los siguientes casos:\n\n1. Para impedir actos de fuga o violencia de los internos.\n\n2. Para evitar daño de los internos a sí mismos y a otras personas o bienes.\n\n3. Para superar, agotadas otras vías, la resistencia pasiva o activa de los internos a las órdenes del personal penitenciario o carcelario en ejercicio de su cargo.\n\nPARÁGRAFO 1. El uso de estas medidas estará dirigido exclusivamente al restablecimiento de la normalidad y solo por el tiempo necesario. En todo caso, el Inpec velará por el derecho a la vida y la dignidad humana de las personas privadas de la libertad.\n\nPARÁGRAFO 2. Estas medidas se sujetarán a los principios de proporcionalidad, necesidad y racionalidad."
    },
    {
      "provision_ref": "art126",
      "chapter": "TÍTULO XI",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126. AISLAMIENTO. Modificado por el art. 80, Ley 1709 de 2014 .\n\nEl aislamiento como medida preventiva se podrá imponer en los centros de reclusión en los siguientes casos:\n\n1. Por razones sanitarias.\n\n2. Por razones de seguridad interna del establecimiento en cuyo caso no podrá superar los cinco (5) días calendario.\n\n3. A solicitud del recluso previa autorización del Director del establecimiento."
    },
    {
      "provision_ref": "art127",
      "chapter": "TÍTULO XI",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127. CALIFICACION DE LAS FALTAS. Modificado por el art. 81, Ley 1709 de 2014 . En la calificación de la infracción disciplinaria deben tenerse en cuenta las circunstancias que la agraven o atenúen, las relativas a la modalidad del hecho, el daño producido, el grado del estado anímico del interno, su buena conducta anterior en el establecimiento, su respeto por el orden y la disciplina dentro del mismo."
    },
    {
      "provision_ref": "art128",
      "chapter": "TÍTULO XI",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128. REINCIDENCIA. Se considera como reincidente disciplinario al recluso que habiendo estado sometido a alguna de las sanciones establecidas en esta ley, incurra dentro de los seis meses siguientes en una de las conductas previstas como faltas leves o dentro del término de tres meses en cualquiera de las infracciones establecidas como graves."
    },
    {
      "provision_ref": "art129",
      "chapter": "TÍTULO XI",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129. ESTIMULOS. Los estímulos se otorgan para exaltar una conducta ejemplar o reconocer servicios meritorios prestados por los reclusos. En su aplicación se tendrán en cuenta los antecedentes del individuo, su personalidad, los motivos de su conducta, la naturaleza de ella o del hecho que resulte, y las circunstancias de tiempo, modo y lugar que influyeron en el comportamiento."
    },
    {
      "provision_ref": "art130",
      "chapter": "TÍTULO XI",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130. FORMA DE OTORGAR ESTIMULOS. Los estímulos serán otorgados por disposición escrita, publicados en \"la orden del día\", en el cual se consignen los hechos que los motivaron y dejando constancia en el respectivo folio de vida del agraciado."
    },
    {
      "provision_ref": "art131",
      "chapter": "TÍTULO XI",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131. PROPORCION DEL ESTIMULO Y DE LA SANCION. Para obtener la finalidad que se persigue con el estímulo y la sanción, estos deberán ser proporcionales al acto o al servicio por el cual se imponen o se reconocen. La sanción nunca podrá ser lesiva del ser humano ni degradante de su dignidad."
    },
    {
      "provision_ref": "art132",
      "chapter": "TÍTULO XI",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132. CLASIFICACION DE LOS ESTIMULOS.\n\n1. Felicitación privada.\n\n2. Felicitación pública.\n\n3. Recompensa pecuniaria.\n\n4. Permiso de recibir una vez por mes dos visitas extraordinarias.\n\n5. Recomendación especial para que se concedan los beneficios legales previstos para la libertad de los condenados."
    },
    {
      "provision_ref": "art133",
      "chapter": "TÍTULO XI",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133. COMPETENCIA. Modificado por el art. 82, Ley 1709 de 2014 . El Director del centro de reclusión tiene competencia para aplicar las sanciones correspondientes a las faltas leves. El Consejo de Disciplina sancionará las conductas graves. El Director otorgará los estímulos a los reclusos merecedores a ellos, previo concepto del Consejo de Disciplina."
    },
    {
      "provision_ref": "art134",
      "chapter": "TÍTULO XI",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134. DEBIDO PROCESO. Corresponde al director del establecimiento recibir el informe de la presunta falta cometida por el interno. El director lo pasará al subdirector si lo hubiere o caso contrario, lo asumirá directamente para la verificación de la falta denunciada, debiéndose oír en declaración de descargos al interno acusado. Por decisión del instructor o a solicitud del presunto infractor se practicarán las pruebas pertinentes.\n\nEl instructor devolverá en el término de dos días el instructivo al director si se trata de falta leve de cuatro si es falta grave, con el concepto de la calificación de la falta cometida. Si hubiere pruebas que practicar estos términos se ampliarán en tres días. Una vez recibido por el director, éste decidirá en el mismo día si es de su competencia aplicar la sanción por tratarse de falta leve o si debe convocar al Consejo de Disciplina para el efecto, cuando la falta revista el carácter de grave.\n\nEn caso que sea el director quien debe asumir directamente la investigación dispondrá del mismo tiempo consagrado en el inciso anterior para tomar la decisión."
    },
    {
      "provision_ref": "art135",
      "chapter": "TÍTULO XI",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135. NOTIFICACION. Asumida la competencia por el director o por el Consejo de Disciplina según el caso, se decidirá la sanción aplicable en un término máximo de tres días, vencidos los cuales se notificará al sancionado o, en caso que no se haga acreedor a sanción, se le comunicará igualmente su archivo.\n\nLa decisión admite el recurso de reposición por parte del sancionado, debidamente sustentado, interpuesto en el término de tres días el cual se resolverá dentro de los dos días siguientes.\n\nLa sanción se hará efectiva cuando el acto administrativo se encuentre debidamente ejecutoriado."
    },
    {
      "provision_ref": "art136",
      "chapter": "TÍTULO XI",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136. REVOCATORIA O DISMINUCION DE LAS SANCIONES. A la misma autoridad que impone las sanciones corresponde revocarlas o disminuirlas cuando lo considere oportuno, conveniente o por motivo grave."
    },
    {
      "provision_ref": "art137",
      "chapter": "TÍTULO XI",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137. SUSPENSION CONDICIONAL. Modificado por el art. 83, Ley 1709 de 2014 . Tanto el Director como el Consejo de Disciplina pueden suspender condicionalmente, por justificados motivos, en todo o en parte, las sanciones que se hayan impuesto.\n\nSi dentro del término de tres meses, contados a partir del día en que se cumpla la sanción, el interno comete una nueva infracción se le aplicará la sanción suspendida junto con la que merezca por la nueva falta."
    },
    {
      "provision_ref": "art138",
      "chapter": "TÍTULO XI",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138. REGISTRO DE SANCIONES Y ESTIMULOS. Modificado por el art. 84, Ley 1709 de 2014 . De todas las sanciones y estímulos impuestos o concedidos a los internos se tomará nota en el Sisipec, el cual deberá ser actualizado diariamente."
    },
    {
      "provision_ref": "art139",
      "chapter": "TÍTULO XI",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139. PERMISOS EXCEPCIONALES. Modificado por el art. 85, Ley 1709 de 2014 . En caso de comprobarse estado de grave enfermedad o fallecimiento de un familiar dentro del segundo grado de consanguinidad, primero civil y primero de afinidad, de la persona privada de la libertad, el Director del respectivo establecimiento de reclusión, procederá de la siguiente forma:\n\n1. Si se trata de condenado, podrá conceder permiso de salida bajo su responsabilidad, por un término no mayor de veinticuatro horas, más el tiempo de la distancia si la hubiere, tomando las medidas de seguridad adecuadas y comunicando de inmediato al Director del Inpec.\n\n2. Cuando se trate de procesado, el permiso lo concederá el funcionario judicial de conocimiento, especificando la duración del mismo sin que exceda de veinticuatro horas, por cada vez que se conceda, más el tiempo de la distancia si la hubiere.\n\nPARÁGRAFO 1. Lo anterior no cobijará a los internos sometidos a extremas medidas de vigilancia y seguridad ni a quienes registren antecedentes por fuga de presos, o aquellos procesados o condenados por delitos de competencia de los jueces penales del circuito especializados.\n\nPARÁGRAFO 2. El condenado o el procesado como requisito indispensable para el otorgamiento de permisos excepcionales, asumirá y pagará de manera previa o concurrente los gastos logísticos, de transporte, de alimentación, de alojamiento y los demás que puedan originarse a causa del permiso concedido. Los gastos asumidos serán los propios y los de sus guardianes.\n\nSi la persona privada de la libertad estuviere en incapacidad económica para sufragar estos gastos, el Juez de Ejecución de Penas y Medidas de Seguridad podrá exonerarlo de los mismos, si su condición económica está debidamente demostrada. En este caso los gastos serán asumidos por el Inpec.\n\nEVASIÓN"
    },
    {
      "provision_ref": "art140",
      "chapter": "TÍTULO XII",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140 EVASIÓN. Cuando ocurra la evasión de un interno de un establecimiento de reclusión o en remisión o en permiso, el director del mismo procederá de inmediato, por medio del personal de su dependencia, a adelantar las primeras pesquisas, y a iniciar la respectiva investigación administrativa; al mismo tiempo pondrá el hecho en conocimiento de las autoridades correspondientes y de la Dirección con el fin que se preste el apoyo necesario para obtener su recaptura.\n\nLa omisión de estos deberes constituye causal de mala conducta.\n\nEn los casos en que la dirección del instituto considere que ella misma debe iniciar y proseguir la investigación, lo comunicará al director del establecimiento donde haya ocurrido la fuga."
    },
    {
      "provision_ref": "art141",
      "chapter": "TÍTULO XII",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141. PRESENTACION VOLUNTARIA. Modificado por el art. 86, Ley 1709 de 2014 . Cuando el interno fugado se presentare voluntariamente dentro de los tres primeros días siguientes a la evasión, la fuga se tendrá en cuenta únicamente para efectos disciplinarios en cuyo caso se impondrá la sanción de suspensión de redención de pena hasta por ciento veinte (120) días.\n\nTRATAMIENTO PENITENCIARIO"
    },
    {
      "provision_ref": "art142",
      "chapter": "TÍTULO XIII",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142. OBJETIVO. El objetivo del tratamiento penitenciario es preparar al condenado, mediante su resocialización para la vida en libertad."
    },
    {
      "provision_ref": "art143",
      "chapter": "TÍTULO XIII",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143. TRATAMIENTO PENITENCIARIO. El tratamiento penitenciario debe realizarse conforme a la dignidad humana y a las necesidades particulares de la personalidad de cada sujeto. Se verifica a través de la educación, la instrucción, el trabajo, la actividad cultural, recreativa y deportiva y las relaciones de familia. Se basará en el estudio científico de la personalidad del interno, será progresivo y programado e individualizado hasta donde sea posible."
    },
    {
      "provision_ref": "art144",
      "chapter": "TÍTULO XIII",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144. FASES DEL TRATAMIENTO. El sistema del tratamiento progresivo está integrado por las siguientes fases:\n\n1. Observación, diagnóstico y clasificación del interno.\n\n2. Alta seguridad que comprende el período cerrado.\n\n3. Mediana seguridad que comprende el período semiabierto.\n\n4. Mínima seguridad o período abierto.\n\n5. De confianza, que coincidirá con la libertad condicional.\n\nLos programas de educación penitenciaria serán obligatorios en las tres primeras fases para todos los internos, sin que esto excluya el trabajo. La sección educativa del INPEC suministrará las pautas para estos programas, teniendo en cuenta que su contenido debe abarcar todas las disciplinas orientadas a la resocialización del interno.\n\nPARÁGRAFO La ejecución del sistema progresivo se hará gradualmente, según las disponibilidades del personal y de la infraestructura de los centros de reclusión."
    },
    {
      "provision_ref": "art145",
      "chapter": "TÍTULO XIII",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145. CONSEJO DE EVALUACION Y TRATAMIENTO. Modificado por el art. 87, Ley 1709 de 2014 . En cada establecimiento penitenciario habrá un Centro de Evaluación y Tratamiento. El tratamiento del sistema progresivo será realizado por medio de grupos interdisciplinarios, de acuerdo con las necesidades propias del tratamiento penitenciario. Estos serán integrados por abogados, psiquiatras, psicólogos, pedagogos, trabajadores sociales, médicos, terapeutas, antropólogos, sociólogos, criminólogos, penitenciaristas y miembros del Cuerpo de Custodia y Vigilancia.\n\nEste consejo determinará los condenados que requieran tratamiento penitenciario después de la primera fase. Dicho tratamiento se regirá por las guías científicas expedidas por el Inpec, los Tratados Internacionales de Derechos Humanos ratificados por Colombia y por las determinaciones adoptadas en cada consejo de evaluación.\n\nEstos consejos deberán estar totalmente conformados dos (2) años después de promulgada la presente ley."
    },
    {
      "provision_ref": "art146",
      "chapter": "TÍTULO XIII",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146. BENEFICIOS ADMINISTRATIVOS. Los permisos hasta de setenta y dos horas, la libertad y franquicia preparatorias, el trabajo extramuros y penitenciaria abierta harán parte del tratamiento penitenciario en sus distintas fases, de acuerdo con la reglamentación respectiva.\n\nLos beneficios que impliquen permanencia fuera del establecimiento de reclusión no serán aplicables en, casos de personas condenadas a prisión perpetua.\n\n(Modificado por el Art. 24 de la Ley 2098 de 2021)"
    },
    {
      "provision_ref": "art147",
      "chapter": "TÍTULO XIII",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147. PERMISO HASTA DE SETENTA Y DOS HORAS. La Dirección del Instituto Penitenciario y Carcelario podrá conceder permisos con la regularidad que se establecerá al respecto, hasta de setenta y dos horas, para salir del establecimiento, sin vigilancia, a los condenados que reúnan los siguientes requisitos:\n\n1. Estar en la fase de mediana seguridad.\n\n2. Haber descontado una tercera parte de la pena impuesta.\n\n3. No tener requerimientos de ninguna autoridad judicial.\n\n4. No registrar fuga ni tentativa de ella, durante el desarrollo del proceso ni la ejecución de la sentencia condenatoria.\n\n5. Modificado por el art. 29, Ley 504 de 1999 . Haber descontado el setenta por ciento (70%) de la pena impuesta, tratándose de condenados por los delitos de competencia de los Jueces Penales de Circuito Especializados\".\n\n6. Haber trabajado, estudiado o enseñado durante la reclusión y observado buena conducta, certificada por el Consejo de Disciplina.\n\nQuien observare mala conducta durante uno de esos permisos o retardare su presentación al establecimiento sin justificación, se hará acreedor a la suspensión de dichos permisos hasta por seis meses; pero si reincide, cometiere un delito o una contravención especial de policía, se le cancelarán definitivamente los permisos de este género."
    },
    {
      "provision_ref": "art147a",
      "chapter": "TÍTULO XIII",
      "section": "147A",
      "title": "Artículo 147A",
      "content": "ARTÍCULO 147A. PERMISO DE SALIDA . El Director Regional del Inpec podrá conceder permisos de salida sin vigilancia durante quince (15) días continuos y sin que exceda de sesenta (60) días al año, al condenado que le sea negado el beneficio de libertad condicional, siempre que estén dados los siguientes requisitos:\n\nEl condenado que observare mala conducta en uso del permiso a que se refiere la presente disposición o retardare su presentación al establecimiento carcelario sin justa causa, no podrá hacerse merecedor a este beneficio durante los seis (6) meses siguientes, o definitivamente si incurre en otro delito o contravención especial de Policía."
    },
    {
      "provision_ref": "art147b",
      "chapter": "TÍTULO XIII",
      "section": "147B",
      "title": "Artículo 147B",
      "content": "ARTÍCULO 147B. Adicionado por el art. 4, Ley 415 de 1997. Con el fin de afianzar la unidad familiar y procurar la readaptación social, el Director Regional del Inpec podrá conceder permisos de salida por los fines de semana, incluyendo lunes festivos, al condenado que le fuere negado el beneficio de la libertad condicional y haya cumplido las cuatro quintas partes (4/5) de la condena, siempre que se reúnan los requisitos señalados en el artículo anterior.\n\nEstos permisos se otorgarán cada dos (2) semanas y por el período que reste de la condena."
    },
    {
      "provision_ref": "art148",
      "chapter": "TÍTULO XIII",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148. LIBERTAD PREPARATORIA. En el tratamiento penitenciario, el condenado que no goce de libertad condicional, de acuerdo con las exigencias del sistema progresivo y quien haya descontado las cuatro quintas partes de la pena efectiva, se le podrá conceder la libertad preparatoria para trabajar en fábricas, empresas o con personas de reconocida seriedad y siempre que éstas colaboren con las normas de control establecidas para el efecto.\n\nEn los mismos términos se concederá a los condenados que puedan continuar sus estudios profesionales en universidades oficialmente reconocidas.\n\nEl trabajo y el estudio solo podrán realizarse durante el día, debiendo el condenado regresar al centro de reclusión para pernoctar en él. Los días sábados, domingos y festivos, permanecerá en el centro de reclusión.\n\nAntes de concederse la libertad preparatoria el Consejo de Disciplina estudiará cuidadosamente al condenado, cerciorándose de su buena conducta anterior por lo menos en un lapso apreciable, de su consagración al trabajo y al estudio y de su claro mejoramiento y del proceso de su readaptación social.\n\nLa autorización de que trata este artículo, la hará el Consejo de Disciplina, mediante resolución motivada, la cual se enviará al Director del Instituto Nacional Penitenciario y Carcelario para su aprobación.\n\nLa dirección del respectivo centro de reclusión instituirá un control permanente sobre los condenados que disfruten de este beneficio, bien a través de un oficial de prisiones o del asistente social quien rendirá informes quincenales al respecto."
    },
    {
      "provision_ref": "art149",
      "chapter": "TÍTULO XIII",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149. FRANQUICIA PREPARATORIA. Superada la libertad preparatoria, el Consejo de Disciplina mediante resolución y aprobación del director regional, el interno entrará a disfrutar de la franquicia preparatoria, la cual consiste en que el condenado trabaje o estudie o enseñe fuera del establecimiento, teniendo la obligación de presentarse periódicamente ante el director del establecimiento respectivo. El director regional mantendrá informada a la Dirección del Instituto Nacional Penitenciario y Carcelario sobre estas novedades."
    },
    {
      "provision_ref": "art150",
      "chapter": "TÍTULO XIII",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150. INCUMPLIMIENTO DE LAS OBLIGACIONES. Al interno que incumpla las obligaciones previstas en el programa de institución abierta, de confianza, libertad o franquicia preparatorias, se le revocará el beneficio y deberá cumplir el resto de la condena sin derecho a libertad condicional.\n\nEn caso de condenados que se encuentren sindicados o condenados por hechos punibles cometidos durante el tiempo de reclusión no podrán gozar de los beneficios de establecimiento abierto.\n\n(Inciso 2, Modificado por el Art. 30 de la Ley 504 de 1999)\n\nATENCION SOCIAL, PENITENCIARIA Y CARCELARIA"
    },
    {
      "provision_ref": "art151",
      "chapter": "TÍTULO XIV",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151. ATENCION SOCIAL. Corresponde al Instituto Nacional Penitenciario y Carcelario adelantar programas de servicio social en todos los establecimientos de reclusión. La función de servicio social estará dirigida a la población de sindicados, condenados y pospenados y se establece para atender tanto sus necesidades dentro del centro como para facilitar las relaciones con la familia, supervisar el cumplimiento por parte del interno de las obligaciones contraídas en el tratamiento penitenciario y para apoyar a los liberados."
    },
    {
      "provision_ref": "art152",
      "chapter": "TÍTULO XIV",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152. FACILIDADES PARA EL EJERCICIO Y LA PRACTICA DEL CULTO RELIGIOSO. Los internos de los centros de reclusión gozarán de libertad para la práctica del culto religioso, sin perjuicio de las debidas medidas de seguridad."
    },
    {
      "provision_ref": "art153",
      "chapter": "TÍTULO XIV",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153. PERMANENCIA DE NIÑOS Y NIÑAS EN ESTABLECIMIENTOS DE RECLUSIÓN. Modificado por el art. 88, Ley 1709 de 2014 , Reglamentado por el Decreto Nacional 2553 de 2014 . Los niños y niñas menores de 3 años podrán permanecer con sus madres en los establecimientos de reclusión, salvo que un juez de la República ordene lo contrario. El Instituto Colombiano de Bienestar Familiar prestará, en coordinación con el servicio social penitenciario y carcelario, la atención especial a los niños y niñas que se encuentran en los centros.\n\nEl Instituto Colombiano de Bienestar Familiar (ICBF) realizará programas educativos y de recreación para los niños y niñas que se encuentran en los centros. El ICBF será quien tenga la custodia de los niños y niñas cuando se encuentren participando de los programas establecidos por esta entidad. Estos programas se realizarán dentro de los establecimientos en los lugares que para ello sean destinados y adecuados por la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) en coordinación con el ICBF. Estos espacios serán administrados por el Instituto Colombiano de Bienestar Familiar (ICBF).\n\nLa Unidad de Servicios Penitenciarios y Carcelarios destinará dentro de los establecimientos de reclusión, secciones especiales, para las madres con sus hijos que garanticen una adecuada interacción entre estos; igualmente construirá y dotará, en coordinación con el ICBF, los centros de atención para los niños y niñas cuando estos no se encuentren con sus madres. Sin perjuicio de lo anterior, los centros de atención deberán ser adecuados para los niños y niñas que se encuentren en condición de discapacidad, teniendo en cuenta lo preceptuado en el artículo 5 numerales 2, 8 y 10 y el artículo 14 de la Ley 1618 de 2013.\n\nPARÁGRAFO 1. En los eventos en los que se determine que un niño o niño no puede permanecer en el establecimiento carcelario, o cuando este sea mayor de tres (3) años, el juez competente podrá conceder la custodia del niño o niña al padre o familiar que acredite vínculo de consanguinidad.\n\nPARÁGRAFO 2. En los eventos en los que por razones de protección del interés superior del niño o niña no se le conceda la custodia al padre o familiar, el Instituto Colombiano de Bienestar Familiar será quien la asuma."
    },
    {
      "provision_ref": "art154",
      "chapter": "TÍTULO XIV",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154. ASISTENCIA JURIDICA. Modificado por el art. 89, Ley 1709 de 2014 . La Defensoría del Pueblo, de acuerdo con la Dirección del Instituto Nacional Penitenciario y Carcelario (Inpec), fijará y controlará los defensores en cada establecimiento para la atención jurídica de los internos insolventes. El Director del establecimiento respectivo informará periódicamente sobre el comportamiento de estos profesionales al Defensor del Pueblo, quien deberá tomar las medidas del caso cuando dichos defensores incumplan sus deberes.\n\nLos directores de los establecimientos promoverán convenios con aquellas instituciones de educación superior que, en el marco de su autonomía, hayan determinado que sus estudiantes del programa académico de Derecho pueden cumplir con las prácticas correspondientes al consultorio jurídico, brindando asistencia jurídico a las personas privadas de la libertad que sean de escasos recursos.\n\nAsí mismo, los directores de los establecimientos de reclusión podrán vincular de forma ad honórem a los estudiantes que hayan culminado su plan de estudios del Programa Académico de Derecho, y que deseen cumplir con el requisito de grado de la judicatura brindando asistencia jurídica o las personas señaladas en el inciso anterior. En este caso, la duración de la misma será de seis meses y la certificación de su cumplimiento será expedida por los respectivos directores de los establecimientos de reclusión."
    },
    {
      "provision_ref": "art155",
      "chapter": "TÍTULO XIV",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155. ATENCION ESTATAL PARA DESAMPARADOS. El Director del INPEC coordinará con el ICBF la programación de atención y ayuda especial a los hijos menores de las personas privadas de libertad."
    },
    {
      "provision_ref": "art156",
      "chapter": "TÍTULO XIV",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156. CONTROL DE ORGANIZACIONES SOCIALES PENITENCIARIAS Y CARCELARIAS. Las organizaciones privadas destinadas a fines de asistencia social penitenciaria y carcelaria, requieren para su creación y funcionamiento autorización y control de la Dirección del INPEC."
    },
    {
      "provision_ref": "art157",
      "chapter": "TÍTULO XIV",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157. VOLUNTARIADO SOCIAL. La Dirección del INPEC y los directores de centros de reclusión podrán organizar cuerpos de voluntariado social, para atender las necesidades de los internos y de sus familias como también para coadyuvar en la tarea de vigilar y estimular la conducta de los internos agraciados con beneficios administrativos o judiciales."
    },
    {
      "provision_ref": "art158",
      "chapter": "TÍTULO XIV",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158. CONTRATOS Y CONVENIOS DE COOPERACION. El INPEC podrá celebrar contratos y convenios de cooperación con entidades del sector privado, cuyo objeto se oriente al servicio social en los establecimientos de reclusión, con el fin de canalizar recursos y facilitar la participación de la comunidad en el funcionamiento de los establecimientos de reclusión y en el tratamiento penitenciario."
    },
    {
      "provision_ref": "art158a",
      "chapter": "TÍTULO XIV",
      "section": "158A",
      "title": "Artículo 158A",
      "content": "ARTÍCULO 158A . Adicionado por el art. 11, Decreto Nacional 2636 de 2004 . JUDICATURA AL INTERIOR DE LOS ESTABLECIMIENTOS DE RECLUSIÓN. Los egresados de las facultades de derecho, legalmente reconocidas, podrán ejercer la judicatura al interior de los establecimientos de reclusión, bajo la coordinación del responsable jurídico del mismo, para ejercer la asistencia jurídica de las personas privadas de la libertad que carezcan de recursos económicos.\n\nEn este caso, la duración de la misma será de seis meses y la certificación de su cumplimiento la expedirá el director del respectivo establecimiento de reclusión.\n\nSERVICIO POSPENITENCIARIO"
    },
    {
      "provision_ref": "art159",
      "chapter": "TÍTULO XV",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159. SERVICIO POSPENITENCIARIO. El servicio pospenitenciario como función del Instituto Nacional Penitenciario y Carcelario buscará la integración del liberado a la familia y a la sociedad."
    },
    {
      "provision_ref": "art160",
      "chapter": "TÍTULO XV",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160. CASAS DEL POSPENADO. Las casas del pospenado podrán ser organizadas y atendidas por fundaciones, mediante contratos celebrados y controlados por la Dirección del INPEC. Los liberados podrán solicitar o ser enviados a la casa del pospenado de su localidad, siempre y cuando hayan observado conducta ejemplar en el establecimiento de reclusión."
    },
    {
      "provision_ref": "art161",
      "chapter": "TÍTULO XV",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161. GASTOS DE TRANSPORTE. La dirección de los centros de reclusión dispondrán de un fondo para proveer gastos de transporte a los reclusos puestos en libertad, para trasladarse al lugar donde fijaren su residencia, dentro del país, siempre y cuando carecieren de medios económicos para afrontar este gasto."
    },
    {
      "provision_ref": "art162",
      "chapter": "TÍTULO XV",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162. ANTECEDENTES CRIMINALES. Cumplida la pena los antecedentes criminales no podrán ser por ningún motivo factor de discriminación social o legal y no deberán figurar en los certificados de conducta que se expidan.\n\nDISPOSICIONES VARIAS"
    },
    {
      "provision_ref": "art163",
      "chapter": "TÍTULO XVI",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163. CONTRATO MEDIANTE EL ESQUEMA DE ASOCIACIÓN PÚBLICO PRIVADO. Modificado por el art. 90, Ley 1709 de 2014 .\n\nLa construcción, mantenimiento y conservación de los centros de reclusión y la prestación de otros servicios a cargo del Instituto Nacional Penitenciario y Carcelario (Inpec) o de la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) podrá desarrollarse mediante el esquema de asociación público privado.\n\nPARÁGRAFO . Quedarán excluidos de la administración de este tipo de establecimientos la guardia y vigilancia que en todo caso estará a cargo del Instituto Nacional Penitenciario y Carcelario (Inpec) y aquellas actividades relacionadas con la resocialización de las personas privadas de la libertad."
    },
    {
      "provision_ref": "art164",
      "chapter": "TÍTULO XVI",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164. ADQUISICION DE ELEMENTOS. En igualdad de condiciones, precio, calidad y cumplimiento, los organismos oficiales, de carácter nacional, deberán preferir la adquisición de elementos que la industria penitenciaria y carcelaria pueda ofrecer."
    },
    {
      "provision_ref": "art165",
      "chapter": "TÍTULO XVI",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165. UNIDADES ADMINISTRATIVAS ESPECIALES. Las penitenciarias, y las colonias agrícolas serán unidades administrativas especiales. Contarán con una junta directiva integrada por el Director General del INPEC o su delegado, por dos delegados del Ministro de Justicia y del Derecho, por el Gobernador o su delegado en cuya jurisdicción esté la sede de la penitenciaria o la colonia y por un delegado de la Sociedad de Economía Mixta \"Renacimiento\". El Director de cada centro hará las veces de secretario. Estas unidades administrativas especiales gozarán de personería jurídica, pero dependerán para todos los efectos de la Dirección del Instituto Nacional Penitenciario y Carcelario."
    },
    {
      "provision_ref": "art166",
      "chapter": "TÍTULO XVI",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166. COOPERACION DE COLDEPORTES. El Instituto Colombiano de la Juventud y el Deporte desarrollará planes y programas en coordinación con el Instituto Nacional Penitenciario y Carcelario, en los centros de reclusión para el fomento del deporte y la recreación."
    },
    {
      "provision_ref": "art167",
      "chapter": "TÍTULO XVI",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167. CONSEJO SUPERIOR DE POLÍTICA CRIMINAL. Modificado por el art. 91, Ley 1709 de 2014 . El Consejo Superior de Política Criminal es un organismo colegiado asesor del Gobierno Nacional en la implementación de la política criminal del Estado.\n\nCorresponde al Consejo aprobar el Plan Nacional de Política Criminal que tendrá una vigencia de cuatro años y que deberá ser incorporado en un documento Conpes con el fin de garantizar su financiación.\n\nSon miembros del Consejo Superior de Política Criminal:\n\n1. El Ministro de Justicia y del Derecho quien lo presidirá.\n\n2. El Presidente de la Sala Penal de la Corte Suprema de Justicia.\n\n3. El Presidente de la Sala Administrativa del Consejo Superior de la Judicatura.\n\n4. El Fiscal General de la Nación.\n\n5. El Ministro de Educación.\n\n6. El Procurador General de la Nación.\n\n7. El Defensor del Pueblo.\n\n8. El Director General de la Policía Nacional.\n\n9. El Director General de la Agencia Nacional de Inteligencia Colombiana (ANIC).\n\n10. El Director General del Instituto Nacional Penitenciario y Carcelario (Inpec).\n\n11. El Director General de la Unidad de Servicios Penitenciarios y Carcelarios (Uspec).\n\n12. El Director General del Instituto Colombiano de Bienestar Familiar (ICBF).\n\n13. El Director General del Departamento Nacional de Planeación.\n\n14. Dos (2) Senadores y cuatro (4) Representantes a la Cámara pertenecientes a las Comisiones Primera y Segunda, es decir, un Senador (1) y dos (2) Representantes de cada Comisión respectivamente, elegidos por esas células legislativas.\n\nLa Secretaría Técnica del Consejo la ejerce la Dirección de Política Criminal y Penitenciaria del Ministerio de Justicia y del Derecho.\n\nAdemás del diseño del Plan Nacional de Política Criminal, el Consejo deberá presentar concepto previo no vinculante sobre todos los proyectos de ley y de acto legislativo que en materia penal cursan en el Congreso de la República. El Consejo se dará su propio reglamento.\n\nDentro de los seis (6) meses siguientes a la expedición de la presente ley, el Ministerio de Justicia y del Derecho reglamentará el funcionamiento del Consejo, así como todos los asuntos relacionados con las instancias técnicas y demás que se requieran para su normal funcionamiento.\n\nPARÁGRAFO . Lo asistencia al Consejo Superior de Política Criminal es de carácter obligatorio e indelegable."
    },
    {
      "provision_ref": "art168",
      "chapter": "TÍTULO XVI",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168 . ESTADOS DE EMERGENCIA PENITENCIARIA Y CARCELARIA. Modificado por el art. 92, Ley 1709 de 2014 . El Director General del Inpec, previo el concepto favorable del Consejo Directivo del Inpec, podrá decretar el estado de emergencia penitenciaria y carcelaria, en todos los centros de reclusión nacional, en algunos o alguno de ellos, en los siguientes casos:\n\n1. Cuando sobrevengan hechos que perturben o amenacen de manera grave o inminente el orden y la seguridad penitenciaria y carcelaria.\n\n2. Cuando sobrevengan graves situaciones de salud y de orden sanitario; o que las condiciones higiénicas no permitan la convivencia en el lugar; o ante la inminencia o el acaecimiento de calamidad pública.\n\n3. Cuando los niveles de ocupación de uno o más centros de reclusión, afecten severamente los derechos fundamentales de la población privada de la libertad.\n\n4. Cuando la falta de prestación de los servicios esenciales pongan en riesgo el buen funcionamiento del sistema o amenacen gravemente los derechos fundamentales.\n\nEn los casos del numeral uno (1), el Director General del Inpec está facultado para tomar las medidas necesarias con el fin de superar la situación presentada, tales como traslados, aislamiento de los internos, uso racional de los medios extraordinarios de coerción y el reclamo del apoyo de la Fuerza Pública de acuerdo con los artículos 31 y 32 del presente código.\n\nSi en los hechos que alteren el orden y la seguridad del centro o centros de reclusión estuviere comprometido personal de servicio penitenciario y carcelario, el Director del Inpec podrá suspenderlo o reemplazarlo, sin perjuicio de las investigaciones penales o disciplinarias correspondientes.\n\nCuando se trate de las situaciones contempladas en el numeral dos (2), el Director del Inpec acudirá a las autoridades del ramo, sanitario y de emergencia, tanto nacionales como departamentales o municipales, para obtener su colaboración, las cuales están obligadas a prestarla de inmediato en coordinación con los centros de reclusión afectados.\n\nEl Director General del Instituto Nacional Penitenciario y Carcelario podrá disponer de los traslados de los internos que se requiera, a los lugares indicados. De igual manera, se podrán clausurar los establecimientos penales, si así lo exigen las circunstancias.\n\nCuando se trate de las situaciones contempladas en el numeral tres (3) el Director del Inpec acudirá a las autoridades del ramo, tanto nacionales como departamentales o municipales, para obtener su colaboración en la aplicación de las medidas que se adopten para reducir los niveles de ocupación del centro de reclusión. Presentará al Ministerio de Justicia y del Derecho y a la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) un plan de contingencia dentro de los cinco (5) días siguientes a la declaratoria en el cual determine el conjunto de medidas para superar dicho estado.\n\nDurante el estado de emergencia carcelario, el Director del Inpec y el Director de la Uspec, cada uno dentro del marco de su competencia, podrán hacer los traslados presupuestales y la contratación directa de las obras y servicios necesarios para conjurar la emergencia, previo concepto del Consejo Directivo del Instituto.\n\nEl Ministerio de Justicia y del Derecho también podrá solicitar al Director General del Inpec la declaratoria del Estado de Emergencia.\n\nSuperado el peligro y restablecido el orden, el Director General del Inpec expedirá un acto administrativo levantando el estado de emergencia e informará al Consejo Directivo del mismo, sobre las razones que motivaron la declaratoria de emergencia y la justificación de las medidas adoptadas. Igualmente informará a las autoridades judiciales las nuevas ubicaciones de los detenidos, para sus correspondientes fines; y a la Defensoría del Pueblo y a la Procuraduría General de la Nación del cumplimiento y respeto de los Derechos Humanos de los internos.\n\nPARÁGRAFO 1. Se entenderá como grave un nivel de sobre población superior al 20%.\n\nPARÁGRAFO 2. El cálculo del nivel de ocupación de que trata el parágrafo anterior se hará a partir del contraste entre la oferta de cupos y el tamaño vigente de la población reclusa. Este cálculo se realizará con base en la información que se encuentre disponible en el Sistema Integral de Sistematización Integral del Sistema Penitenciario y Carcelario (Sisipec)."
    },
    {
      "provision_ref": "art169",
      "chapter": "TÍTULO XVI",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169 . Modificado por el art. 7, Decreto Nacional 2636 de 2004 . VISITAS DE INSPECCIÓN Y GARANTÍAS. La Defensoría del Pueblo, la Procuraduría General de la Nación, y los Personeros Municipales y Distritales, deberán constatar mediante visitas mensuales a los establecimientos de reclusión el estado general de los mismos y de manera especial el respeto de los derechos humanos, la atención y el tratamiento a los internos, las situaciones jurídicas especiales y el control de las fugas ocurridas, fenómenos de desaparición o de trato cruel, inhumano o degradante.\n\nLos establecimientos de reclusión destinarán una oficina especialmente adecuada para el cumplimiento de estos fines.\n\nLa Defensoría del Pueblo rendirá cada año una memoria sobre el particular al Congreso de la República; asimismo, informará sobre las denuncias penales y disciplinarias y de sus resultados. Copia de esta memoria el Defensor del Pueblo la enviará al Ministerio del Interior y de Justicia."
    },
    {
      "provision_ref": "art170",
      "chapter": "TÍTULO XVI",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170. COMISIÓN DE SEGUIMIENTO A LAS CONDICIONES DE RECLUSIÓN DEL SISTEMA PENITENCIARIO Y CARCELARIO. Modificado por el art. 93, Ley 1709 de 2014 . Créase la Comisión de Seguimiento a las Condiciones de Reclusión del Sistema Penitenciario y Carcelario. Esta comisión tendrá como funciones y facultades las siguientes:\n\n1. Evaluar y estudiar la normatividad existente en materia penitenciaria y carcelaria.\n\n2. Realizar visitas a los establecimientos penitenciarios y carcelarios del país.\n\n3. Ser el órgano asesor del Consejo Superior de Política Criminal y de las autoridades penitenciarias en materia de política penitenciaria y carcelaria.\n\n4. Elaborar informes periódicos sobre el estado de las condiciones de reclusión del sistema penitenciario y carcelario y de los establecimientos penitenciarios, con especial atención a la garantía de los derechos fundamentales de la población reclusa. Estos informes se harán anualmente y se presentarán al Gobierno Nacional.\n\n5. Monitorizar de manera continua y permanente el estado de hacinamiento del sistema penitenciario y carcelario y de cada uno de los establecimientos penitenciarios que lo conforman. Con este fin, el Inpec entregará informes diarios sobre el número de personas detenidas en los establecimientos penitenciarios, el grado de hacinamiento en cada uno de ellos y el grado de hacinamiento del sistema en su conjunto.\n\n6. Verificar que las unidades de prestación de servicios de salud existentes dentro de los establecimientos penitenciarios y carcelarios cuenten con la infraestructura e insumos necesarios para tal fin.\n\n7. Revisar las condiciones de infraestructura que garanticen la provisión de servicios de calidad tales como agua potable, luz y demás que fomenten un ambiente saludable.\n\nPARÁGRAFO . El Ministerio de Justicia y del Derecho será el encargado de convocar periódicamente a las reuniones del Comité, coordinarlas, llevar la Secretaría Técnica y poner a su disposición los recursos mínimos necesarios para su adecuado funcionamiento.\n\nLas decisiones de la Comisión se adoptarán por mayoría simple de sus miembros. La Comisión deberá reunirse al menos una vez cada dos meses."
    },
    {
      "provision_ref": "art171",
      "chapter": "TÍTULO XVI",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171. INGRESOS DEL INSTITUTO. Constituirán ingresos adicionales del INPEC: el treinta por ciento (30%) de la rentabilidad de los depósitos judiciales, de las multas, de las cauciones que se hagan efectivas, de los porcentajes, sobre remate y, en general, de las cantidades de dinero que conforme con las disposiciones legales vigentes, debían consignarse a órdenes del Fondo Rotatorio del Ministerio de Justicia y del Derecho y de los despachos judiciales, en las sucursales del Banco Popular y de la Caja de Crédito Agrario Industrial y Minero. Dichos recursos se destinarán para financiar la inversión en los planes, programas y proyectos de construcción, rehabilitación, mejoras, adecuación y consecución de los centros penitenciarios y carcelarios. El setenta por ciento (70%) restante, se destinará para financiar los planes, programas y proyectos de inversión que se establezcan en el plan nacional de desarrollo, para la rama judicial, incluido un cinco por ciento (5%) para capacitación.\n\nLa base de liquidación de las sumas a que se refiere este articulo será tomado del saldo trimestral promedio de los depósitos, después de descontar el diferencial entre el encaje para los depósitos judiciales y el encaje para los depósitos de las secciones de ahorro ordinario, mientras este diferencial subsista. Se exceptúan de esta obligación los depósitos que encajen al cien por ciento (100%) de acuerdo con las disposiciones vigentes, que se descontarán en su totalidad.\n\nPARÁGRAFO TRANSITORIO Durante el tiempo para que se expidan las leyes y normas pertinentes sobre la materia, los recursos en cuestión, en los porcentajes señalados, se invertirán en los planes, programas y proyectos de inversión de la rama judicial y en los planes, programas y proyectos de construcción, mejora, adecuación y consecución de los centros penitenciarios y carcelarios.\n\nMientras el INPEC entra plenamente en funcionamiento, las sumas respectivas se girarán al Fondo Rotatorio del Ministerio de Justicia y del Derecho, hasta tanto no se haya procedido a la liquidación de esta última entidad."
    },
    {
      "provision_ref": "art172",
      "chapter": "TÍTULO XVI",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172. FACULTADES EXTRAORDINARIAS. De conformidad con el numeral 10 del artículo 150 de la Constitución Política, revístese de precisas facultades extraordinarias al Presidente de la República, por el término de seis (6) meses contados a partir de la fecha de la promulgación del presente Código, para dictar normas con fuerza de ley sobre las siguientes materias:\n\n1. Ingreso al servicio del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional.\n\n2. Composición, clasificación y categoría del Cuerpo de Custodia y Vigilancia Penitenciaria y Carcelaria.\n\n3. Formación, capacitación, actualización, grados, clases y ascensos. Concursos, comisiones, ascenso póstumo. Comando General. Dependencia. Selección, funciones y término de servicio.\n\n4. Destinación. Situaciones administrativas. Retiro y reintegro.\n\n5. Régimen de Carrera Penitenciaria, organización y administración.\n\n6. Régimen salarial, prestacional y pensional, que no podrá desmejorar los derechos y garantías vigentes de los actuales servidores.\n\n7. Régimen disciplinario.\n\nPara los efectos de estas facultades se contará con la asesoría de dos senadores y dos representantes de las Comisiones Primeras de cada Cámara, designados por las mesas directivas de dichas comisiones."
    },
    {
      "provision_ref": "art173",
      "chapter": "TÍTULO XVI",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173. DISPOSICION TRANSITORIA. Mientras se expida la legislación respectiva dicha materia se regirá en lo pertinente por esta ley, por la ley 32 de 1986, el decreto 1151 de 1989, el decreto 1251 de 1989, los títulos II y III del decreto 1817 de 1964 y las demás normas reglamentarias y complementarias."
    },
    {
      "provision_ref": "art174",
      "chapter": "TÍTULO XVI",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174. VIGENCIA. La presente ley deroga todas las disposiciones que le sean contrarias y rige a partir de la fecha de su promulgación.\n\nDada en Santafé de Bogotá, D.C., a 19 de agosto de 1993\n\nEl Presidente del H. Senado de la República,\n\nTito Edmundo Rueda Guarín\n\nEl Presidente de la H. Cámara de Representantes,\n\nCésar Pérez García\n\nEl Secretario General del H. Senado de la República,\n\nPedro Pumarejo Vega\n\nEl Secretario General de la H. Cámara de Representantes,\n\nDiego Vivas Tafur\n\nREPUBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nPublíquese y ejecútese.\n\nDada en Santafé de Bogotá, D.C., a 19 de agosto de 1993.\n\nCESAR GAVIRIA TRUJILLO\n\nEl Ministro de Justicia,\n\nAndrés González Díaz\n\nNOTA: Publicado en el Diario Oficial No. 40.999 de Agosto 20 de 1993."
    }
  ],
  "definitions": []
}