{
  "id": "co-ley-66-1993",
  "type": "statute",
  "title": "Ley 66 de 1993",
  "short_name": "Ley 66 de 1993",
  "status": "in_force",
  "issued_date": "1993-08-20",
  "in_force_date": "1993-08-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=34849",
  "description": "Reglamenta el manejo y aprovechamiento de los depósitos judiciales; señala el término de prescripción de los mismos.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. Derogado por el art. 26, Ley 1285 de 2009 . Las cantidades de dinero que, de conformidad con las disposiciones legales y vigentes deben consignarse a órdenes de los despachos de la Rama Judicial, se depositarán en la sucursal del Banco Popular de la localidad del depositante."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Derogado por el art. 26, Ley 1285 de 2009 . A los promedios trimestrales de los depósitos judiciales definidos en este artículo, se les aplicará la más alta de las tasas de interés trimestral que se paguen en las secciones de ahorro del Banco Popular o de la Caja de Crédito Agrario Industrial y Minero.\n\nPara establecer la base de liquidación se tomará el saldo trimestral promedio de los depósitos, después de descontar el diferencial entre el encaje para los depósitos judiciales y el encaje para los depósitos de las secciones de ahorro ordinario, mientras éste diferencial subsista. Se exceptúan de esta obligación los depósitos que encajen el cien por ciento (100%) de acuerdo con las disposiciones vigentes sobre la materia, que se descontarán en su totalidad.\n\nEl Banco Popular y la Caja de Crédito Agrario Industrial y Minero, girarán a la Dirección del Tesoro Nacional del Ministerio de Hacienda y Crédito Público el producto trimestral de los depósitos judiciales. Los giros se realizarán durante el mes siguiente al respectivo trimestre."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . Derogado por el art. 26, Ley 1285 de 2009 . Las multas que a partir de la vigencia de la presente Ley impongan las autoridades judiciales con base en el Código Penal, el Código de Procedimiento Civil o las disposiciones que los complementan, serán canceladas a órdenes de la Nación en las oficinas del Banco Popular o de la Caja Agraria del respectivo municipio, dentro del plazo fijado por el funcionario judicial competente."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. Derogado por el art. 26, Ley 1285 de 2009 . Cuando en un proceso penal deba hacerse efectiva una caución prendaria por incumplimiento de las obligaciones impuestas, el funcionario judicial competente dispondrá que su valor sea girado a la Nación en las oficinas del Banco Popular o de la Caja Agraria del respectivo municipio y comunicará esa orden a la entidad en la cual se halle depositada la caución, para que esta proceda a cumplirla dentro de los diez días siguientes."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. Los pagos a que hace referencia el artículo 7o., de la Ley 11 de 1987, se pagarán con destino a la Nación."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. Modificado por el art. 6, Ley 1743 de 2014 . Los dineros que se reciban con base en lo dispuesto en los artículos anteriores se distribuirán, en un setenta por ciento (70%) para financiar los planes, programas y proyectos de inversión prioritariamente, y los de capacitación que se establezcan en el plan nacional de desarrollo para la rama judicial, y en un treinta por ciento (30%) para los planes, programas y proyectos de rehabilitación y de construcción, mejoras, adecuación y consecución de los centros carcelarios y penitenciarios.\n\nMientras se expidan las normas y leyes pertinentes sobre la materia, y dado el actual período de transición constitucional, estos recursos se invertirán en los planes, programas y proyectos de inversión de la Rama Judicial, en los planes, programas y proyectos de construcción, mejora, adecuación y consecución de los centros carcelarios y penitenciarios."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o. El Consejo Superior de la Judicatura ejercerá el debido control sobre las autoridades judiciales con el fin de que se constituyan y decreten en debida forma los depósitos judiciales, multas y demás recursos a que se refiere la presente Ley, y asimismo, para que se realicen las consignaciones correspondientes.\n\nPARÁGRAFO. Los mecanismos para la efectiva realización del control descrito en este artículo, serán consagrados mediante reglamentación que expida el Consejo Superior de la Judicatura."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o . Derogado por el art. 26, Ley 1285 de 2009 . En los lugares donde el Banco Popular no tenga oficina el depósito de que trata ésta Ley, se hará en la sucursal de la Caja de Crédito Agrario Industrial y Minero."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o. Modificado por el art. 59, Ley 633 de 2000 . Derogado por el art. 25, Ley 1743 de 2014 . El nuevo texto es el siguiente: Conforme al procedimiento que establezca la Sala Administrativa del Consejo Superior de la Judicatura, el valor de los depósitos judiciales prescribirá a favor del Tesoro Nacional si transcurridos dos (2) años, contados a partir de la terminación definitiva del correspondiente proceso, no hubieren sido reclamados por sus beneficiarios.\n\nPARÁGRAFO. Los depósitos judiciales efectuados por causas o motivos laborales, prescribirán a favor del Tesoro Nacional, si transcurridos tres (3) años contados a partir de la fecha del depósito, no se hubiere iniciado proceso judicial alguno por parte del beneficiario, tendiente a obtener su entrega.\n\nLos dineros así adquiridos financiarán planes, proyectos y programas de inversión y capacitación de la Rama Judicial.\n\nTexto anterior:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Derogado por el art. 25, Ley 1743 de 2014 . Los dineros que se recauden según lo previsto en esta Ley, deberán ser destinados prioritariamente a la inversión y capacitación en los departamentos donde los mismos se capten."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Esta ley deroga las disposiciones que le sean contrarías y rige a partir de la fecha de su publicación.\n\nDada en Santafé de Bogotá, D.C., a ...\n\nEl Presidente del Honorable Senado de la República,\n\nTITO EDMUNDO RUEDA GUARÍN.\n\nEl Secretario General del Honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nCÉSAR PÉREZ GARCÍA.\n\nEl Secretario General de la Honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nRepública de Colombia - Gobierno Nacional\n\nPublíquese y ejecútese.\n\nSantafé de Bogotá, D.C., diecinueve (19) días\n\ndel mes de agosto de mil novecientos noventa y tres (1993)\n\nCÉSAR GAVIRIA TRUJILLO\n\nEl Ministro de Justicia,\n\nANDRÉS GONZÁLEZ DÍAZ.\n\nEl Ministro de Hacienda y Crédito Público,\n\nRUDOLF HOMMES RODRÍGUEZ.\n\nNOTA: Publicada en el Diario Oficial 40.999 de agosto 20 de 1993."
    }
  ],
  "definitions": []
}