{
  "id": "co-ley-69-1993",
  "type": "statute",
  "title": "Ley 69 de 1993",
  "short_name": "Ley 69 de 1993",
  "status": "in_force",
  "issued_date": "1993-08-24",
  "in_force_date": "1993-08-24",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=48539",
  "description": "Por la cual se establece el Seguro Agropecuario en Colombia, se crea el Fondo Nacional de Riesgos Agropecuarios y se dictan otras disposiciones en materia de crédito agropecuario",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Del establecimiento del Seguro Agropecuario . Establézcase el Seguro Agropecuario en Colombia, como instrumento para incentivar y proteger la producción agropecuaria, forestal, pesquera y de la acuicultura, buscar el mejoramiento económico del sector agropecuario y/o rural, sector forestal, sector pesquero y de la acuicultura, promover el ordenamiento económico del sector agropecuario y/o rural sector forestal, sector pesquero y de la acuicultura, y como estrategia para coadyuvar al desarrollo global del país.\n\nEl objeto del seguro es la protección de la totalidad o parte de las inversiones agropecuarias, forestal, pesquera y de la acuícolas, financiadas con recursos de crédito provenientes del Sistema Nacional de Crédito Agropecuario o con recursos propios del productor. El seguro agropecuario podrá abarcar el reconocimiento del daño emergente y el lucro cesante o el ingreso esperado del productor, siempre y cuando este sea objeto de un acuerdo expreso dentro del respectivo contrato de seguro, previendo las necesidades de producción, transformación y comercialización nacional e internacional y el desarrollo integral del sector económico primario.\n\nEl seguro agropecuario deberá contemplar un enfoque territorial diferencial que tenga en cuenta características propias del territorio tales como la incidencia y prevalencia de sucesos naturales.\n\nPARÁGRAFO PRIMERO . El Seguro Agropecuario podrá ofrecerse bajo la modalidad de seguro paramétrico o por índice, de manera que el pago de la indemnización se hará exigible ante la realización de un índice, definido en el contrato de seguro, el cual deberá estar correlacionado con el daño o la pérdida, teniendo en cuenta para el pago, la suma fija predeterminada en la póliza.\n\nEsta modalidad de seguro podrá ser tomada por cualquier persona natural o jurídica de Derecho Privado o de Derecho Público. En este último caso, la entidad de derecho público podrá actuar como tomador, asegurado y/o beneficiario del Seguro Agropecuario paramétrico, asumir el pago de la prima del seguro y disponer de los recursos recibidos por concepto de indemnización para resarcir a las personas o infraestructura afectada por el riesgo amparado en el seguro, en cuyo caso tal erogación se entenderá como gasto público social.\n\nPARÁGRAFO SEGUNDO . La Comisión Nacional de Crédito Agropecuario definirá las condiciones y los topes máximos sobre el incentivo de las pólizas para acceder al\n\nSeguro Agropecuario, considerando la modalidad de seguro paramétrico o por índice, la protección de la infraestructura y bienes dedicados a la actividad agropecuaria y/o rural, la multiactividad, así como la protección del pequeño productor y su actividad en caso de accidentes en desarrollo de la misma.\n\nAdemás promoverá y establecerá condiciones para el acceso a incentivos a los seguros inclusivos rurales, expedidos a través del ramo agropecuario y otros, con el fin de garanti2ar que el diseño del incentivo apoye la política de Gestión de Riesgo Agropecuario trazada por el Ministerio de Agricultura y Desarrollo Rural.\n\nPARÁGRAFO TERCERO . Para efectos de focalización del seguro agropecuario y/o subsidios de los que trata la presente ley, se deberá tener en cuenta la Cédula Rural establecida en el artículo 252 de la Iey 1955 del 2019, una vez sea implementada.\n\n( Modificado por el Art. 1 de la Ley 2178 de 2021 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Entidades facultadas para expedir Pólizas .\n\n1. Las entidades aseguradoras públicas y privadas, así como las demás entidades vigiladas por la Superintendencia Bancaria, facultadas por la ley para ejercer las actividades de seguros, podrán asumir los riesgos del seguro, en las condiciones que establezca el Gobierno Nacional, a través de la expedición directa de las pólizas o mediante convenios de reaseguros o coaseguros.\n\n2. La Caja de Crédito Agrario Industrial y Minero, las sociedades de economía mixta y las empresas industriales y comerciales del Estado que tengan por objeto la realización de operaciones de seguros, podrán expedir en todo momento las pólizas del seguro agropecuario, pero de manera especial estarán obligadas a hacerlo cuando no se encuentren entidades privadas que emitan dichas pólizas, siempre y cuando los riesgos amparados no excedan el ámbito de aplicación de la presente Ley.\n\n3. Adicionado por el art. 74, Ley 1450 de 2011.\n\nPARÁGRAFO. Las tarifas de las pólizas expedidas en el desarrollo de lo dispuesto por el presente artículo, deberán cumplir los requisitos técnicos establecidos en el artículo 3.1.3.0.3 del Estatuto Orgánico del Sistema Financiero o en las normas que lo sustituyan o adicionen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Cobertura del Seguro Agropecuario. El Seguro Agropecuario ampara los perjuicios causados por riesgos naturales meteorológicos, geológicos, biológicos, antrópicos, de mercad0 y comerciali2ación, transporte, entre otros, resultantes de factores extraordinarios e incontrolables al productor, ajenos al control del tomador, asegurado y beneficiario de fuerza mayor o caso fortuito y que afecten la producción agropecuaria y la estabilidad de los ingresos de los productores. El Ministerio de Agricultura y Desarrollo Rural reglamentará la aplicación de esta norma.\n\n( Modificado por el Art. 2 de la Ley 2178 de 2021 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. De las pautas para el desarrollo del Seguro Agropecuario. Modificado por el Artículo 24 de la Ley 1151 de 2007 . El Gobierno Nacional, a través de la Comisión Nacional de Crédito Agropecuario, con base en el mapa de riesgos agropecuarios y en los cálculos actuariales que para el efecto deberán realizar: La Caja de Crédito Agrario, Industrial y Minero, las sociedades de economía mixta y las empresa industriales y comerciales del Estado que tengan por objeto las operaciones de seguros, establecerá el seguro agropecuario de acuerdo con las siguientes pautas:\n\n1. El establecimiento del seguro se hará en forma gradual por regiones, por cultivos y microclimas para proteger las inversiones de que trata el artículo primero de la presente ley contra uno o varios riesgos.\n\n2. Se exigirá como condición para la expedición del seguro, la contratación de la prestación del servicio de asistencia técnica.\n\n3. El seguro cubrirá el total de las inversiones directas financiadas con recurso de crédito o con recursos propios del productor en actividades agropecuarias.\n\n4. El seguro contemplará deducibles en función del tipo de cultivos y de la naturaleza del riesgo asumido.\n\n5. Se adoptarán especiales medidas, incluyendo la obligatoriedad en la forma de las pólizas vinculadas al crédito, para evitar que la cobertura y la viabilidad del seguro agropecuario sean afectadas por la antiselección.\n\n6. No podrán ampararse con el seguro agropecuario las inversiones que amenacen o perjudiquen el medio ambiente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Programas de Reaseguros. La Caja de Crédito Agrario Industrial y Minero, las sociedades de economía mixta y las empresas industriales y comerciales del Estado que tengan por objeto las operaciones de seguros y reaseguros podrán establecer programas de reaseguros que Permitan ofrecer el seguro agropecuario según las pautas determinadas por el Gobierno Nacional para su desarrollo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Del Fondo Nacional de Riesgos Agropecuarios FNRA. Créase El Fondo Nacional de Riesgos Agropecuarios, el cual tendrá el tratamiento de Fondo ? Cuenta sin personería jurídica ni planta de personal, que será administrado por el Fondo para el Financiamiento del Sector Agropecuario ? FINAGRO, o quien haga sus veces. El Fondo Nacional de Riesgos Agropecuarios tendrá por objeto:\n\n1. Subsidiar las primas de seguros que amparen a los productores, siempre y cuando la Comisión Nacional de Crédito Agropecuario apruebe su conveniencia, el mecanismo de otorgamiento por tipo de producto y previendo la sostenibilidad del esquema, según la capacidad del Fondo;\n\n2. Financiar los costos necesarios para el fortalecimiento técnico del Seguro Agropecuario y de pilotos de nuevos diseños de aseguramiento;\n\n3. Otorgar subsidios, apoyos o incentivos para la implementación de instrumentos de gestión de riesgos en el sector agropecuario, forestal, pesquero y de la acuicultura, tales como derivados financieros climáticos, coberturas de precios o de riesgo cambiario; y\n\n4. Obtener información que no sea de carácter público. Para efectos de la información que reposa en entidades públicas, esta no tendrá costo alguno para FINAGRO y las otras entidades que defina el gobierno nacional, el cual además definirá las condiciones de acceso a ella.\n\nLa Comisión Nacional de Crédito Agropecuario reglamentará las financiaciones, subsidios, apoyos o incentivos al seguro, definirá las condiciones de asegurabilidad de los proyectos agropecuarios, forestales, pesqueros y de la acuicultura, objeto del Seguro Agropecuario y priorizará a los pequeños productores agropecuarios y/o rurales en el acceso a los subsidios.\n\nLa Comisión Nacional de Crédito Agropecuario ? CNCA determinará, de conformidad con la política trazada por el Ministerio de Agricultura y Desarrollo Rural, los términos y las condiciones financieras para establecer criterios de equidad de género en el acceso y uso del instrumento de seguro agropecuario, y de manera prioritaria a las mujeres rurales, a los productores agropecuarios que estén calificados como pequeños productores de acuerdo con lo determinado por la CNCA.\n\nAsí mismo, la Comisión Nacional de Crédito Agropecuario determinará los lineamientos, los términos y las condiciones financieras para establecer el enfoque diferencial a los productores.\n\nEn todo caso, se tendrán en cuenta los recursos aprobados en el Marco de Gasto de Mediano Plazo del sector agropecuario.\n\nPARÁGRAFO . Excepcionalmente el Fondo Nacional de Riesgos Agropecuarios podrá destinar recursos complementarios para ofrecer la cobertura del reaseguro agropecuario cuando no exista oferta sobre el producto a asegurar y de ser el caso, la Comisión Nacional de Crédito Agropecuario estudiará la conveniencia de establecer este mecanismo, de acuerdo con la capacidad del Fondo y previendo la sostenibilidad del esquema.\n\n( Modificado por el Art 3 de la Ley 2178 de 2021 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Derogado por la Ley 1450 de 2011 . El fondo tendrá por objeto ofrecer a las entidades referidas en el artículo segundo de la presente Ley que ofrezcan el seguro agropecuario, la cobertura de reaseguro en las condiciones que señale el Gobierno Nacional."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Recursos del Fondo Nacional De Riesgos Agropecuarios. Serán recursos del FNRA los siguientes:\n\n1. Las partidas que le sean asignadas en el Presupuesto General de la Nación, en los términos del artículo 86 de la Ley 101 de 1993. El Ministerio de Agricultura y Desarrollo Rural priorizará los recursos para el financiamiento del Fondo Nacional de Riesgos Agropecuarios con cargo a las cifras del Marco de Gasto de Mediano Plazo correspondientes al sector agropecuario, consistente con el Marco Fiscal de Mediano Plazo.\n\n2. Un porcentaje de los recursos provenientes de las primas pagadas en seguros agropecuarios a que se refiere esta Ley, determinado periódicamente por el gobierno nacional, y sin exceder el 20% del valor neto de las mismas.\n\n3. Los Recursos que tome a título de créditos internos o mediante cualquier mecanismo financiero, que se desarrolle para obtener con cumplimiento de los requisitos establecidos en las normas que regulen el crédito público.\n\n4. Las donaciones, aportes y contrapartidas que le otorguen organismos nacionales o internacionales, multilaterales, privados o públicos.\n\n5. Recursos aportados por las entidades públicas o particulares a través de convenios o transferencias.\n\n6. Las utilidades del Fondo Nacional de Riesgos Agropecuarios.\n\nPARÁGRAFO . Los recursos del Fondo Nacional de Riesgos Agropecuarios que le sean transferidos por parte del Presupuesto General de la Nación, serán hechos a título de capitalización.\n\n( Modificado por el Art. 4 de la Ley 2178 de 2021 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Líneas de Crédito. El Gobierno Nacional y FINAGRO facilitarán el acceso de los usuarios minifundistas del seguro agropecuario a líneas especiales de crédito para reforestación y adecuación de tierras, en condiciones blandas, de acuerdo con reglamentación que al efecto expida la Comisión Nacional de Crédito Agropecuario."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Objeto del fondo agropecuario de garantías. Sin perjuicio de lo previsto en el artículo 28 de la Ley 16 de 1990, el Fondo Agropecuario de Garantías podrá respaldar los créditos de mediano y largo plazo para grandes y medianos productores, para las regiones, productos y en las condiciones económicas que para tal efecto determine la Comisión Nacional de Crédito Agropecuario, según lo estipulado por el artículo 1º de la Ley 34 de 1993."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Recursos adicionales para el Fondo Agropecuario de Garantías. Adicionalmente a las fuentes de recursos previstas en el Artículo 30 de la Ley 16 de 1990, el Fondo Agropecuario de Garantías podrá contar con recursos provenientes de donaciones y aporte públicos y privados, nacionales o internacionales, con el fin de asegurar el cumplimiento de los fines señalados en la Ley de su creación y en la presente Ley.\n\nPARÁGRAFO. El numeral 3º del Artículo 30 de la Ley 16 de 1990 quedará así:\n\n\"3. No menos del 25% de las utilidades brutas que en cada ejercicio anual liquide Finagro. El porcentaje será definido anualmente por la junta directiva de Finagro.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Capital de Fondo para el Financiamiento del Sector Agropecuario. El Artículo 9o., parágrafo 1º, de la Ley 16 de 1990 quedará así: \"Parágrafo 1º. Los aportes de la Nación no serán menores al cincuenta y uno por ciento (51%) del capital pagado de Finagro.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Comisión Nacional de Crédito Agropecuario. Adiciónase el Artículo 5 º de la Ley 16 de 1990, así:\n\n\"Parágrafo 3º. Únicamente el Director del Departamento Nacional de Planeación podrá delegar su asistencia a la Comisión Nacional de Crédito Agropecuario. Tal delegación solo podrá realizarse en el Jefe de la Unidad de Estudios Agrarios\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Recursos del Fondo de Asistencia Técnica a los Pequeños Agricultores y Ganaderos. Derógase el artículo 21, Literal b), de la Ley 5º de 1973."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Control de Inversiones en los Créditos Agropecuarios. El artículo 37 de la Ley 16 de 1990 quedará así:\n\n\"El control de inversiones en los créditos agropecuarios, quedará sujeto a las reglamentaciones que para tal efecto determine la Comisión Nacional de Crédito Agropecuario; así mismo, esta última reglamentará una línea especial de créditos, para financiar la prestación del servicio de asistencia técnica en los créditos agropecuarios."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Para el eficaz desarrollo de sus operaciones y fortalecer su capacidad de servicio al sector agropecuario, la Caja de Crédito Agrario, Industrial y Minero, será capitalizada suficientemente por el Gobierno Nacional. Para el efecto y en desarrollo de lo previsto en el Artículo 17 de la Ley 51 de 1990, las capitalizaciones que ordene la Nación en la Caja, podrán cumplirse mediante el aporte de acciones de propiedad de la Nación en otras instituciones financieras, avaluadas por su valor intrínseco.\n\nEn todo caso y con el fin de facilitar el pronto restablecimiento patrimonial de la institución, la Nación podrá asumir total o parcialmente el pasivo pensional a cargo de la Caja mientras se desarrolla el proceso de su rehabilitación financiera.\n\nPARÁGRAFO. Las obligaciones que asuma el Gobierno Nacional en desarrollo del presente artículo podrán constar en títulos que emita en favor de la Caja, cuyos términos y condiciones señalará el Gobierno Nacional."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. La presente Ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias.\n\nTITO EDMUNDO RUEDA GUARIN\n\nEL SECRETARIO DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA\n\nPRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nCESAR PEREZ GARCIA\n\nEL SECRETARIO DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nSantafé de Bogotá D.C., a los 24 días del mes de agosto de 1993.\n\nCESAR GAVIRIA TRUJILLO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRUDOLF HOMMES RODRÍGUEZ\n\nEL MINISTRO DE AGRICULTURA,\n\nJOSÉ ANTONIO OCAMPO GAVIRIA\n\nNOTA: Publicado en el Diario Oficial 41003 de agosto 24 de 1993."
    }
  ],
  "definitions": []
}