{
  "id": "co-ley-78-1993",
  "type": "statute",
  "title": "Ley 78 de 1993",
  "short_name": "Ley 78 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66184",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º . Son funciones del Geógrafo Profesional, las siguientes:\n\n1.\nParticipar en la vida política, cívica y comunitaria del país.\n\n2.\nPromover la protección de los recursos culturales y naturales.\n\n3.\nInvestigar, proyectar, planificar, fiscalizar, controlar, supervigilar,\nejecutar y evaluar obras materiales, proyectos y estudios propios de la ciencia\ngeográfica.\n\n4. Ejercer\nla cátedra universitaria y avanzada en Geografía.\n\n5.\nContribuir al estudio científico del complejo sistema terrestre en el que\ninteractúan en términos espaciales los seres humanos y su medio; para su\ninventario básico, su comprensión, ordenamiento y planificación areal.\n\n6.\nAsesorar a los organismos competentes que intervengan en la investigación de\nproblemas relacionados con el análisis geográfico.\n\n7. Las\ndemás que señalen las leyes y normas reglamentarias.\n\nARTÍCULO 6º . Créase el Colegio Profesional de Geógrafos, con sede en Santafé\nde Bogotá, integrado por los siguientes miembros y sus correspondientes\nsuplentes:\n\n1. El\nMinistro de Educación Nacional o su delegado.\n\n2. El\nDirector del Instituto Geográfico Agustín Codazzi o su delegado.\n\n3. Un (1)\nrepresentante de los programas de estudios de postgrado en Geografía, que\nfuncionen en el país, a nivel de maestría o doctorado.\n\n4. Un (1)\nrepresentante de las universidades que otorguen el título de Geógrafo,\ndebidamente reconocidas por el Ministerio de Educación Nacional.\n\n5. Un (1)\nrepresentante de la Asociación Colombiana de Geógrafos - ACOGE.\n\nLos\nmiembros del Colegio Profesional de Geógrafos desempeñarán sus funciones ad\nhonorem y su período será de tres (3) años.\n\nPARÁGRAFO . Los delegados que\ndesigne el Ministerio de Educación Nacional y el Director del Instituto\nGeográfico Agustín Codazzi, deberán ser Geógrafos profesionales inscritos; la\nmisma calidad deberán acreditar los demás representantes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º . Son funciones propias del Colegio Profesional de Geógrafos:\n\n1. Dictar\nsu propio reglamento, fijar sus normas de financiación y organizar su Secretaría.\n\n2. Definir\nlos requisitos mínimos para la expedición de la Matrícula Profesional de\nGeógrafos dentro del marco de la Constitución y la Ley.\n\n3. Expedir\nla matrícula de acuerdo con el reglamento y llevar el registro profesional\ncorrespondiente.\n\n4. Fijar\nlos derechos por expedición de la Matrícula Profesional y aprobar el\npresupuesto de inversión de esos fondos.\n\n5.\nCancelar la matrícula a quienes no se ajusten a los preceptos del Código de Ética\nProfesional, o por solicitud de autoridad competente.\n\n6.\nPresentar propuestas que desarrollen y fomenten las ciencias y la tecnología y\ndemás manifestaciones culturales, para que sean incluidas en los planes de\ndesarrollo económico y social en los términos establecidos en el artículo 71 de\nla Constitución Política.\n\n7.\nPromover la creación de Sistemas de Información Geográfica que apoyen la\ninterpretación local y regional de las variedades socio-geográficas por parte\nde los estudiantes de escuelas y colegios.\n\n8. Velar\npor el cumplimiento de la presente Ley y\nplantear ante las autoridades pertinentes del Gobierno los problemas que afecten\nel legal ejercicio de la profesión de Geógrafo.\n\n9. Las\ndemás que señale la ley y normas reglamentarias.\n\nARTÍCULO 8º . Reconócele al Colegio Profesional de Geógrafos como cuerpo\ntécnico consultivo del Gobierno Nacional para las cuestiones de carácter\nlaboral que surjan del ejercicio de la profesión geográfica.\n\nARTÍCULO 9º . Las decisiones del Colegio Profesional de Geógrafos sólo podrán\nser recurridas mediante recurso de reposición interpuesto dentro de los cinco\n(5) días siguientes a su comunicación. Resuelto éste queda agotada la vía\ngubernativa, con la opción del interesado para acudir al honorable Consejo de\nEstado, de acuerdo con el Decreto número 1 de 1984.\n\nARTÍCULO 10º . Quedan derogadas todas las disposiciones contrarias a la\npresente Ley, la\ncual rige a partir de su sanción.\n\nEL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA,\n\nJORGE RAMON ELIAS NADER.\n\nEL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA,\n\nPEDRO PUMAREJO VEGA\n\nEL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES,\n\nFRANCISCO JOSE JATTIN SAFAR\n\nEL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR\n\nREPUBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santafé de Bogotá\nD.C., a los 19 días del mes octubre de 1993.\n\nEL MINISTRO DE HACIENDA Y\nCRÉDITO PÚBLICO,\n\nRUDOLF HOMMES RODRÍGUEZ.\n\nLA MINISTRA DE EDUCACIÓN\nNACIONAL,\n\nMARUJA PACHÓN DE VILLAMIZAR.\n\nNOTA: Publicado en el Diario Oficial. Año CXXIX. N. 41081. 19 de octubre de 1993.\npág. 1"
    }
  ],
  "definitions": []
}