{
  "id": "co-ley-82-1993",
  "type": "statute",
  "title": "Ley 82 de 1993",
  "short_name": "Ley 82 de 1993",
  "status": "in_force",
  "issued_date": "1993-11-03",
  "in_force_date": "1993-11-03",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=4640",
  "description": "Se expide normas para apoyar de manera especial a la mujer cabeza de familia. Familia núcleo fundamental, institución básica, art.1. Concepto mujer cabeza de familia, art.2. Protección, seguridad social, arts.3 y 4. Acceso a la educación y cultura arts. 5 a 9. Se establece estímulos, beneficios, recursos, programas sociales, de desarrollos, de crédito, arts. 10 a 19. Se dispone de planes especiales, acceso, beneficios, arts. 20 y 21. Sanción por incumplimiento, art. 22.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o. La familia es núcleo fundamental e institución básica de la sociedad, se constituye por vínculos naturales o jurídicos, por la decisión libre de un hombre y una mujer de contraer matrimonio o por la voluntad responsable de conformarla."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o. Modificado por el art. 1, Ley 1232 de 2008. Para los efectos de la presente ley, entiéndase por \" Mujer Cabeza de Familia\", quien siendo soltera o casada, tenga bajo su cargo, económica o socialmente, en forma permanente, hijos menores propios u otras personas incapaces o incapacitadas para trabajar, ya sea por ausencia permanente o incapacidad física, sensorial, síquica o moral del cónyuge o compañero permanente o deficiencia sustancial de ayuda de los demás miembros del núcleo familiar.\n\nPARÁGRAFO . Esta condición y la cesación de la misma, desde el momento en que ocurra el respectivo evento, deberá ser declarada por la mujer cabeza de familia de bajos ingresos ante notario, expresando las circunstancias básicas de su caso y sin que por este concepto se causen emolumentos notariales a su cargo.\n\nVer Sentencia Corte Constitucional 34 de 1999"
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o . Especial protección. El Gobierno Nacional establecerá mecanismos eficaces para dar protección especial a la mujer y al hombre cabeza de familia, promoviendo el fortalecimiento de sus derechos económicos, sociales y culturales, procurando establecer condiciones de vida dignas, promoviendo la equidad y la participación social con el propósito de ampliar la cobertura de atención en salud y salud sexual y reproductiva; el acceso a servicios de bienestar , de vivienda, de acceso a la educación básica, media y superior incrementando su cobertura, calidad y pertinencia, de acceso a la ciencia y tecnología, a líneas especiales de crédito y trabajos dignos y estables.\n\n(Modificado por el Art. 5 de la Ley 2115 de 2021)"
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o . El Estado definirá mediante reglamento el ingreso de la mujer cabeza de familia y de la familia a su cargo al sistema de seguridad social, buscando la protección integral, cuyos servicios se les prestarán en forma efectiva, bien sea con sistemas prepagados, a crédito y por excepción de manera gratuita."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o. Los establecimientos educativos prestarán textos escolares a los menores dependientes de mujeres cabeza de familia que los necesiten, y, mantendrán servicios de intercambio en sus bibliotecas a fin de garantizar el cumplimiento de esta obligación.\n\nPara apoyar las bibliotecas de los establecimientos que así lo hicieren, y más a aquellas que suministren o donen los textos a los beneficiarios de este Artículo, el Gobierno Nacional podrá crear un Fondo Especial, el cual quedará facultado para apropiar también recursos provenientes del sector privado."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o. En ningún caso podrá negarse el acceso a los servicios de educación o de salud a los hijos o demás personas dependientes de mujeres cabeza de familia con base exclusiva en esta circunstancia."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o . Los establecimientos de educación primaria y secundaria atenderán de preferencia las solicitudes de ingreso de hijos o dependientes de mujeres cabeza de familia, siempre que cumplan con los requisitos y que los resultados de sus exámenes y pruebas sean por lo menos iguales a las de los demás aspirantes, a fin de no afectar el principio de igualdad."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o . Fomento para el desarrollo empresarial. El Gobierno Nacional ofrecerá planes y programas de capacitación gratuita y desarrollo de microempresas industriales, comerciales y artesanales; empresas familiares, empresas de economía solidaria y proyectos emprendedores, con los cuales mujeres y hombres cabeza de familia puedan realizar una actividad económicamente rentable.\n\nPara tal efecto, el Departamento Nacional de Planeación (DNP), el Servicio Nacional de Aprendizaje -SENA, la Unidad Administrativa Especial de Organizaciones Solidarias, y las Secretarías de Planeación departamentales, distritales y municipales, y los demás organismos de naturaleza similar existentes o que llegaren a crearse diseñarán y ejecutarán planes y programas dirigidos especialmente a mujeres y hombres cabeza de familia, para lograr la calificación de su desempeño básico y por competencias. Tales entidades deberán:\n\na) Generar estadísticas con perspectiva de género a través de los organismos competentes, que permitan construir y formular planes, programas, proyectos y políticas públicas adecuadas a las necesidades de mujeres y hombres cabeza de familia;\n\nb) Generar programas gratuitos de capacitación, flexibles en su duración y adaptados a la disponibilidad de tiempo de mujeres y hombres cabeza de familia;\n\nc) Crear redes regionales emprendedoras y productivas que vinculen a mujeres y hombres cabeza de familia en actividades económicas sostenibles y rentables. El Gobierno Nacional determinará cuáles son las entidades que ejercerán la inspección, vigilancia y control en el cumplimiento y ejecuciones de los planes, programas y políticas públicas dirigidas a mujeres y hombres cabeza de familia.\n\nPARÁGRAFO 1. El Departamento Nacional de Planeación- DNP fijará los parámetros que permitan la evaluación de _estas acciones gubernamentales, a través de indicadores de gestión y resultados.\n\nPARÁGRAFO 2. La Banca de oportunidades financiará de manera prioritaria los proyectos que adelanten mujeres y hombres cabeza de familia en el marco del fomento para el desarrollo empresarial a que hace referencia el presente Artículo.\n\nPARÁGRAFO 3. La Agencia de Emprendimiento e Innovación -Innpulsa, o quien haga sus veces, creará y promoverá convocatorias de emprendimiento dirigidas a mujeres y hombres cabeza de familia.\n\nPARÁGRAFO 4 . Para efectos de definir la población objetivo de la oferta que establece el presente Artículo, se tendrá en cuenta como criterio de priorización a los grupos poblacionales con mayor afectación por la emergencia sanitaria del COVID 19, como son las mujeres, los jóvenes y la población de la ruralidad.\n\n(Modificado por el Art. 4 de la Ley 2115 de 2021)"
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o . Dentro del campo cultural del desarrollo, el Gobierno Nacional establecerá y los Departamentos, los Municipios y del Distrito Capital de Santafé de Bogotá podrán establecer en favor de la mujer cabeza de familia o de quienes de ella dependan:\n\na. Acceso preferencial a los auxilios educativos.\n\nb. Servicio básico de textos y apoyo educativo a las entidades de economía solidaria integradas en su mayoría por mujeres cabeza de familia."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. -El Gobierno Nacional establecerá estímulos especiales para el sector privado que cree, promociones o desarrolle programas especiales de salud, educación, vivienda, seguridad social, crédito y empleo para las mujeres cabeza de familia."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 .- El Gobierno Nacional, mediante reglamento, introducirá un factor de ponderación, que beneficie las propuestas de la mujer cabeza de familia o de las personas jurídicas en las cuales ella participe mayoritariamente, en los procesos de adquisición y venta de bienes estatales y de contratación de servicios también con el Estado. Dicho factor permitirá que se seleccione la oferta de la mujer cabeza de familia o de la correspondiente persona jurídica siempre que sea por lo menos igual a las de las demás proponentes."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Las entidades municipales o distritales de vivienda, que en alguna forma reciban recursos del presupuesto nacional o participen en programas que tengan financiación de dicho origen, prestarán especial atención para que las mujeres cabeza de familia constituyan o se asocien en organizaciones populares de vivienda; así mismo las asesorarán para que puedan adquirirla a través de los diferentes planes ofrecidos, como acceso a subsidios para obtener lotes con servicios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Los municipios y el Distrito Capital de Santafé de Bogotá, cuyos planes de vivienda reciban recursos del presupuesto nacional, tendrán normas simplificadas que faciliten la contratación administrativa de prestación de servicios o de ejecución de obras con entidades que estén integradas mayoritariamente por mujeres cabeza de familia. Dichas entidades serán asociaciones u organizaciones populares de vivienda o las que se constituyan dentro del sector de la economía solidaria. Es condición para este tratamiento que las utilidades o excedentes que se obtengan se destinen a la adquisición o mejoramiento de la vivienda de las mujeres asociadas, que sean cabeza de familia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . El Gobierno Nacional promoverá, y los departamentos, los municipios y el Distrito Capital podrán promover programas y planes sociales de vivienda que le otorguen oportunidades de acceso a las mujeres cabeza de familia.\n\nEl Gobierno Nacional podrá reglamentar el acceso de las mujeres cabeza de familia a los programas de vivienda de las Cajas de Compensación Familiar y a aquellos que se desarrollen con apoyo empresarial."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Flexibilización y apoyo crediticio. El Gobierno nacional diseñará instrumentos y estrategias que faciliten y permitan el acceso de hombres y mujeres cabeza de familia, a los servicios financieros, brindándoles acompañamiento y capacitación permanente, a fin de reducir la pobreza. Este diseño incluirá un enfoque diferencial para atender las particularidades y necesidades concretas de mujeres y hombres cabeza de familia de zonas rurales\n\nPARÁGRAFO 1 . Los establecimientos de crédito de carácter público o con participación de recursos públicos, que otorguen préstamos para adquisición de vivienda nueva o usada, garantizados con hipotecas de primer grado constituidas sobre las viviendas financiadas, priorizarán en la asignación a las mujeres y hombres cabeza de familia, a las mujeres activas y retiradas de las Fuerzas Militares y de Policía que sean cabeza de familia, y a las mujeres y hombres cabeza de familia que vivan en zonas rurales, luego de realizar el estudio de crédito respectivo.\n\nEn caso de existir reporte negativo en las centrales de riesgo, no podrán basarse en esta información para adoptar decisiones frente a solicitudes de crédito. Lo anterior, sin perjuicio de lo dispuesto en el Artículo 17 de la Ley 546 de 1999.\n\nPARÁGRAFO 2 . Las entidades del Estado que otorguen mejoramiento de vivienda urbana y/o rural, deberán priorizar en la adjudicación de dicho beneficio a mujeres y hombres cabeza de familia.\n\n(Modificado por el Art. 1 de la Ley 2115 de 2021)"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 .- Los departamentos, los municipios y el Distrito Capital de Santafé de Bogotá, podrán promover y financiar la creación y operación de entidades sin ánimo de lucro, que coordinen las estrategias locales o regionales para apoyar a las mujeres cabeza de familia."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Desarrollo del principio de igualdad. En aplicación del principio de igualdad de oportunidades a favor de mujeres y hombres cabeza de familia, las entidades públicas nacionales y territoriales a las cuales corresponda por aplicación de normas vigentes al efecto, que ofrezcan programas de desarrollo social, deberán fijar en la formulación y ejecución de los mismos, un porcentaje en los presupuestos para proyectos destinados a mujeres y hombres cabeza de familia que contemplen capacitación técnica de acuerdo con la oferta y la demanda, de apoyo a cadenas productivas y a procesos organizacionales, como componente solidario en la ejecución de proyectos sociales de desarrollo que les permitan generar recursos y empleo digno y estable. El Gobierno nacional reglamentará la materia.\n\nPARÁGRAFO . El Ministerio de Vivienda, Ciudad y Territorio establecerá los mecanismos de acompañamiento social que faciliten el direccionamiento de la oferta institucional en materia de vivienda urbana y rural a hogares conformados por mujeres y hombres cabeza de familia.\n\n(Modificado por el Art. 2 de la Ley 2115 de 2021)"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 .- Los beneficios establecidos en esta ley para las mujeres cabeza de familia y quienes de ellas dependan, no excluyen las obligaciones de diversa índole que a su favor deban cumplir personas naturales o jurídicas, ni eximen de las acciones para exigirlas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 .- Dentro del campo social del desarrollo se establece el derecho a exigir judicial y legalmente que un porcentaje del salario, de los ingresos o del patrimonio de quien sea económica y civilmente responsable de la mujer cabeza de familia o de alguien a su cargo, se destine a atenderles sus necesidades básicas.\n\nPARÁGRAFO . Facúltase al Gobierno Nacional para que dentro del término de un año contado a partir de la publicación de la presente ley dicte las disposiciones necesarias para la eficacia de este Artículo."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Dentro del campo político y administrativo del desarrollo se dispone:\n\na. El Departamento Nacional de Cooperativas acometerá un plan especial debidamente financiado con recursos propios, del presupuesto nacional, provenientes de los particulares u originados en el extranjero, para promover la constitución de organizaciones de economía solidaria que afilien mayoritariamente a mujeres cabeza de familia y que tengan por objeto la satisfacción de las necesidades básicas de los respectivos núcleos familiares.\n\nb. El acceso a líneas de crédito por parte de microempresas, famiempresas y similares que tengan mayoría de mujeres cabeza de familia. Dichas líneas de crédito deben incluir asesoramiento técnico y seguimiento operativo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. - Lo establecido en la presente ley no impide que las mujeres cabeza de familia se beneficien en la misma forma y en los mismos casos que determinen las normas jurídicas en favor de la mujer en general."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Los funcionarios oficiales que incumplan o entraben el cumplimiento de la presente ley quedarán incursos en causal de mala conducta, que se sancionará de acuerdo con las normas especiales sobre la materia."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. - La presente ley rige a partir de su publicación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJORGE RAMON ELIAS NADER,\n\nEL SECRETARIO GENERAL DEL HONORABLE\n\nSENADO DE LA REPÚBLICA, PEDRO PUMAREJO VEGA,\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nFRANCISCO JOSE JATTIN SAFAR,\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santafé de Bogotá, D.C., a los tres (3) días del mes de noviembre de mil novecientos noventa y tres (1993).\n\nCESAR GAVIRIA TRUJILLO\n\nEL MINISTRO DE SALUD, JUAN LUIS LONDOÑO DE LA CUESTA,\n\nEL MINISTRO DE DESARROLLO ECONÓMICO, LUIS ALBERTO MORENO MEJÍA,\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, RUDOLF HOMMES RODRÍGUEZ.\n\nNOTA: PUBLICADO EN EL DIARIO OFICIAL NO.41.101DE NOVIEMBRE 3 DE 1993.\n\nLAS EXPRESIONES SUBRAYADAS \"MUJER\" Y \"MUJERES\", FUERON DECLARADAS EXEQUIBLES POR LA CORTE CONSTITUCIONAL MEDIANTE SENTENCIA C-964 DE 2003 , PERO POR LOS CARGOS ANALIZADOS EN LA MISMA."
    }
  ],
  "definitions": []
}