{
  "id": "co-ley-89-1993",
  "type": "statute",
  "title": "Ley 89 de 1993",
  "short_name": "Ley 89 de 1993",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66786",
  "description": "Por la cual se establece la Cuota de Fomento Ganadero y Lechero y se crea el Fondo Nacional del Ganado.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "admi8in\n Normal\n BIBIANA\n 2\n 14\n 2015-12-17T18:34:00Z\n 2015-12-17T18:34:00Z\n 5\n 1622\n 8922\n Hewlett-Packard\n 74\n 21\n 10523\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";}\n\n \n\n \n \n \n\n LEY 89 DE 1993 \n\n \n\n (Diciembre 10) \n\n \n\n “Por la cual se establece la Cuota de Fomento Ganadero y\nLechero y se crea el Fondo Nacional del Ganado.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. La contribución\nparafiscal para el fomento del sector ganadero y lechero se ceñirá a las\ncondiciones estipuladas en la presente Ley, en los términos del numeral 12 del\nartículo 150 de la Constitución Nacional. \n\n \n\n ARTÍCULO 2º. CUOTA DE FOMENTO GANADERO Y LECHERO. Establécese la cuota\ndel fomento ganadero y lechero como contribución de carácter parafiscal, la\ncual será equivalente al 0.5% sobre el precio del litro de leche vendida por el\nproductor y al 50% de un salario diario mínimo legal vigente por cabeza de\nganado al momento del sacrificio. \n\n \n\n PARÁGRAFO 1º Las cooperativas de\nleche quedan exentas del recaudo de esta contribución cuando la originen en\ncompras de leche a los productores cooperados. Sin\nembargo, mediante decisión de su Consejo Administrativo podrán participar en la\nmencionada contribución para los fines previstos en esta Ley. \n\n \n\n Parágrafo 2º . En caso de que el\nrecaudo que deba originarse en el sacrificio de ganado, ofrezca dificultades,\nautorízase al Ministerio de Agricultura, previa concertación con la Junta\nDirectiva del Fondo Nacional del Ganado, para que reglamente el mecanismo o\nprocedimiento viable, con el fin de evitar la evasión de la cuota en aquellos\nlugares donde no existan facilidades para su control y vigilancia. \n\n \n\n ARTÍCULO 3º. FONDO NACIONAL DEL GANADO. \nCréase el Fondo Nacional del Ganado, para el manejo de los recursos\nprovenientes del recaudo de la Cuota de Fomento Ganadero y Lechero, el cual se\nceñirá a los lineamientos de políticas del Ministerio de Agricultura para el\ndesarrollo del sector pecuario. \n\n \n\n El\nproducto de las Cuotas de Fomento se llevará a una cuenta especial bajo el\nnombre de Fondo Nacional del Ganado, con destino exclusivo al cumplimiento de\nlos objetivos previstos en la presente Ley. \n\n \n\n ARTÍCULO 4º. OBJETIVOS. Los recursos\ndel Fondo Nacional del Ganado, se utilizarán preferencialmente en: \n\n \n\n 1.\nLa comercialización de carne y leche destinada a los estratos sociales de\nmediados y bajos ingresos. \n\n \n\n 2.\nEl apoyo a la exportación de ganado, carne y leche. \n\n \n\n 3.\nCofinanciar la inversión en infraestructura física y social complementaria en\nlas zonas productoras. \n\n \n\n 4.\nLa investigación científica y tecnológica y la capacitación en el sector\npecuario. \n\n \n\n 5.\nLa asistencia técnica, la transferencia de tecnología y la capacitación para\nincrementar la productividad en la industria ganadera. \n\n \n\n 6.\nLa promoción de cooperativas cuyo objeto sea beneficiar a los productores y\nconsumidores. \n\n \n\n 7.\nLa financiación de programas y proyectos de fomento ganadero desarrollado por\nlos fondos ganaderos con interés de fomento. \n\n \n\n 8.\nEfectuar aporte de capital en empresas de interés colectivo dedicadas a la\nproducción. Comercialización e industrialización de insumos y productos del\nsector pecuario. \n\n \n\n 9.\nLa organización de industrias con sistemas eficientes de comercialización que\npermitan en ciertos casos subsidiar los precios de la carne y de la leche,\nalimentos concentrados, subproductos de la carne y de la leche, para los\nconsumidores de bajos ingresos. \n\n \n\n 10.\nLos demás programas que, previa aprobación de la Junta Directiva del Fondo\nprocuren el fomento de la ganadería nacional y la regulación de los precios de\nlos productos. \n\n \n\n PARÁGRAFO 1º El Fondo deberá\ndestinar, por lo menos un 10% de sus ingresos al fomento del consumo de leche y\ncarne en favor de los sectores de bajos ingresos. \n\n \n\n PARÁGRAFO 2º Los programas de\ninvestigación se realizarán con las corporaciones mixtas que hacen parte del\nsistema nacional de ciencia y tecnología. \n\n \n\n ARTÍCULO 5º. JUNTA DIRECTIVA . La Junta Directiva estará conformada\nasí: \n\n \n\n 1\nEl Ministro de Agricultura o su Delegado, quien la presidirá. \n\n \n\n 2\nUn representante de la Asociación Nacional de Productores de Leche ANALAC. \n\n \n\n 3\nUn representante de las Cooperativas que decidan participar en el Fondo. \n\n \n\n 4\nEl Gerente General del Instituto Colombiano Agropecuario ICA o su delegado. \n\n \n\n 5\nEl Presidente de la Federación Colombiana de Ganaderos FEDEGAN. \n\n \n\n 6\nUn representante de la Unión Nacional de Asociaciones Ganaderas UNAGA. \n\n \n\n 7\nUn representante de la Federación Nacional de Fondos Ganaderos FEDEFONDOS. \n\n \n\n 8\nDos representantes elegidos por la Junta Directiva de la Federación Colombiana\nde Ganaderos FEDEGAN, uno escogido del sector de carne y otro del sector\nlechero. \n\n \n\n 9\nUn representante de los pequeños ganaderos, nombrado por el Ministro de\nAgricultura, de ternas presentadas por las Asociaciones Agrarias Campesinas. \n\n \n\n PARÁGRAFO 1º La Junta Directiva\ndel Fondo deberá constituir Comités Asesores, integrados por representantes de\nlas diversas actividades conexas con la producción ganadera. \n\n \n\n ARTÍCULO 6º. RECAUDO . El recaudo de la\nCuota de Fomento señalada en el artículo segundo, será efectuado por las\nsiguientes entidades o empresas: \n\n \n\n a)\nLa cuota correspondiente por cabeza de ganado, al momento del sacrificio, será\nrecaudada por los mataderos públicos o privados, y donde éstos no existen, por\nlas Tesorerías Municipales en el momento de expedir la guía o permiso para el\nsacrificio. \n\n \n\n b)\nLa cuota correspondiente al precio del litro de leche será recaudada por las\npersonas naturales o jurídicas que le compren a los productores y/o la procesen\nen el país. \n\n \n\n PARÁGRAFO. Los recaudadores de\nla cuota mantendrán dichos recursos en una cuenta separada y están obligados a\ndepositarlos, dentro de los diez (10) primeros días del mes siguiente al\nrecaudo, en la cuenta especial denominada \n\n \n\n \"Fondo\nNacional del Ganado\". \n\n \n\n De\nacuerdo con la Ley 6º de 1992 en su artículo 114 el auditor interno del Fondo\nNacional del Ganado, podrá efectuar visitas de inspección a los libros de\ncontabilidad de las empresas y entidades recaudadoras con previo visto bueno\ndel Ministerio de Hacienda y Crédito Público, para asegurar el debido pago de\nla Cuota de Fomento a prevista en esta Ley. \n\n \n\n ARTÍCULO 7º. ADMINISTRACIÓN . El Gobierno Nacional, a través del\nMinisterio de Agricultura, contratará con la Federación Colombiana de Ganaderos\nFEDEGAN, la administración y recaudo final de las Cuotas de Fomento Ganadero y\nLechero. \n\n \n\n El\nrespectivo contrato administrativo deberá tener una duración no inferior a diez\n(10) años, y en el cual se dispondrá lo relativo al manejo de los recursos, la\ndefinición y ejecución de programas y proyectos, las facultades y prohibiciones\nde la entidad administradora y demás requisitos y condiciones que se requieren\npara el cumplimiento de los objetivos legales, así como la contraprestación por\nla administración de las cuotas, cuyo valor será el cinco por ciento (5'%) del\nrecaudo anual. \n\n \n\n PARÁGRAFO . La Junta Directiva\ndel Fondo, podrá aprobar subcontratos de planes, programas y proyectos\nespecíficos con otras agregaciones, cooperativas y fondos ganaderos del sector\nque le presente la administración del Fondo o cualquiera de los miembros de la\nJunta Directiva. \n\n \n\n ARTÍCULO 8º. PLAN DE INVERSIONES Y GASTOS . La entidad administradora del Fondo Nacional del Ganado\nelaborará anualmente el plan de inversiones y gastos por programas y proyectos\npara el año siguiente, el cual sólo podrá efectuarse una vez haya sido aprobado\npor la Junta Directiva del Fondo con el voto favorable del Ministro de\nAgricultura. \n\n \n\n Los\nrecursos del Fondo Nacional del Ganado se destinarán a desarrollar programas y\nproyectos en ganadería de carne y de leche en proporción a los recursos\ncorrespondientes, a las cuotas por ganado al momento del sacrificio, y por\nlitro de leche, respectivamente. Así mismo, propenderá por una adecuada\nasignación regional de recursos entre las distintas zonas productoras. \n\n \n\n ARTÍCULO 9º. ACTIVOS DEL FONDO . Los\nactivos que se adquieran con los recursos del Fondo, deberán incorporarse a una\ncuenta especial del mismo. En cada operación deberá quedar establecido que el\nbien adquirido hace parte del Fondo, de manera que, en caso de que éste se\nliquide, todos los bienes, incluyendo los dineros del Fondo que se encuentren\nen cajas o en bancos, una vez cancelados los pasivos, queden a disposición del\nGobierno Nacional. \n\n \n\n ARTÍCULO 10º. VIGENCIA DEL RECAUDO . Para que puedan recaudarse las Cuotas\nde Fomento Ganadero y Lechero, establecidas por medio de la presente Ley, es\nnecesario que estén vigentes los contratos entre el Gobierno Nacional y la\nentidad administradora del Fondo. \n\n \n\n ARTÍCULO 11. VIGILANCIA ADMINISTRATIVA. \nEl Ministerio de Agricultura hará el seguimiento y evaluación de los programas\ny proyectos, para lo cual la entidad administradora del Fondo Nacional del\nGanado, deberá rendir semestralmente informe con relación a los recursos\nobtenidos y su inversión. \n\n \n\n Con\nla misma periodicidad, la entidad administradora remitirá a la Tesorería\nGeneral de la República un informe sobre el monto de los recursos de las cuotas\nrecaudadas en el semestre anterior, sin perjuicio de que tanto el Ministerio de\nAgricultura como la Tesorería puedan indagar sobre tales informes en los libros\ny demás documentos que sobre el Fondo guarde la entidad administradora. \n\n \n\n ARTÍCULO 12 . CONTROL\nFISCAL. La entidad administradora del Fondo Nacional del Ganado,\nrendirá cuentas a la Contraloría General de la República sobre la inversión de\nlos recursos. Para el ejercicio del control fiscal requerido la Contraloría\nadoptará los sistemas adecuados. \n\n \n\n ARTÍCULO 13 . MULTAS\nY SANCIONES . El Gobierno podrá imponer multas y sanciones por la mora o\nla defraudación en el recaudo y consignación de las cuotas de fomento previstas\nen esta ley, sin perjuicio de las acciones penales y civiles a que haya lugar. \n\n \n\n ARTÍCULO 14 . La presente Ley\nrige a partir de la fecha de su publicación y deroga las demás disposiciones que\nle sean contrarias. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n JORGE RAMON ELIAS\nNADER \n\n \n\n EL SECRETARIO GENERAL\nDEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n PEDRO PUMAREJO VEGA \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n FRANCISCO JOSE JATTIN\nSAFAR \n\n \n\n EL SECRETARIO GENERAL\nDE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n DIEGO VIVAS TAFUR \n\n \n\n REPÚBLICA DE COLOMBIA\nGOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n Dada en Santafé de\nBogotá, D. C., a los 10 días del mes de diciembre de 1993. \n\n \n\n CESAR GAVIRIA TRUJILLO \n\n \n\n EL VICEMINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL\nMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, \n\n \n\n HÉCTOR JOSÉ CADENA\nCLAVIJO. \n\n \n\n EL MINISTRO DE\nAGRICULTURA, \n\n \n\n JOSÉ ANTONIO OCAMPO\nGAVIRIA. \n\n \n\n NOTA:\nPublicado en el Diario Oficial N. 41132. 10 de\ndiciembre de 1993."
    }
  ],
  "definitions": []
}