{
  "id": "co-ley-98-1993",
  "type": "statute",
  "title": "Ley 98 de 1993",
  "short_name": "Ley 98 de 1993",
  "status": "in_force",
  "issued_date": "1993-12-23",
  "in_force_date": "1993-12-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=27901",
  "description": "Dicta normas sobre democratización y fomento del libro colombiano. Señala que el Gobierno Nacional, el Ministerio de Educación, los gobiernos departamentales y las alcaldías distritales y municipales, promoverán en todo el país la celebración periódica de ferias del libro. Declara la Feria Internacional del Libro de Santafé de Bogotá, D.C., como evento cultural de carácter e interés nacional. Determina que las bibliotecas públicas del orden nacional, departamental, distrital y municipal darán atención al público, además de sus jornadas ordinarias de lunes a viernes durante los sábados, domingos y festivos en un horario no inferior a 4 horas diarias en la jornada que corresponda a las necesidades de la comunidad a la que presta servicio. Establece que los alcaldes de los distritos capitales, especiales y demás municipios del país, promoverán en los respectivos concejos la expedición de acuerdos mediante los cuales los editores distribuidores o libreros, sean exonerados de por lo menos en un 70 por ciento de los impuestos de industria y comercio cuando estén dedicados exclusivamente a la edición, distribución o venta de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPÍTULO I.",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o.\n\nLa presente Ley, en cumplimiento y desarrollo de los artículos números 70 y 71 de la Constitución Nacional, tiene los siguientes objetivos:\n\na) Lograr la plena democratización del libro y su uso más amplio como medio principal e insustituible en la difusión de la cultura, la transmisión del conocimiento, el fomento de la investigación social y científica, la conservación del patrimonio de la Nación y el mejoramiento de la calidad de vida de todos los colombianos;\n\nb) Estimular la producción intelectual de los escritores y autores colombianos tanto de obras científicas como culturales;\n\nc) Estimular el hábito de la lectura de los colombianos;\n\nd) Convertir a Colombia en un gran centro editorial, a fin de que pueda competir en el mercado internacional;\n\ne) Aumentar sustancialmente las exportaciones de libros colombianos;\n\nf) Apoyar la libre circulación del libro en Colombia y América;\n\ng) Fomentar y apoyar la producción de libros, textos didácticos, y revistas científicas y culturales, mediante el estímulo de su edición, producción y comercialización;\n\nh) Capacitar y estimular al personal que interviene en la creación, producción y difusión de los libros tales como diagramadores, ilustradores, fotocompositores, libreros, bibliotecarios y otros, contribuyendo así a la generación de empleo y al desarrollo de la industria editorial;\n\ni) Lograr la creación y el desarrollo en todo el país de nuevas librerías, bibliotecas y puestos de venta exclusivos para libros, folletos, revistas o coleccionables seriados de carácter científico o cultural y\n\nj) Ofrecer a los escritores y a las empresas editoriales las condiciones que hagan posible el logro de los objetivos de que trata este artículo.\n\nDEL MARCO GENERAL"
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPÍTULO II.",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o.\n\nPara los fines de la presente Ley se consideran libros, revistas, folletos, coleccionables seriados, o publicaciones de carácter científico o cultural , los editados, producidos e impresos en la República de Colombia, de autor nacional o extranjero, en base papel o publicados en medios electro-magnéticos.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-837 de 2013.\n\nSe exceptúan de la definición anterior los horóscopos, fotonovelas, modas, publicaciones pornográficas, tiras cómicas o historietas gráficas y juegos de azar."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPÍTULO II.",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o.\n\nSe entiende por empresa editorial la persona jurídica responsable económica y legalmente de la edición de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural , pudiendo realizar su producción en talleres propios o de terceros, total o parcialmente.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-837 de 2013."
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPÍTULO II.",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. Declárase como industria para los efectos de los créditos de fomento y similares, la actividad de editar libros, revistas, folletos o coleccionables seriados de carácter científico o cultural, tal como quedó definido en el artículo inmediatamente anterior."
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPÍTULO II.",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o.\n\nEl Ministerio de Educación Nacional a través del Instituto Colombiano de Cultura -Colcultura-, tendrá a su cargo la aplicación y vigilancia de esta Ley con la asesoría del Consejo Nacional del Libro y la Cámara Colombiana del Libro. Para tal efecto el Gobierno Nacional reglamentará lo relativo a la integración y funciones del Consejo Nacional del Libro.\n\nAsí mismo, para todos los efectos, el Ministerio de Educación Nacional a través del Instituto Colombiano de Cultura -Colcultura-, determinará mediante normas de carácter general cuando los libros, revistas, folletos, coleccionables seriados o publicaciones son de carácter científico o cultural.\n\nVer el inciso 1, artículo 2, Resolución Min. Cultura 1508 de 2000\n\nDEL SUMINISTRO DE MATERIAS PRIMAS Y DE LA PRODUCCIÓN"
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPÍTULO III.",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o.\n\nEl Instituto Colombiano de Normas Técnicas Icontec, a instancia del Ministerio de Desarrollo Económico y en concertación con los fabricantes de papel y de otros insumos en los sectores de la industria editorial e industria gráfica, elaborará, revisará y adecuará las normas técnicas colombianas en materia de fabricación de papel y de otros insumos destinados a la producción de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural, las cuales serán de cumplimiento obligatorio. Así mismo, elaborará las normas técnicas colombianas relacionadas con la calidad del producto terminado."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPÍTULO III.",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o.\n\nLa importación de papeles destinada a la edición y fabricación en el país, de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural, será libre y exenta de toda clase de derechos arancelarios, paraarancelarios, tasas, contribuciones o restricciones aduaneras de cualquier índole. La autoridad respectiva podrá exigir la exhibición de los libros, revistas, folletos o coleccionables seriados que hayan sido producidos con los insumos importados de que trata esta Ley.\n\nPARÁGRAFO.\n\nLa importación de originales, fotografías, grabados, ilustraciones, cartones, planchas y tintas litográficas, películas procesadas cuando sean parte de un contrato internacional para libros destinados a la edición y fabricación en el país de libros, revistas y folletos o coleccionables seriados de carácter científico o cultural, estarán sujetos al arancel mínimo común.\n\nEn caso de que éste desaparezca se aplicará a las materias primas relacionadas anteriormente la misma exención aplicada al papel. En ningún caso se podrán establecer gravámenes para-arancelarios a las anteriores materias primas."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPÍTULO III.",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o.\n\nLas empresas editoriales cuya actividad económica se declara como industria en el artículo 4o. de la presente Ley, podrán tener acceso de acuerdo con los reglamentos a las líneas de crédito del Instituto de Fomento Industrial (I.F.I), bien sea a través de los créditos directos o del mecanismo de redescuento para la pequeña y mediana industria.\n\nPARÁGRAFO.\n\nPara estimular la actividad editorial, el Fondo Nacional de Garantías podrá dar acceso de acuerdo con los reglamentos a su sistema de garantías a las empresas de que trata el inciso anterior."
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPÍTULO III.",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o.\n\nCon el fin de dotar a la industria editorial y a las instituciones pertenecientes al sector del libro que presten servicios a la comunidad, tales como librerías y bibliotecas, de personal idóneo con formación a nivel tecnológico, el Gobierno Nacional, a través de los Ministerios de Desarrollo Económico y Trabajo o de sus entidades adscritas y vinculadas, con la asesoría de la Cámara Colombiana del Libro y de Colcultura, creará un Centro Nacional de Capacitación para este personal o participará en la creación de centros regionales de capacitación según la conveniencia, necesidad y oportunidad.\n\nLas funciones de dichos Centros, consistirán en la formación tecnológica en las diferentes fases de la edición, promoción y distribución de libros, revistas, folletos o coleccionables seriados, y en la organización de bibliotecas y demás servicios relacionados con el libro.\n\nEl Ministerio de Educación Nacional a través del Instituto Colombiano para el Fomento de la Educación Superior -ICFES- estimulará la creación de postgrados y/o especialización profesional en el campo de la edición."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.\n\nEl Ministerio de Desarrollo Económico, en coordinación con el Instituto Colombiano de Codificación y Automatización Comercial (IAC), promoverá la implantación, en un término no superior a un (1) año, contado a partir de la vigencia de la presente Ley, del uso generalizado del Código de Barras para los libros."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.\n\nTodo libro editado e impreso en el país deberá llevar registrado el Número Standard de Identificación Internacional del Libro (ISBN) otorgado por la Cámara Colombiana del Libro sin el cual el editor no podrá invocar los beneficios de esta Ley. Y si hubiere recibido beneficio de los consagrados en esta Ley los reintegrará al Fondo de Cultura o el que se determine o a la Tesorería General de la República.\n\nToda publicación seriada debe llevar registrado el Número Internacional Normalizado para Publicaciones Seriadas (ISSN) otorgado por el CIDES, dependencia del ICFES.\n\nDE LA COMERCIALIZACIÓN Y PROMOCIÓN"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO IV.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.\n\nLos libros, revistas, folletos o coleccionables seriados de carácter científico o cultural editados e impresos en Colombia, gozarán de una tarifa especial de la Administración Postal Nacional que en todo caso no será superior al cuarenta por ciento (40%) de la que se aplique a los impresos. El Gobierno Nacional tomará las providencias según el caso, para que los libros que se envíen a través de la Administración Postal tengan una tarifa postal internacional de carácter preferencial, equivalente a la que se aplica al correo de superficie."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO IV.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.\n\nEl Gobierno Nacional, el Ministerio de Educación Nacional, los gobiernos departamentales y las alcaldías distritales y municipales, promoverán en todo el país la celebración periódica de ferias del libro. A su turno, el Ministerio de Comercio Exterior, el Banco de Comercio Exterior y Proexport, fomentarán la participación del libro colombiano en ferias internacionales."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO IV.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.\n\nDeclárase la Feria Internacional del Libro de Santafé de Bogotá, D.C., como evento cultural de carácter e interés nacional.\n\nEl Gobierno Nacional a través del Ministerio de Educación Nacional, del Instituto Colombiano de Cultura -Colcultura-, del Ministerio de Comercio Exterior y de otras entidades públicas directa o indirectamente vinculadas al desarrollo cultural y científico del país, de acuerdo con la ley, prestarán su apoyo y colaboración a la Cámara Colombiana del Libro para la realización de dicho evento.\n\nTambién el Gobierno Nacional podrá declarar como de igual carácter e interés otras ferias del libro que se organicen en las entidades territoriales de manera períodica, técnica y que demuestren tener acogida nacional. Para este efecto el Ministerio de Educación Nacional a través del Instituto Colombiano de Cultura -Colcultura-, regulará la forma, requisitos y procedimientos para la declaratoria, y, en tal caso, la feria así declarada gozará de las prerrogativas que se otorgan en este artículo."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.\n\nEl Gobierno Nacional propenderá por la adquisición a través de Colcultura, de una cantidad de ejemplares por cada título, no inferior al 50% del número de las bibliotecas públicas registradas en Colcultura, de la primera edición de cada libro de carácter científico o cultural, editado e impreso en el país.\n\nEstos libros se destinarán exclusivamente a la dotación de bibliotecas públicas del orden nacional, departamental, distrital y municipal y al canje de la Biblioteca Nacional. Colcultura determinará el valor científico y cultural de las obras que adquiera de acuerdo con este artículo. Para dichas compras el Instituto Colombiano de Cultura, Colcultura, deberá recibir un descuento equivalente al que el editor concede al librero.\n\nPARÁGRAFO 1o.\n\nCuando se trate de ediciones de corta tirada o de alto valor comercial, la cantidad de ejemplares de que trata este artículo no podrá ser inferior al 10% de las bibliotecas públicas. Para tal efecto se consideran ediciones de corta tirada las inferiores a 3.000 ejemplares y de alto valor comercial las que su precio neto superen el 20% del salario mínimo mensual vigente en el país.\n\nPARÁGRAFO 2o.\n\nPara que Colcultura considere la adquisición de las obras de que trata este artículo, el editor deberá cumplir previamente con las disposiciones que obligan al depósito legal y al registro del ISBN."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.\n\nLa creación, funcionamiento y sostenimiento de bibliotecas públicas deberá formar parte del equipo urbano de la comunidad.\n\nLos gobiernos departamentales y las alcaldías distritales y municipales, tomarán las providencias del caso para que todas las entidades territoriales cuenten con las bibliotecas públicas necesarias para atender las necesidades de educación, ciencia, cultura, recreación y aprovechamiento del tiempo libre de sus habitantes en las áreas urbana y rural.\n\nEl Gobierno Nacional de acuerdo con el numeral 2o del artículo número 359 de la Constitución Nacional, incluirá todos los años en su presupuesto de rentas y ley de apropiaciones las partidas necesarias para crear, mejorar, dotar, sostener el mayor número posible de bibliotecas públicas, universitarias y escolares."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO IV.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.\n\nLas bibliotecas públicas del orden nacional, departamental, distrital y municipal darán atención al público, además de sus jornadas ordinarias de lunes a viernes durante los sábados, domingos y festivos en un horario no inferior a cuatro (4) horas diarias en la jornada que corresponda a las necesidades de la comunidad a la que presta servicio."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO IV.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.\n\nEl Gobierno Nacional deberá mantener mecanismos que permitan la libre re-importación y re-exportación de libros, revistas, folletos o coleccionables seriados de carácter científico y cultural. Todo de acuerdo con las condiciones internacionales de negociación de libros, en las cuales es de uso común pactar derechos de devolución parcial al país de origen o al país que indique el proveedor original. Con sujeción a las normas cambiarias, tributarias y aduaneras."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO IV.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.\n\nLa exportación de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural editados e impresos en Colombia, estarán exentos de todo gravamen y sólo requerirán la presentación a los funcionarios de correos o de aduanas, del respectivo registro o permiso de exportación expedido por la entidad correspondiente."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO IV.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.\n\nLa importación, de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural que están incluidos en la posición 49.01 del arancel y los diarios incluidos en la posición 49.02 del mismo arancel estará exenta de todo arancel, impuesto o tributación especial, gravamen para-arancelario, depósito previo, censura o calificación.\n\nDE LOS ASPECTOS FISCALES E IMPOSITIVOS"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO V.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Prorrogada su vigencia por 20 años, contados a partir del 31 de diciembre de 2013, por el art. 44, Ley 1379 de 2010 . Las empresas editoriales constituidas en Colombia como personas jurídicas, cuya actividad económica y objeto social sea exclusivamente la edición de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural , gozarán de la exención total del impuesto sobre la renta y complementarios, durante veinte (20) años contados a partir de la vigencia de la presente Ley, cuando la edición e impresión se realice en Colombia. Esta exención beneficiará a la empresa editorial aún en el caso de que ella se ocupe también de la distribución y venta de los mismos.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-837 de 2013."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO V.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Los dividendos y participaciones percibidas por los socios, accionistas o asociados de las empresas editoriales definidas en el artículo 3o de la presente Ley, no constituyen renta ni ganancia ocasional, en los mismos términos señalados en los artículos 48 y 49 del Estatuto Tributario.\n\nPara efectos de lo dispuesto en el inciso anterior, tales dividendos y participaciones deben corresponder a utilidades que hayan sido declaradas en cabeza de la sociedad.\n\nSi las utilidades hubieren sido obtenidas con anterioridad al 1o de enero de 1993, para que los dividendos y participaciones sean un ingreso no constitutivo de renta ni de ganancia ocasional, deberán figurar como utilidades retenidas en la declaración de renta de la sociedad por el año gravable 1992, ésta deberá haber sido presentada dentro de los términos previstos en las normas vigentes para este efecto.\n\nPara determinar los dividendos y participaciones no gravados cuando se trata de utilidades obtenidas a partir del 1o de enero de 1986, se aplicará el procedimiento establecido en los numerales 1 al 4 del artículo 49 del Estatuto Tributario. Como estas sociedades están exentas del impuesto de renta, para este procedimiento se calculará el impuesto teórico que les hubiera correspondido de no tener tal calidad."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO V.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.\n\nLos libros, revistas, folletos o coleccionables seriados de carácter científico o cultural y los diarios o publicaciones periódicas, cualquiera que sea su procedencia, continuarán exentos del impuesto sobre las ventas.\n\nDE LOS DERECHOS DE AUTOR"
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VI.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.\n\nEl Gobierno Nacional propenderá porque el país sea parte de los acuerdos o convenios internacionales, tendientes a evitar la doble tributación en el pago de regalías por derechos de autor, correspondientes a las obras de carácter científico o cultural descritas en esta Ley."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VI.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.\n\nTodos los trámites de contratación y pago correspondientes a la adquisición en el exterior de derechos de edición deben agilizarse al máximo, con el objeto de que los editores colombianos, puedan competir en igualdad de condiciones frente a los editores extranjeros en el mercado internacional.\n\nPara efecto del pago de anticipos de regalías y liquidaciones de derechos de autor a titulares de estos derechos en el exterior, el Ministerio de Comercio Exterior de acuerdo con el artículo 4o. numerales 10 y 17 del Decreto número 2350 del 17 de octubre de 1991, mantendrá un procedimiento suficientemente ágil para poder cancelar los anticipos y las liquidaciones en la forma más rápida y oportuna posible."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VI.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.\n\nReglamentado por el Decreto Nacional 1070 de 2008 . Todo establecimiento que ponga a disposición de cualquier usuario aparatos para la reproducción de las obras de que trata esta Ley o que efectúe copias que sean objeto de utilización colectiva y/o lucrativa, deberá obtener autorización previa de los titulares de los derechos correspondientes a tales obras, bien sea directamente o bien mediante licencia otorgada por la entidad de gestión colectiva que designe para tal efecto la Cámara Colombiana del Libro."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VI.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.\n\nLos autores de obras literarias científicas o culturales conjuntamente con los editores de las mismas, tendrán derecho a participar de una remuneración compensatoria por la reproducción de tales obras al amparo del artículo anterior."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VI.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.\n\nEstarán exentos del pago de impuestos sobre la renta y complementarios, los ingresos que por concepto de derechos de autor reciban los autores y traductores tanto colombianos como extranjeros residentes en Colombia, por libros de carácter científico o cultural editados e impresos en Colombia, por cada título y por cada año.\n\nIgualmente están exentos del impuesto a la renta y complementarios los derechos de autor y traducción de autores nacionales y extranjeros residentes en el exterior, provenientes de la primera edición y primer tirada de libros, editados e impresos en Colombia. Para las ediciones o tiradas posteriores del mismo libro estará exento un valor equivalente a sesenta (60) salarios mínimos mensuales vigentes. Del pago de impuestos sobre la renta y complementarios; la exención de dichos impuestos será por cada título y por cada año y en ambos casos se deberá pagar el impuesto sobre la remesa correspondiente.\n\nNOTA\n\n: El artículo 51 de la ley 1111 de 2006 , ajustó los salarios mínimos en términos de UVT, debiendo entender el inciso así:\n\nIgualmente están exentos del impuesto a la renta y complementarios los derechos de autor y traducción de autores nacionales y extranjeros residentes en el exterior, provenientes de la primera edición y primer tirada de libros, editados e impresos en Colombia. Para las ediciones o tiradas posteriores del mismo libro estará exento un valor equivalente a 1.200 UVT. Del pago de impuestos sobre la renta y complementarios; la exención de dichos impuestos será por cada título y por cada año y en ambos casos se deberá pagar el impuesto sobre la remesa correspondiente."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VI.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.\n\nEl Gobierno Nacional propiciará la canalización de recursos para otorgar créditos, en condiciones favorables y a largo plazo a las personas naturales o jurídicas que inviertan en el ensanche o apertura de nuevas librerías o de sucursales de las ya establecidas.\n\nPara tener derecho a los beneficios establecidos en este artículo las librerías y sucursales, según el caso se deben dedicar exclusivamente a la venta de libros, folletos, revistas coleccionables o seriados de carácter científico o cultural, según calificación expedida por el Instituto Colombiano de Cultura -Colcultura-, pudiendo ser éstos nacionales o importados."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO VI.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.\n\nLa inversión propia totalmente nueva, que efectúen las personas naturales o jurídicas en ensanche o apertura de nuevas librerías o de sucursales de las ya establecidas, será deducible de la renta bruta del inversionista para efectos de calcular el impuesto sobre la renta y complementarios hasta por un valor equivalente a quinientos (500) salarios mínimos vigentes.\n\nNOTA: El artículo 51 de la ley 1111 de 2006 , ajustó los valores absolutos establecidos en términos de UVT, debiendo entender el inciso así:\n\nLa inversión propia totalmente nueva, que efectúen las personas naturales o jurídicas en ensanche o apertura de nuevas librerías o de sucursales de las ya establecidas, será deducible de la renta bruta del inversionista para efectos de calcular el impuesto sobre la renta y complementarios hasta por un valor equivalente a 10.000 UVT.\n\nEsta deducción no podrá exceder del ciento por ciento (100%) del impuesto sobre la renta y complementarios a cargo del contribuyente en el respectivo año gravable en que efectuó la inversión.\n\nSe gozará de este beneficio durante la vigencia de la presente Ley, cuando las librerías que reciben la inversión, se dediquen exclusivamente a la venta de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO VI.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.\n\nReconócese la Fundación para el Fomento de la Lectura -Fundalectura-, como entidad que promueve la lectura en el país y en consecuencia como organismo asesor del Gobierno para la formulación de planes y programas de fomento de la lectura."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO VI.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.\n\nReconócese a la Asociación Colombiana de Bibliotecólogos y Documentalistas -ASCOLBI-, como entidad representativa del gremio profesional de bibliotecología en el país y en consecuencia, como organismo asesor del Gobierno para la formulación de planes y programas que conduzcan al desarrollo de las bibliotecas y centros de información."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO VI.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.\n\nLos contratos para la edición e impresión de los medios de comunicación impresos que celebre la Nación, las entidades territoriales, los establecimientos públicos, las empresas industriales y comerciales del Estado y las sociedades de economía mixta en las que el Estado posea más del noventa por ciento (90%) de su capital social, deberán llevarse a cabo con empresas editoriales e impresoras establecidas legalmente en Colombia. Sólo se exceptuarán aquellos contratos donde el Gobierno esté previamente comprometido con organismos internacionales a que la licitación para su compra sea también de carácter internacional o contratos celebrados con empresas de países con los cuales se hayan efectuado acuerdos de trato preferencial recíproco. También quedan excluidos aquellos contratos cuya ejecución sea técnicamente imposible llevarla a cabo en el país."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO VI.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.\n\nLos alcaldes de los distritos capitales, especiales y demás municipios del país, promoverán en los respectivos concejos la expedición de acuerdos mediante los cuales los editores distribuidores o libreros, sean exonerados de por lo menos en un setenta por ciento (70%) de los impuestos de industria y comercio cuando estén dedicados exclusivamente a la edición, distribución o venta de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural.\n\nPARÁGRAFO 1o.\n\nPara efectos de esta Ley, se entiende por distribuidor, la persona natural o jurídica dedicada exclusivamente a la comercialización al por mayor de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural.\n\nPARÁGRAFO 2o.\n\nPara efectos de esta Ley, se entiende por librero, la persona natural o jurídica que se dedica exclusivamente a la venta de libros, revistas, folletos o coleccionables seriados de carácter científico o cultural, en establecimientos mercantiles legalmente habilitados y de libre acceso al público consumidor."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO VI.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.\n\nCon cargo al rubro de impresos y publicaciones en el Congreso de Colombia seguirá editando obras que guarden relación con el desarrollo legislativo y que sirvan además para relievar las bondades de las regiones y de la historia del país.\n\nAsí mismo las Asambleas Departamentales y los Concejos Municipales harán lo propio y recogerán las obras de los autores locales para publicarlas y divulgarlas."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO VI.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.\n\nEsta Ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del Honorable Senado de la República,\n\nJOSE RAMÓN ELÍAS NADER.\n\nEl Secretario General del Honorable Senado de la República,\n\nPEDRO PUMAREJO VEGA.\n\nEl Presidente de la Honorable Cámara de Representantes,\n\nFRANCISCO JOSÉ JATTIN SAFAR.\n\nEl secretario General de la Honorable Cámara de Representantes,\n\nDIEGO VIVAS TAFUR.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese\n\nDada en Santafé de Bogotá, D.C, a los veintidós (22) días del mes de Diciembre de mil novecientos noventa y tres (1993)\n\nCÉSAR GAVIRIA TRUJILLO\n\nEl Ministro de Hacienda y Crédito Público,\n\nRUDOLF HOMMES RODRÍGUEZ.\n\nEl Ministro de Desarrollo Económico,\n\nLUIS ALBERTO MORENO MEJÍA.\n\nLa Ministra de Educación Nacional,\n\nMARUJA PACHÓN DE VILLAMIZAR.\n\nNOTA: Publicada en el Diario Oficial 41.151 de diciembre 23 de 1993."
    }
  ],
  "definitions": []
}