{
  "id": "co-ley-3-1992",
  "type": "statute",
  "title": "Ley 3 de 1992",
  "short_name": "Ley 3 de 1992",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79493",
  "description": "Por la cual se expiden normas sobre las Comisiones del Congreso de Colombia y se dictan otras disposiciones. (Artículo 2)",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO PRIMERO",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. En cada una de las Cámaras durante el período constitucional funcionarán las siguientes Comisiones:\n\n1. Comisiones Constitucionales Permanentes;\n\n2. Comisiones Legales;\n\n3. Comisiones Accidentales, y\n\n4. Otras Comisiones.\n\nDE LAS COMISIONES CONSTITUCIONALES PERMANENTES. FUNCIONAMIENTO Y COMPOSICIÓN."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Modificado por el artículo 1 de la Ley 754 de 2002 . Tanto en el Senado como en la Cámara de Representantes funcionarán Comisiones Constitucionales Permanentes, encargadas de dar primer debate a los proyectos de acto legislativo o de ley referente a los asuntos de su competencia.\n\nLas Comisiones Constitucionales Permanentes en cada una de las Cámaras serán siete (7) a saber:\n\nComisión Primera.\n\nCompuesta por 19 miembros en el Senado y 33 en la Cámara de Representantes, conocerá de: reforma constitucional; leyes estatutarias; organización territorial; reglamentos de los organismos de control; normas generales sobre contratación administrativa; notariado y registro; estructura y organización de la administración nacional central; de los derechos, las garantías y los deberes; rama legislativa; estrategias y políticas para la paz; propiedad intelectual; variación de la residencia de los altos poderes nacionales; asuntos étnicos.\n\nComisión Segunda.\n\nCompuesta de trece miembros en el Senado y diecinueve miembros en la Cámara de Representantes, conocerá de: política internacional; defensa nacional y fuerza pública; tratados públicos; carrera diplomática y consular; comercio exterior e integración económica; política portuaria; relaciones parlamentarias internacionales y supranacionales, asuntos diplomáticos no reservados constitucionalmente al Gobierno; fronteras; nacionalidad; extranjeros; migración; honores y monumentos públicos; servicio militar; zonas francas y de libre comercio; contratación intercional.\n\nComisión Tercera.\n\nCompuesta de quince miembros en el Senado y veintisiete miembros en la Cámara de Representantes, conocerá de: hacienda y crédito público; impuesto y contribuciones; exenciones tributarias; régimen monetario; leyes sobre el Banco de la República; sistema de banca central; leyes sobre monopolios; autorización de empréstitos; mercado de valores; regulación económica; Planeación Nacional; régimen de cambios, actividad financiera, bursátil, aseguradora y de captación de ahorro.\n\nComisión Cuarta.\n\nCompuesta de quince miembros en el Senado y veintisiete miembros en la Cámara de Representantes, conocerá de: leyes orgánicas de presupuesto; sistema de control fiscal financiero; enajenación y destinación de bienes nacionales; regulación del régimen de propiedad industrial, patentes y marcas; creación, supresión, reforma u organización de establecimientos públicos nacionales; control de calidad y precios y contratación administrativa,\n\nComisión Quinta.\n\nCompuesta de trece miembros en el Senado y dieciocho miembros en la Cámara de Representantes, conocerá de: régimen agropecuario; ecología; medio ambiente y recursos naturales; adjudicación y recuperación de tierras; recursos ictiológicos y asuntos del mar; minas y energía; corporaciones autónomas regionales.\n\nComisión Sexta.\n\nCompuesta por trece miembros en el Senado y dieciocho miembros en la Cámara de Representantes, conocerá de: comunicaciones; tarifas; calamidades públicas; funciones públicas y prestación de los servicios públicos; medios de comunicación; investigación científica y tecnológica; espectros electromagnéticos; órbita geoestacionaria; sistemas digitales de comunicación e informática; espacio aéreo; obras públicas y transporte; turismo y desarrollo turístico; educación y cultura.\n\nComisión Séptima.\n\nCompuesta de catorce miembros en el Senado y diecinueve en la Cámara de Representantes, conocerá de: estatuto del servidor público y trabajador particular; régimen salarial y prestacional del servidor público; organizaciones sindicales; sociedades de auxilio mutuo; seguridad social; cajas de previsión social; fondos de prestaciones; carrera administrativa; servicio civil; recreación, deportes; salud; organizaciones comunitarias; vivienda; economía solidaria; asuntos de la mujer y la familia.\n\nPARÁGRAFO 1º. Para resolver conflictos de competencia entre las Comisiones primará el principio de la especialidad.\n\nPARÁGRAFO 2º. Cuando la materia de la cual trate el proyecto de ley, no esté claramente adscrita a una Comisión, el Presidente de la respectiva Cámara, lo enviará a aquella que, según su criterio, sea competente para conocer de materias afines."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Los proyectos de ley que contengan petición de facultades extraordinarias para el Presidente de la República, y aquellos que tengan relación con la expedición o modificación de códigos, el régimen de propiedad y la creación o modificación de contribuciones para fiscales serán conocidos por las respectivas Comisiones Constitucionales según las materias de su competencia.\n\nLos conflictos que se presentaren con motivo de la aplicación de este artículo serán resueltos de plano por una Comisión integrada por los Presidentes de las Comisiones Constitucionales de la respectiva Corporación."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Para los efectos previstos en los artículos 341 y 346 de la Constitución Nacional serán de asuntos económicos las Comisiones Tercera y Cuarta. Dentro de los veinte (20) días siguientes a la presentación de los proyectos de presupuesto de rentas y apropiaciones, plan nacional de desarrollo y plan de inversiones, cada Comisión rendirá informe y recomendaciones sobre los temas de su conocimiento a las Comisiones Económicas Tercera y Cuarta."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Si el artículo transitorio 12 de la Constitución Nacional tuviere cabal aplicación, las Cámaras, mediante decisión adoptada por la Corporación en pleno, procederán, por mayoría simple, a aumentar el número de miembros de las Comisiones, a las cuales se incorporarán los nuevos congresistas.\n\nElección de las Comisiones Constitucionales Permanentes."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Las Comisiones Permanentes se elegirán por el sistema de cuociente electoral, previa inscripción de listas, sin embargo, si los partidos y movimientos políticos representados en la respectiva Cámara se ponen de acuerdo en una lista total de las Comisiones, o de algunas de ellas, éstas se votarán en bloque.\n\nLa elección de las Comisiones se hará a partir de la semana siguiente de instalada la Corporación.\n\nEs obligación de los miembros del Congreso, formar parte de alguna de las Comisiones Permanentes, pero únicamente se podrá ser integrantes de una de ellas.\n\nInstalación sesiones de las Comisiones Constitucionales Permanentes."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. El mismo día o al siguiente de elegidas las Comisiones Constitucionales Permanentes serán instaladas por el Presidente, en asocio de los Vicepresidentes y del Secretario General en el recinto que para su funcionamiento haya sido señalado."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Las Comisiones Constitucionales Permanentes sesionarán por lo menos tres (3) veces por semana durante dos (2) horas, como mínimo siempre que hubiere suficiente tema de discusión, a juicio de la Mesa Directiva, teniendo en cuenta que sus sesiones no coincidan con las plenarias, y podrán citar cualquier funcionario público a la respectiva Comisión, dependiendo del tema."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. En los casos en que las Comisiones Permanentes puedan sesionar conjuntamente el quórum decisorio será el que se requiere para cada una de las Comisiones individualmente consideradas.\n\nLas sesiones conjuntas de las Comisiones serán presididas por el Presidente de la respectiva Comisión del Senado y será Vicepresidente el Presidente de la respectiva Comisión de la Cámara.\n\nMesas Directivas de las Comisiones Constitucionales Permanentes."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. En cada Comisión Constitucional Permanente habrá una Mesa Directiva integrada por un (1) Presidente y un (1) Vicepresidente elegidos para períodos de un (1) año, del mismo modo como se dispone para la elección del Presidente y Vicepresidente de las Cámaras. Ninguno de sus miembros podrá ser reelegido dentro del mismo cuatrienio constitucional.\n\nPARÁGRAFO. Esta disposición también será aplicable durante el período Constitucional del Congreso elegido en 1991.\n\nSecretarios y empleados de las Comisiones Constitucionales Permanentes."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO SEGUNDO",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. En cada Comisión Constitucional Permanente habrá un Secretario, elegido, por la mayoría de los votos de los asistentes para el respectivo período constitucional de las Comisiones Permanentes. Deberá, además de reunir las mismas calidades constitucionales exigidas para ser miembros de la respectiva Cámara, tener conocimiento sobre los temas de su competencia.\n\nLas Mesas Directivas de las Comisiones Constitucionales Permanentes postularán, ante las Mesas Directivas de las Cámaras respectivas, los empleados que la ley haya establecido para su servicio exclusivo.\n\nPARÁGRAFO . Las faltas absolutas de Secretario darán lugar a nueva elección; las temporales serán suplidas por el Oficial Mayor de la Comisión.\n\nDE LAS COMISIONES LEGALES DEL CONGRESO, DEL SENADO Y DE LA CÁMARA DE REPRESENTANTES."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO TERCERO",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El Reglamento Interno del Senado y de la Cámara de Representantes, determinará el número de integrantes, competencias y procedimientos de las Comisiones Legales, Accidentales y de las demás de que trata esta Ley."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO CUARTO",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Una vez expedida la presente Ley, las Cámaras procederán a integrar las Comisiones Permanentes de conformidad con sus disposiciones.\n\nLas que se hayan conformado con anterioridad continuarán funcionando hasta el término del período constitucional."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO CUARTO",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. La presente Ley rige a partir de su promulgación y deroga todas las demás disposiciones que le sean contrarias.\n\nDada en Santafé de Bogotá, D. C.,\n\nEL PRESIDENTE DEL SENADO DE LA REPÚBLICA,\n\nCARLOS ESPINOSA FACCIO-LINCE\n\nEL SECRETARIO GENERAL DEL SENADO DE LA REPÚBLICA,\n\nGABRIEL GUTIÉRREZ MACÍAS.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nRODRIGO HERNANDO TURBAY COTE\n\nEL SECRETARIO GENERAL DE LA CÁMARA DE REPRESENTANTES,\n\nSILVERIO SALCEDO MOSQUERA.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nEJECÚTESE, PUBLÍQUESE Y CÚMPLASE.\n\nSantafé de Bogotá, D. C., a los 24 días del mes de marzo de 1992.\n\nCESAR GAVIRIA TRUJILLO\n\nEL MINISTRO DE GOBIERNO,\n\nHUMBERTO DE LA CALLE LOMBANA.\n\nNOTA: Publicado en el Diario Oficial. N. 40390. 24 de marzo de 1992."
    }
  ],
  "definitions": []
}