{
  "id": "co-ley-10-1991",
  "type": "statute",
  "title": "Ley 10 de 1991",
  "short_name": "Ley 10 de 1991",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=2768",
  "description": "Artículo 10 Ley 3 de 1991 Transformación Objetivo y funciones",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPITULO I",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o.- Las Empresas Asociativas de Trabajo, serán organizaciones económicas productivas, cuyos asociados aportan su capacidad laboral, por tiempo indefinido y algunos además entregan al servicio de la organización una tecnología o destreza, u otros activos necesarios para el cumplimiento de los objetivos de la empresa."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPITULO I",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o.- Las empresas reguladas por esta Ley, y que se constituyan con arreglo a sus disposiciones, serán las únicas autorizadas para usar la denominación de Empresas Asociativas de Trabajo y para acogerse a los beneficios otorgados por éstas."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPITULO I",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o.- Las Empresas Asociativas de Trabajo tendrán como objetivo la producción, comercialización y distribución de bienes básicos de consumo familiar o la prestación de servicios individuales o conjuntos de sus miembros."
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO I",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o.- Los aportes de carácter laboral que haga cada uno de los asociados serán evaluados por la Junta de Asociados por períodos semestrales, asignando una calificación al desempeño y a la dedicación. En el caso de que haya aportes adicionales en tecnología o destreza, la calificación se hará teniendo en cuenta su significado para la productividad de la Empresa.\n\nLa redistribución de estos aportes adicionales, en ningún caso podrá ser superior a la cuarta parte de lo que se asigne a la totalidad de los aportes de carácter laboral.\n\nLos Asociados tienen una relación de carácter típicamente comercial con las Empresas Asociativas de Trabajo. Por tanto, los aportes de carácter laboral no se rigen por las disposiciones del Código Sustantivo del Trabajo, sino por las Normas del Derecho Comercial."
    },
    {
      "provision_ref": "art5o",
      "chapter": "CAPITULO I",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o.- La personería jurídica de las Empresas Asociativas será reconocida desde su inscripción en la Cámara de Comercio, siempre que se acredite el cumplimiento de los siguientes requisitos:\n\nPresentación del acta de constitución;\n\nParágrafo. El Director Provisional, designado por los miembros de la Empresa, tendrá a su cargo la presentación de la solicitud de reconocimiento de la personería jurídica.\n\nDe la Dirección."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO II",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o.- La Junta de Asociados será la Suprema autoridad de la Empresa Asociativa de Trabajo. Sus resoluciones serán obligatorias para los miembros, siempre que se adopten de conformidad con los estatutos y normas reglamentarias.\n\nLa Junta de Asociados deberá reunirse por lo menos una vez cada sesenta (60) días en la fecha, hora y lugar que determine el director de la Empresa con el fin de revisar las actividades desarrolladas y diseñar los objetivos a alcanzar durante el siguiente período."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO II",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o.- Serán miembros de la Junta de Asociados los fundadores y los que ingresen posteriormente debidamente registrados en el Registro de Miembros.\n\nEn el caso de existir las dos clases de Asociados de aportes laborales y de aportes laborales y adicionales, ambas estarán representadas proporcionalmente a sus aportes, en los órganos administradores de la Empresa Asociativa de Trabajo."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO II",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "Artículo 8o.- La Junta de Asociados tendrá las siguientes funciones:\n\nElegir el Director de la Empresa de acuerdo con lo señalado en los estatutos;"
    },
    {
      "provision_ref": "art9o",
      "chapter": "CAPITULO II",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o.- Por regla general el quórum deliberatorio se integrará con la presencia de la mayoría de los socios, pero las decisiones sólo se tomarán por la mayoría de los votos de la Empresa."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- El Director Ejecutivo será el representante legal de la Empresa y tendrá a su cargo las funciones que en los estatutos determine la Junta de Asociados.\n\nDel patrimonio y de las utilidades."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El patrimonio de las Empresas Asociativas estará compuesto de la siguiente forma:\n\nLas reservas que se constituyan a fin de preservar la estabilidad económica de la Empresa;\n\nb) Los auxilios y donaciones recibidas.\n\nParágrafo. En los casos de liquidación de las Empresas Asociativas, la parte del patrimonio que esté constituido por auxilios y donaciones deberá revertir al Estado a través del Servicio Nacional de Aprendizaje, SENA."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El producido neto, es decir, la diferencia entre el valor de venta de los producido y el costo de los insumos materiales deberá distribuirse entre todos los asociados en proporción a su aporte, previa deducción del pago de los impuestos, contribuciones de seguridad social, intereses, arrendamientos, reservas que ordenen los estatutos y contribuciones a las organizaciones de segundo grado a que se encuentre afiliada, en los períodos en que estatutariamente se determine."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Cualquiera de los miembros de una Empresa Asociativa de Trabajo podrá colocar activos, bienes o equipos en préstamo o arrendamiento a la misma, en las condiciones que determine el Gobierno Nacional.\n\nRégimen tributario y de crédito."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Las utilidades los miembros de una Empresa Asociativa de Trabajo, provenientes de sus aportes laborales y laborales adicionales, estarán exentos del pago del impuesto a la renta y complementarios en una proporción igual al 50%, sin perjuicio de que se apliquen normas generales de carácter tributario más favorables."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Los rendimientos e ingresos de los miembros de una Empresa Asociativa de Trabajo por conceptos de que trata el artículo 13 de esta Ley, estarán exentos del pago del impuesto a la renta y complementarios en una proporción del 35 %, sin perjuicio de que se apliquen normas generales de carácter tributario más favorables."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Modificado por el art. 16, Ley 633 de 2000 Las Empresas Asociativas de Trabajo estarán exentas de los impuestos de renta y complementarios y de patrimonio."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Las Empresas Asociativas de Trabajo que desarrollen su actividad en sectores declarados de interés preferente por el Ministerio de Hacienda podrán tener acceso a las líneas de crédito que determine ese mismo Ministerio.\n\nDisposiciones varias."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Las Empresas Asociativas de Trabajo se disolverán por sentencia judicial o por reducción del número mínimo de miembros."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Las Empresas Asociativas de Trabajo deberán organizarse en agrupaciones de segundo grado, con el objeto de asumir la defensa de sus intereses, representar a sus afiliados ante las autoridades y terceros y ejercer control y vigilancia sobre sus miembros."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Las personas que se asocien de conformidad con lo dispuesto en la presente Ley, tendrán derecho a afiliarse al Instituto de Seguros Sociales con arreglo a lo dispuesto por el Gobierno Nacional, en la condición de trabajadores por cuenta propia."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- El Servicio Nacional de Aprendizaje, SENA, conforme a la reglamentación que expida el Gobierno Nacional, promoverá la organización de Empresas Asociativas de Trabajo y dará el apoyo administrativo y técnico necesario a través de la capacitación y transferencia de tecnología, para el desarrollo de las actividades de dichas Empresas."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Las entidades oficiales facilitarán el acceso a los recursos para adquirir y mejorar maquinaria, herramientas y equipos para estimular la productividad de las Empresas Asociativas de Trabajo."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- El Ministerio de Trabajo y Seguridad Social creará un sistema de información sobre mercadeo de bienes y servicios y apoyará la gestión de empleo de las Empresas Asociativas de Trabajo."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- El Gobierno Nacional reglamentará los términos y condiciones de naturaleza financiera, operativa y de personal para la calificación y determinación de las Empresas Asociativas. Así mismo, los mecanismos para la vigilancia y control de las mismas.\n\nParágrafo. La reglamentación de que trata este artículo deberá tener en cuenta:\n\nEl número máximo de socios;"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Corresponde al Ministerio de Trabajo y Seguridad Social la vigilancia y control de las Empresas de que trata la presente Ley. Derogado parcialmente por el art. 118, Decreto Ley 2150 de 1995 .\n\nVer : Decreto 1122 de 1999 y el Decreto 266 de 2000, Art. 108.-"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Las Empresas Asociativas de Trabajo no podrán ejercer las funciones de intermediación, ni ejercer como patrono.\n\nLa contravención a lo dispuesto en este artículo, a juicio del Ministerio de Trabajo y Seguridad Social, es causal de cancelación de la personería jurídica."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Todo lo previsto en la presente Ley se regirá por las normas del Código de comercio y demás disposiciones complementarias."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO V",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- La presente Ley rige a partir de la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República, AURELIO IRAGORRI HORMAZA, el Presidente de la honorable Cámara de Representantes, HERNAN BERDUGO BERDUGO, el Secretario General del honorable Senado de la República, Crispín Villazón de Armas, el Secretario General de la honorable Cámara de Representantes, Silverio Salcedo Mosquera.\n\nRepública de Colombia - Gobierno Nacional\n\nBogotá, D. E., 21 de enero de 1991.\n\nPublíquese y ejecútese.\n\nEl Presidente de la República, CESAR GAVIRIA TRUJILLO, El Ministro de Hacienda y Crédito Público, Rudolf Hommes Rodríguez , el Ministro de Trabajo y Seguridad Social, Francisco Posada de la Peña.\n\nNota: Fue publicado en el Diario Oficial No. 39.638 del 21 de enero de 1991."
    }
  ],
  "definitions": []
}