{
  "id": "co-ley-11-1991",
  "type": "statute",
  "title": "Ley 11 de 1991",
  "short_name": "Ley 11 de 1991",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=69556",
  "description": "Por la cual se establece la estructura orgánica del Ministerio de Relaciones Exteriores, se determinan las funciones de sus dependencias, se confieren unas facultades y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I.",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º . Atribuciones. El Ministerio de Relaciones Exteriores tiene a su cargo:\n\n1. Ejercer las funciones que en forma general le corresponden en su calidad de organismo principal de la Administración.\n\n2. Establecer los reglamentos y dictar las normas que regulen el funcionamiento de sus dependencias.\n\n3. Estudiar y ejecutar la política internacional del Gobierno.\n\n4. Orientar y coordinar las entidades del Estado en los asuntos comercial, financiero y económico internacional.\n\n5. Mantener las relaciones de todo orden con los demás Estados y con los organismos internacionales, por medio de las representaciones diplomáticas y consulares que según el caso acredite ante ellos o que sean acreditadas en Colombia.\n\n6. Negociar los tratados internacionales y la vigilancia de su ejecución.\n\n7. Aplicar el régimen de los privilegios e inmunidades reconocidos por los tratados internacionales o por la ley.\n\n8. Proteger los intereses del país y de sus nacionales en el exterior.\n\n9. Tramitar la naturalización de extranjeros y la definición de nacionalidad.\n\n10. Expedir los pasaportes y las autorizaciones de ingreso de extranjeros al país."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I.",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Estructura. La estructura orgánica del Ministerio de Relaciones Exteriores será la siguiente:\n\n1. Despacho del Ministro.\n\n1.1. Oficina de Estudios Especiales. 1.2. Oficina de Divulgación y Prensa.\n\n2. Despacho del Viceministro de Relaciones Exteriores.\n\n2.1. Oficina de Planeación. 2.2. Oficina de Coordinación Nacional.\n\n3. Despacho del Viceministro de Asuntos Políticos Internacionales.\n\n3.1. Dirección General de Asuntos Políticos Multilaterales.\n\n3.1.1. Subdirección de Asuntos Especiales.\n\n3.1.2. Subdirección de Organismos y Conferencias Internacionales.\n\n3.2. Dirección General de Asuntos Político Bilaterales.\n\n3.2.1. Subdirección de Asuntos Continentales y Regionales.\n\n3.2.2. Subdirección de Soberanía Territorial.\n\n3.2.3. Subdirección de Asuntos Culturales y Divulgación.\n\n4. Despacho del Viceministro de Asuntos Económicos Internacionales.\n\n4.1. Dirección General de Asuntos Económicos Multilaterales.\n\n4.1.1. Subdirección de Integración Económica.\n\n4.1.2. Subdirección de Organismos Económicos Internacionales.\n\n4.2. Dirección General de Asuntos Económicos Bilaterales.\n\n4.2.1. Subdirección de América.\n\n4.2.2. Subdirección de Europa, Asia, África y Oceanía.\n\n5. Secretaría General.\n\n5.1. Academia Diplomática.\n\n5.2. Dirección del Protocolo.\n\n5.3. Subsecretaría Jurídica.\n\n5.4. Subsecretaría de Organización y Sistemas.\n\n5.5. Subsecretaría de Asuntos Consulares y Migración.\n\n5.6. Subsecretaría de Asuntos Administrativos.\n\n6. Organismos Adscritos.\n\n6.1. Fondo Rotatorio.\n\n7. Misiones Diplomáticas y Consulares de la República.\n\nDE LAS FUNCIONES."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO II.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Despacho del Ministro. La Dirección del Ministerio de Relaciones Exteriores corresponde al Ministro, quien la ejercerá con la inmediata colaboración de los Viceministros, del Secretario General y de los Directores Generales del Ministerio."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Son funciones del Despacho del Ministro de Relaciones Exteriores, las establecidas por la Constitución Política, las leyes y las demás que le asigne el Presidente de la República.\n\nPARÁGRAFO. El Ministro podrá delegar en los Viceministros, en el Secretario General, en los Directores Generales, en los Subdirectores o en los Subsecretarios, según el caso, su asistencia a Consejos y Juntas Directivas de las cuales forme parte por derecho propio."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Oficina de Estudios Especiales. Son funciones de la Oficina de Estudios Especiales, las siguientes:\n\na) Estudiar por comisión del Presidente de la República, del Ministro de Relaciones Exteriores, de los Viceministros y del Secretario General del Ministerio, con carácter reservado, asuntos específicos y planes de trabajo relacionados con la actividad internacional del país, o con problemas especiales del Ministerio o del servicio exterior;\n\nb) Informar al Ministro, a los Viceministros o al Secretario General sobre el desarrollo de sus labores y presentar los estudios respectivos;\n\nc) Recibir, seleccionar, preparar y revisar el material destinado a la memoria anual del Ministro de Relaciones Exteriores al Congreso Nacional, así como el de otras publicaciones de carácter político o histórico que le sean encomendadas."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º . Los conceptos de la Oficina de Estudios Especiales están reservados al uso y conocimiento del Ministerio de Relaciones Exteriores, en consecuencia no podrán ser incorporados a expedientes o carpetas levantados sobre reclamaciones privadas, ni podrán ser conocidos por personas o funcionarios no vinculados al Ministerio, sin autorización escrita del Ministro, del Viceministro de Relaciones Exteriores o del Secretario General."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Oficina de Divulgación y Prensa. Son funciones de la Oficina de Divulgación y Prensa las siguientes:\n\na) Asesorar al Ministro en todo lo referente a la imagen institucional y coordinar las actividades de divulgación del Ministerio;\n\nb) Preparar los resúmenes noticiosos sobre la actividad nacional para conocimiento de las Misiones Diplomáticas y Consulares de la República;\n\nc) Preparar para conocimiento del Ministerio, resúmenes noticiosos sobre la actividad internacional;\n\nd) Mantener contacto permanente con la Oficina de Información y Prensa de la Presidencia de la República y con las demás Oficinas que cumplen funciones similares en la Administración Pública."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º . Despacho del Viceministro de Relaciones Exteriores. Son funciones del Despacho del Viceministro de Relaciones Exteriores, las siguientes:\n\na) Coordinar las relaciones de los Viceministerios de Asuntos Políticos Internacionales y de Asuntos Económicos Internacionales, para que el desarrollo de sus actividades y funciones mantengan una unidad de propósito y una coherencia en las decisiones adoptadas;\n\nb) Coordinar las relaciones del Ministerio con las demás entidades públicas y con el sector privado, para la adecuada y armónica ejecución de los asuntos políticos y económicos internacionales;\n\nc) Asistir al Ministro en las funciones de dirección y coordinación del Ministerio;\n\nd) Asistir al Ministro en las relaciones con otras entidades del Estado, con las Misiones Diplomáticas y Consulares acreditadas en Colombia y con el sector privado, cuando esta función no corresponda por materia a los otros Viceministros;\n\ne) Asistir al Ministro en sus relaciones con el Congreso; vigilar el curso de los proyectos de ley relacionados con el Ministerio y preparar oportunamente, de consuno con el Ministro, las observaciones que este considere del caso someter a la Presidencia de la República para la sanción u objeción de tales proyectos;\n\nf) Estudiar los informes periódicos que las distintas dependencias del Ministerio deben rendir al Ministro y presentar las observaciones y recomendaciones que de tal estudio se desprendan;\n\ng) Preparar para el Ministro los informes o estudios que éste le encomiende;\n\nh) Informar al Ministro de los asuntos que por su naturaleza y urgencia requiera de su inmediata atención;\n\ni) Asistir y participar en las deliberaciones de la Comisión de Coordinación y presidirla en ausencia del Ministro;\n\nj) Suplir las ausencias temporales del Ministro, cuando así lo disponga el Presidente de la República;\n\nk) Ejercer las demás funciones que el Ministro le asigne o delegue."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º . Oficina de Planeación. Son funciones de la Oficina de Planeación las siguientes:\n\na) Diseñar, elaborar y evaluar los estudios, planes, programas y procedimientos que se le encomienden en particular, los tendientes a mejorar, el desarrollo de las funciones y actividades a cargo del Ministerio;\n\nb) Asistir al Viceministro de Relaciones Exteriores en el cumplimiento de su labor de coordinación de los Viceministerios de Asuntos Políticos Internacionales y Económicos Internacionales;\n\nc) Examinar los programas de trabajo que preparen las diversas dependencias del Ministerio y evaluar periódicamente el desarrollo de los mismos, proponiendo, cuando fuere el caso, modificaciones o nuevos programas de acuerdo con esa evaluación;\n\nd) Verificar que las decisiones adoptadas y las instrucciones impartidas por los Viceministerios de Asuntos Políticos Internacionales y Asuntos Económicos Internacionales, respectivamente, mantengan una unidad de propósito y una armónica ejecución."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Oficina de Coordinación Nacional. Son funciones de la Oficina de Coordinación Nacional, las siguientes:\n\na) Asistir al Viceministro de Relaciones Exteriores en la coordinación de las relaciones del Ministerio con las demás entidades públicas y con el sector privado, para la adecuada y armónica atención de los asuntos políticos y económicos internacionales;\n\nb) Informar al Viceministro de Relaciones Exteriores sobre los planes y decisiones, adoptados por los organismos nacionales, que tengan incidencia en las relaciones internacionales."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Despacho del Viceministro de Asuntos Políticos Internacionales. Son funciones del Despacho del Viceministro de Asuntos Políticos Internacionales, las siguientes:\n\na) Asistir al Ministro en el estudio y ejecución de los asuntos de carácter político internacional;\n\nb) Dirigir y coordinar el funcionamiento de las dependencias a su cargo;\n\nc) Presentar iniciativas al Ministro sobre el desarrollo de la Política Exterior;\n\nd) Estudiar los informes periódicos que las dependencias a su cargo deban rendir al Ministro y presentar las observaciones y recomendaciones que de tal estudio se deriven;\n\ne) Preparar los informes o estudios que en materia de Política Internacional le encomiende el Ministro;\n\nf) Supervisar y participar en la negociación de los Tratados Internacionales del área de su competencia y asistir al Ministro con su concepto sobre la oportunidad y conveniencia de la suscripción o terminación de los mismos;\n\ng) Ejercer las demás funciones que en asuntos de Política Internacional le asigne o delegue el Ministro."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Dirección General de Asuntos Políticos Multilaterales. Son funciones de la Dirección General de Asuntos Políticos Multilaterales, las siguientes:\n\na) Informar al Viceministro de Asuntos Políticos Internacionales sobre las gestiones emprendidas y los asuntos pendientes;\n\nb) Transmitir a las representaciones de Colombia ante los organismos y conferencias internacionales, la orientación del Gobierno sobre su política en el ámbito multilateral;\n\nc) Coordinar las actividades propias de la Política Exterior en las Misiones Diplomáticas de Colombia ante los organismos internacionales;\n\nd) Presentar al Viceministro de la respectiva área las iniciativas tendientes a que la Política Exterior Multilateral señalada por el Gobierno posea la coherencia y la eficiencia necesarias;\n\ne) Presidir las deliberaciones de la Comisión de Instrucciones para Conferencias Internacionales y preparar, para la aprobación del Ministro, las instrucciones correspondientes a la participación de Colombia en los diversos organismos y conferencias internacionales;\n\nf) Coordinar las relaciones con los organismos multilaterales;\n\ng) Atender a los representantes de los organismos internacionales acreditados en Colombia, para tratar los asuntos de su competencia;\n\nh) Servir de órgano de comunicación con los organismos multilaterales en lo relacionado con la Política Exterior del país."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Subdirección de Asuntos Especiales. Son funciones de la Subdirección de Asuntos Especiales, las siguientes:\n\na) Evaluar la labor que en los asuntos asignados a su competencia efectúen las Misiones Diplomáticas y las delegaciones que participen en las conferencias internacionales;\n\nb) Mantener informado al Director General de Asuntos Políticos Multilaterales sobre la actuación de los representantes de Colombia en las conferencias y organismos internacionales, en lo que a sus temas se refiere y sobre los programas que estos últimos desarrollan y la posibilidad de articularlos con los planes internos;\n\nc) Adelantar por intermedio de los representantes de Colombia en las conferencias y organismos internacionales en lo que a sus temas se refiere, las gestiones pertinentes de carácter político, social y cultural;\n\nd) Evaluar y coordinar con las entidades oficiales pertinentes, el adecuado y oportuno trámite de los asuntos de su competencia. Así mismo, procurar que tales entidades participen ampliamente en los programas y se beneficien de la, cooperación que ofrecen los organismos internacionales e n el área de su competencia, de consumo con las correspondientes dependencias a cargo del Viceministro para Asuntos Económicos;\n\ne) Estudiar los programas y temarios de las conferencia y reuniones internacionales en los asuntos especiales de su competencia;\n\nf) Organizar y sistematizar la documentación relativa a la estructura, objetivos, medios de acción y reglamentos operativos de los organismos y conferencias internacionales en los temas de su competencia, así como las referentes a los antecedentes de la actuación de Colombia;\n\ng) Mantener informadas a las Misiones acerca de las gestiones que las representaciones de los organismos internacionales en los temas de su competencia, adelanten ante el Ministerio de Relaciones Exteriores;\n\nh) Participar en las reuniones y audiencias que se lleven a cabo con los representantes de los distintos organismos internacionales de su competencia;\n\ni) Asistir a las deliberaciones de la Comisión de Instrucciones para conferencias internacionales cuando se trate de los asuntos especiales a su cargo."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Subdirección de Organismos y Conferencias Internacionales. Son funciones de la Subdirección de Organismos y Conferencias Internacionales, las siguientes:\n\na) Evaluar la labor de las Misiones Permanentes de Colombia ante los organismos y conferencias internacionales;\n\nb) Mantener informado al Director General de Asuntos Políticos Multilaterales, sobre la actuación de los representantes de Colombia en los organismos internacionales; sobre los programas que estos desarrollan y la posibilidad de articularlos con los planes internos;\n\nc) Adelantar por intermedio de las Misiones de Colombia ante los organismos internacionales, las gestiones encaminadas a utilizar en beneficio del país, las realizaciones, experiencias y programas de carácter político, social, cultural y científico de dichos organismos;\n\nd) Evaluar y coordinar con las entidades oficiales correspondientes, el adecuado y oportuno trámite de los asuntos de su competencia. Así mismo, procurar que tales entidades participen ampliamente en los programas y se beneficien de la cooperación que ofrecen los organismos internacionales de consuno con las correspondientes dependencias a cargo del Viceministro de Asuntos Económicos;\n\ne) Estudiar los programas y temarios de las conferencias y reuniones internacionales;\n\nf) Mantener informado al Director General de Asuntos Políticos Multilaterales, sobre los asuntos pendientes en el ramo de los organismos y conferencias internacionales; sobre los aspectos relacionados con la postulación de candidaturas para los organismos internacionales, así como sobre los demás temas específicos de la Política Exterior Multilateral;\n\ng) Organizar y sistematizar la documentación relativa a la estructura, objetivos, medios de acción y reglamentos operativos de los organismos internacionales, así como lo referente a los antecedentes de la actuación de Colombia ante aquellos;\n\nh) Mantener informadas a las Misiones acerca de las gestiones que las representaciones de los organismos internacionales adelanten ante el Ministerio de Relaciones Exteriores;\n\ni) Participar en las reuniones y audiencias que se lleven a cabo con los representantes de los distintos organismos internacionales;\n\nj) Asistir a las deliberaciones de la Comisión de Instrucciones para conferencias internacionales."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Dirección General de Asuntos Políticos Bilaterales. Son funciones de la Dirección General de Asuntos Políticos Bilaterales, las siguientes:\n\na) Informar al Viceministro de Asuntos Políticos Internacionales sobre las gestiones emprendidas y los asuntos pendientes;\n\nb) Transmitir a las Misiones Diplomáticas y Consulares de Colombia en el exterior, la orientación del Gobierno sobre su política internacional y preparar las instrucciones correspondientes;\n\nc) Coordinar las actividades propias de las Misiones Diplomáticas y Consulares;\n\nd) Presentar al Viceministro del área, las iniciativas tendientes a que la política exterior bilateral señalada por el Gobierno posea la coherencia y la eficacia necesarias;\n\ne) Presidir las deliberaciones de la Comisión Asesora para la determinación de la condición de refugiados;\n\nf) Atender a los funcionarios diplomáticos acreditados en Colombia y a los nacionales en el exterior, con el objeto de tratar los asuntos de su competencia."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Subdirección de Asuntos Continentales y Regionales. Son funciones de la Subdirección de Asuntos Continentales y Regionales, las siguientes:\n\na) Evaluar la labor de las Misiones Diplomáticas y Consulares acreditadas ante los diversos Estados;\n\nb) Mantener informado al Director General de Asuntos Políticos Bilaterales sobre la actuación de las Misiones Diplomáticas y Consulares acreditadas ante los diversos Estados;\n\nc) Adelantar por intermedio de las Misiones Diplomáticas y Consulares de Colombia, las gestiones encaminadas a utilizar en beneficio del país, las realizaciones y experiencias de carácter político, social, cultural y científico de los distintos Estados;\n\nd) Evaluar y coordinar con las entidades oficiales pertinentes, el adecuado y oportuno trámite de los asuntos de su competencia. Así mismo, procurar que tales entidades participen ampliamente en los programas y se beneficien de la cooperación que ofrecen los distintos Estados;\n\ne) Organizar y sistematizar la documentación relacionada con el desarrollo de la situación política de los países que integran la zona geográfica a su cargo;\n\nf) Mantener informadas a las Misiones Diplomáticas y Consulares de Colombia, acerca de las gestiones que las misiones acreditadas en el país adelanten ante el Ministerio de Relaciones Exteriores;\n\ng) Participar en las reuniones que se lleven a cabo con representaciones de los Estados que integran la zona geográfica a su cargo;\n\nh) Expedir los salvoconductos de salida del país, a los colombianos y extranjeros a quienes una Misión Diplomática en Colombia les haya concedido asilo;\n\ni) Tramitar los documentos de viaje en coordinación con el Jefe de la Divisan de Visas de la Subsecretaría de Asuntos Consulares y Migración."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Subdirección de Soberanía Territorial. Son funciones de la Subdirección de Soberanía Territorial, las siguientes:\n\na) Recopilar la información histórica, económica, social, migratoria, geográfica y jurídica sobre las zonas fronterizas tanto terrestres como fluviales y marítimas;\n\nb) Estudiar, evaluar y formular recomendaciones al Director General de Asuntos Políticos Bilaterales sobre el estado de las delimitaciones marítimas;\n\nc) Completar y conservar actualizado el archivo relacionado con la definición de los límites de la República;\n\nd) Asistir al Director General de Asuntos Políticos Bilaterales y a la Comisión Asesora de Relaciones Exteriores, en las materias confiadas a su cuidado;\n\ne) Servir de órgano de enlace entre el Ministerio y las entidades oficiales sobre asuntos relacionados con la geografía de las regiones limítrofes, el régimen de las fronteras nacionales y la política marítima y fluvial de Colombia;\n\nf) Establecer y mantener contactos con las entidades internacionales especializadas en los campos relacionados con sus funciones;\n\ng) Revisar, para la aprobación del Director General de Asuntos Políticos Bilaterales, los mapas y publicaciones oficiales que contemplen las fronteras nacionales, las áreas de dominio marítimo y fluvial de la República;\n\nh) Someter a la consideración del Viceministro del área, por intermedio del Director General de Asuntos Políticos Bilaterales, los proyectos de publicaciones sobre las fronteras nacionales o el derecho del mar;\n\ni) Participar en la preparación y adopción de los programas encaminados al desarrollo e integración de las zonas fronterizas."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Subdirección de Asuntos Culturales y Divulgación. Son funciones de la Subdirección de Asuntos Culturales y Divulgación, las siguientes:\n\na) Coordinar con otras dependencias del Ministerio, con las Misiones Diplomáticas y Consulares del país y con las entidades oficiales y privadas respectivas, la difusión y promoción de la imagen de Colombia en el exterior;\n\nb) Emitir concepto sobre la celebración de convenios culturales, participar en su preparación y negociación;\n\nc) Programar y coordinar con otras dependencias del Ministerio, con las Misiones Diplomáticas y Consulares del país en el exterior, con las acreditadas en Colombia, con las entidades oficiales y privadas correspondientes y con entidades internacionales, la participación de Colombia en proyectos culturales, educativos y otros afines;\n\nd) Participar en programas de información con destino a las Misiones Diplomáticas y Consulares de Colombia en el exterior, y a los medios de comunicación extranjeros, en coordinación con otras dependencias del Ministerio y con otras entidades oficiales competentes y contribuir a su ejecución;\n\ne) Participar en las deliberaciones de las juntas y Comités de entidades oficiales de acuerdo con las disposiciones legales vigentes y cuando así lo determine el Ministro;\n\nf) Participar en representación del Ministerio en reuniones de carácter cultural, educativo u otras afines;\n\ng) Dirigir y coordinar el programa de publicaciones del Ministerio de Relaciones Exteriores;\n\nh) Participar y promover la realización de comisiones mixtas de carácter cultural, así como preparar los programas de intercambio cultural con los diversos Estados y organismos internacionales."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Despacho del Viceministro de Asuntos Económicos Internacionales. Son funciones del Despacho del Viceministro de Asuntos Económicos Internacionales, las siguientes:\n\na) Asistir al Ministro en el estudio y ejecución de la Política Económica Internacional;\n\nb) Dirigir y coordinar el funcionamiento de las dependencias a su cargo;\n\nc) Presentar iniciativas al Ministro sobre el desarrollo de la Política Comercial, Financiera y Económica Internacional;\n\nd) Estudiar los informes que las dependencias a su cargo deban rendir al Ministro y presentar las observaciones que de tal estudio se deriven;\n\ne) Preparar los informes o estudios que en materia de Política Comercial, Financiera y Económica Internacional le encomiende el Ministro;\n\nf) Supervisar y participar en la negociación de los tratados internacionales del área de su competencia y asistir al Ministro con su concepto sobre la oportunidad y conveniencia de la suscripción o terminación de los mismos;\n\ng) Ejercer las demás funciones que en asuntos de política económica internacional, le asigne o delegue el Ministro."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Dirección General de Asuntos Económicos Multilaterales. Son funciones de la Dirección General de Asuntos Económicos Multilaterales, las siguientes:\n\na) Informar al Viceministro de Asuntos Económicos Internacionales sobre las gestiones emprendidas y los asuntos pendientes;\n\nb) Transmitir a las representaciones de Colombia ante los organismos y conferencias internacionales la orientación del Gobierno sobre su política comercial, financiera y económica internacional;\n\nc) Coordinar las actividades propias de la política comercial, financiera y económica internacional en las Misiones Diplomáticas de Colombia ante los organismos internacionales, para que la gestión correspondiente se articule en un propósito conjunto;\n\nd) Presentar al Viceministro de la respectiva área las iniciativas tendientes a que la política comercial, financiera y económica multilateral señalada por el Gobierno posea la coherencia y eficacia necesarias;\n\ne) Participar en las deliberaciones de la Comisión de Instrucciones para Conferencias Internacionales y preparar las instrucciones sobre política comercial, financiera y económica internacional, correspondientes a la intervención de Colombia en los diversos organismos y conferencias internacionales;\n\nf) Coordinar las relaciones con los organismos económicos internacionales;\n\ng) Servir de órgano de comunicación con los organismos internacionales en lo relacionado con la actividad económica del país;\n\nh) Atender a los representantes de los organismos internacionales acreditados en Colombia, para tratar los asuntos de su competencia."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . Subdirección de Integración Económica. Son funciones de la Subdirección de Integración Económica, las siguientes:\n\na) Evaluar la labor que en los asuntos de su competencia efectúen las representaciones diplomáticas y las delegaciones que participen en los organismos y conferencias internacionales;\n\nb) Mantener informado al Director General de Asuntos Económicos Multilaterales sobre la actuación de los representantes de Colombia en los organismos y conferencias internacionales en lo que a su área se refiere; sobre los programas que éstos desarrollan y la posibilidad de articularlos con los planes internos;\n\nc) Adelantar por intermedio de las Misiones de Colombia ante los organismos internacionales del área, gestiones encaminadas a utilizar en beneficio del país, las realizaciones y experiencias de carácter económico de dichos organismos;\n\nd) Evaluar y coordinar con las entidades oficiales correspondientes, el adecuado y oportuno trámite de los asuntos de su competencia. Así mismo, procurar que tales entidades participen ampliamente en los programas y se beneficien de la cooperación que ofrecen los organismos internacionales de su área;\n\ne) Mantener informado al Director General de Asuntos Económicos Multilaterales, sobre los asuntos pendientes en el ramo de los organismos y conferencias internacionales de su área;\n\nf) Estudiar los programas y temarios de las conferencias y reuniones internacionales relacionados con su área;\n\ng) Organizar y sistematizar los documentos relativos a las estructuras, objetivos, medios de acción y reglamentos operativos de los organismos internacionales de su área, así como lo referente a los antecedentes de la actuación de Colombia ante esos organismos;\n\nh) Participar en las reuniones que se llevan a cabo con los representantes de los organismos internacionales de su competencia;\n\ni) Estudiar y evaluar los programas regionales de integración económica;\n\nj) Colaborar en la formulación de las bases de la política comercial y económica que Colombia debe desarrollar en los foros y organismos internacionales de carácter económico;\n\nk) Asistir a las deliberaciones de la Comisión de Instrucciones para Conferencias Internacionales cuando se trate de asuntos de su área."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Subdirección de Organismos Económicos Internacionales. Son funciones de la Subdirección de Organismos Económicos Internacionales las siguientes:\n\na) Evaluar la labor de las Misiones Permanentes de Colombia ante los organismos y conferencias internacionales de su competencia;\n\nb) Mantener informado al Director General de Asuntos Económicos Multilaterales, sobre la actuación de los representantes de Colombia en los organismos internacionales, los programas que éstos desarrollan y la posibilidad de articularlos con los planes internos;\n\nc) Adelantar por intermedio de las Misiones de Colombia ante los organismos internacionales de su competencia, gestiones encaminadas a utilizar en beneficio del país, las realizaciones y experiencias de carácter económico;\n\nd) Evaluar y coordinar con las entidades oficiales correspondientes, el adecuado y oportuno trámite de los asuntos de su competencia. Así mismo, procurar que tales entidades participen ampliamente en los programas y se beneficien de la cooperación que ofrecen los organismos internacionales de su área;\n\ne) Mantener informado al Director General de Asuntos Económicos Multilaterales, sobre los asuntos pendientes en el ramo de los organismos y conferencias internacionales, de su competencia;\n\nf) Estudiar los programas y temarios de las conferencias y reuniones internacionales de su área;\n\ng) Organizar y sistematizar la documentación relativa a la estructura, objetivos, medios de acción y reglamentos operativos de los organismos internacionales de su competencia, así como lo referente a los antecedentes de la actuación de Colombia ante esos organismos;\n\nh) Participar en las reuniones que se lleven a cabo con los representantes de los organismos internacionales a su cargo;\n\ni) Colaborar en coordinación con las entidades correspondientes en las gestiones de índole económica relativas al transporte aéreo, marítimo, terrestre y fluvial en el ámbito internacional y adelantar los estudios pertinentes;\n\nj) Colaborar en la formulación de la política económica que Colombia debe desarrollar en los foros y organismos internacionales de carácter económico;\n\nk) Asistir a las deliberaciones de la Comisión de Instrucciones para Conferencias Internacionales."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Dirección General de Asuntos Económicos Bilaterales. Son funciones de la Dirección General de Asuntos Económicos Bilaterales, las siguientes:\n\na) Informar al Viceministro de Asuntos Económicos Internacionales sobre las gestiones emprendidas y los asuntos pendientes;\n\nb) Transmitir a las Misiones Diplomáticas y Consulares de Colombia en el Exterior, la orientación del Gobierno sobre su política económica internacional y preparar las instrucciones correspondientes;\n\nc) Coordinar las actividades propias de las Misiones Diplomáticas y Consulares, para que la gestión económica correspondiente se articule en un propósito conjunto;\n\nd) Presentar al Viceministro del área, las iniciativas tendientes a que la política económica internacional señalada por el Gobierno posea la coherencia y eficacia necesarias;\n\ne) Atender a los funcionarios diplomáticos acreditados en Colombia y a los nacionales acreditados en el exterior, con el objeto de tratar los asuntos de su competencia."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . Subdirección de América. Son funciones de la Subdirección de América, las siguientes:\n\na) Evaluar la labor de las Misiones Diplomáticas y Consulares de Colombia, acreditadas ante los Estados de su área;\n\nb) Mantener informado al Director General de Asuntos Económicos Bilaterales sobre la actuación de las Misiones Diplomáticas y Consulares acreditadas ante los diversos Estados de su área;\n\nc) Adelantar por intermedio de las Misiones Diplomáticas y Consulares de Colombia, las gestiones encaminadas a utilizar en beneficio del país, las realizaciones y experiencias de carácter económico de los distintos Estados de su área;\n\nd) Evaluar y coordinar con las entidades oficiales y privadas pertinentes, el adecuado y oportuno trámite de los asuntos de su competencia. Así mismo, procurar que tales entidades participen ampliamente en los programas y se beneficien de la cooperación que ofrecen los distintos Estados;\n\ne) Organizar y sistematizar la documentación relacionada con la estructura, objetivos, medio de acción de los Estados de su área, así como lo referente a los antecedentes de las relaciones económicas de Colombia con esos Estados;\n\nf) Participar en las reuniones que se lleven a cabo con los representantes diplomáticos y consulares de los Estados que integran la zona geográfica a su cargo;\n\ng) Participar y promover la realización de las comisiones mixtas de carácter económico y comercial con los países de su área, así como preparar el temario sobre cooperación internacional para el desarrollo que se tratará en las comisiones mixtas."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . Subdirección de Europa, Asia, África y Oceanía. Son funciones de la Subdirección de Europa, Asia, África y Oceanía, las siguientes:\n\na) Evaluar la labor de las Misiones Diplomáticas y Consulares de Colombia, acreditadas ante los Estados de su área;\n\nb) Mantener informado al Director General de Asuntos Económicos Bilaterales sobre la actuación de las Misiones Diplomáticas y Consulares acreditadas ante los diversos Estados de su área;\n\nc) Adelantar por intermedio de las Misiones Diplomáticas y Consulares de Colombia, las gestiones encaminadas a utilizar en beneficio del país, las realizaciones y experiencias de carácter económico de los distintos Estados de su área;\n\nd) Evaluar y coordinar con las entidades oficiales y privadas pertinentes, el adecuado y oportuno trámite de los asuntos de su competencia. Así mismo, procurar que tales entidades participen ampliamente en los programas y se beneficien de la cooperación que ofrecen los distintos Estados;\n\ne) Organizar y sistematizar la documentación relacionada con la estructura, objetivos, medio de acción de los Estados de su área, así como lo referente a los antecedentes de las relaciones económicas de Colombia con esos Estados;\n\nf) Participar en las reuniones que se lleven a cabo con los representantes diplomáticos y consulares de los Estados que integran la zona geográfica a su cargo;\n\ng) Participar y promover la realización de las comisiones mixtas de carácter económico y comercial con los países de su área, así como preparar el temario sobre cooperación internacional para el desarrollo que se tratará en las comisiones mixtas;\n\nh) Estudiar en coordinación con los organismos competentes lo relativo a la situación y colocación en los mercados internacionales de los productos básicos y manufacturados del país;\n\ni) Presentar recomendaciones al Director General de Asuntos Económicos Bilaterales para el tratamiento de la inversión extranjera en Colombia;\n\nj) Trabajar en relación estrecha con las entidades oficiales y privadas en la promoción del comercio exterior."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Secretaría General. Son funciones de la Secretaría General, las siguientes:\n\na) Asistir al Ministro y al Viceministro de Relaciones Exteriores en el desarrollo de la gestión administrativa;\n\nb) Atender, bajo la dirección del Ministro y del Viceministro de Relaciones Exteriores, la prestación de los servicios y ejecución de los programas adoptados;\n\nc) Velar por el cumplimiento de las normas legales orgánicas del Ministerio y por el eficiente desempeño de las funciones técnicas y administrativas del mismo y coordinar la actividad de sus distintas dependencias;\n\nd) Revisar los proyectos de decretos o resoluciones que deban someterse a la aprobación del Ministro;\n\ne) Refrendar con su firma los actos del Ministro y los del Viceministro de Relaciones Exteriores cuando fuere el caso;\n\nf) Informar periódicamente al Ministro y al Viceministro de Relaciones Exteriores, o a solicitud de éstos, sobre el desarrollo de los asuntos del Ministerio y el estado de ejecución de los programas del mismo;\n\ng) Dirigir, de acuerdo con la Subsecretaría de Asuntos Administrativos, la elaboración de los proyectos de presupuestos de inversión y funcionamiento del Ministerio y presentarlos al Ministro y al Viceministro de Relaciones Exteriores acompañados de su explicación y de la justificación detallada de cada una de las apropiaciones;\n\nh) Determinar de acuerdo con el Ministro y el Viceministro de Relaciones Exteriores los documentos que deban publicarse;\n\ni) Informar al Despacho del Ministro y Despacho del Viceministro de Relaciones Exteriores las determinaciones e iniciativas de la Comisión de Personal de la Carrera Diplomática y Consular;\n\nj) Desempeñar las funciones de Secretaría de la Comisión Asesora de Relaciones Exteriores;\n\nk) Decidir en asocio con el Despacho del Ministro, los asuntos relativos a la definición y otorgamiento de nacionalidad."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Academia Diplomática. Son funciones de la Academia Diplomática, las siguientes:\n\na) Preparar los concursos de ingreso a la Carrera Diplomática y Consular, promoverlos y divulgar las convocatorias correspondientes;\n\nb) Realizar en coordinación con el Instituto Colombiano para el Fomento de la Educación Superior, Icfes, los exámenes correspondientes a los concursos convocados para seleccionar a los funcionarios que ingresan al Ministerio de Relaciones Exteriores en período de prueba, de conformidad con las normas de la Carrera Diplomática y Consular;\n\nc) Preparar y actualizar periódicamente los programas de estudio de la Academia tanto de los cursos regulares para los funcionarios en período de prueba como los de ascenso de acuerdo con el Estatuto de la Carrera;\n\nd) Promover y estimular la investigación sobre temas de derecho, relaciones internacionales, economía, finanzas y comercio internacional y los demás afines con las actividades del Ministerio de Relaciones Exteriores;\n\ne) Realizar los concursos internos para funcionarios del Ministerio destinados al otorgamiento de becas, comisiones de estudio en el país o fuera de él;\n\nf) Mantener contactos y promover intercambios entre estudiantes y profesores de academias diplomáticas de otros países;\n\ng) Promover proyectos de intercambio y cooperación académica con universidades del país y del exterior, en las áreas afines con las funciones del Ministerio de Relaciones Exteriores;\n\nh) Promover, estimular y realizar en coordinación con la Subsecretaría de Asuntos Culturales y Divulgación, publicaciones de trabajo de investigación y ensayos sobre temas de derecho internacional y relaciones internacionales;\n\ni) Las demás que por su naturaleza sean afines con sus atribuciones."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 . Dirección del Protocolo. Son funciones de la dirección del Protocolo, las siguientes;\n\na) Reglamentar y dirigir el Ceremonial Diplomático de la Presidencia de la República y del Ministerio de Relaciones Exteriores y asesorar en el particular a las demás entidades oficiales que lo soliciten. En desarrollo de esta función, en todos los actos o ceremonias a que concurra el Presidente de la República y en los cuales participen miembros del Cuerpo Diplomático, o funcionarios oficiales extranjeros, organizará el programa correspondiente y vigilará el cumplimiento de las normas pertinentes;\n\nb) Participar en las sesiones de los Consejos que otorgan las condecoraciones nacionales de las Ordenes de Boyacá, de San Carlos y Nacional al Mérito y tramitar la autorización a funcionarios colombianos para aceptar condecoraciones extranjeras. Participar además en la Junta Especial de Gastos;\n\nc) Tramitar las solicitudes de audiencia de los jefes de misiones extranjeras, funcionarios oficiales extranjeros y funcionarios de organismos internacionales, con el Presidente de la República, con el Ministro de Relaciones Exteriores, con los Viceministros y con el Secretario General del Ministerio;\n\nd) Señalar la precedencia de los agentes diplomáticos y determinar la de los asistentes a ceremonias o actos oficiales que cuenten con la presencia del Ministro de Relaciones Exteriores, de los Viceministros, del Secretario General del Ministerio o del Cuerpo Diplomático acreditado en Colombia;\n\ne) Evaluar y registrar la acreditación correspondiente a los funcionarios diplomáticos y consulares acreditados ante el Gobierno y de los funcionarios de los organismos internacionales y misiones de asistencia técnica;\n\nf) Presentar al Ministro, por conducto del Secretario General, los proyectos de instrucciones y de disposiciones concernientes a la aplicación y reglamentación de los privilegios e inmunidades y velar por su estricto cumplimiento;\n\ng) Gestionar con las autoridades nacionales la aplicación de los privilegios, inmunidades y prerrogativas reconocidos, en los tratados internacionales y por la ley, a los representantes diplomáticos y consulares extranjeros y a los representantes y expertos de organismos internacionales y de asistencia técnica;\n\nh) Participar en el estudio de todo tratado internacional respecto de los privilegios e inmunidades y emitir el concepto correspondiente;\n\ni) Ordenar la preparación y revisión de las cartas credenciales, letras, patentes, diplomas y otros documentos de esta índole. Autorizar la expedición de los diferentes documentos de identificación a los representantes diplomáticos y consulares extranjeros y a los representantes de organismos internacionales y de asistencia técnica."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO II.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29 . Subsecretaría Jurídica. Son funciones de la Subsecretaría Jurídica, las siguientes:\n\na) Elaborar, a petición del Despacho del Ministro, de los Despachos de los Viceministros y del Secretario General, estudios y emitir conceptos sobre temas de derecho internacional público o privado en el ámbito bilateral o multilateral;\n\nb) Preparar estudios y emitir conceptos sobre la relación entre el ordenamiento jurídico interno y el ordenamiento jurídico internacional y sobre la aplicación de la legislación nacional;\n\nc) Presentar iniciativas sobre los asuntos a su cargo;\n\nd) Coordinar y vigilar los asuntos que les competen a las divisiones a su cargo."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO II.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . El Ministro de Relaciones Exteriores debe emitir concepto previo sobre la negociación y celebración de todo tratado internacional."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO II.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. En la negociación, perfeccionamiento y terminación de cualquier tratado internacional la Subsecretaría Jurídica solicitará la asistencia de los Despachos de los Viceministros para los asuntos que estime pertinentes."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Los conceptos de la Subsecretaría Jurídica y sus divisiones están reservados al uso y conocimiento del Ministerio de Relaciones Exteriores. En consecuencia, no podrán ser incorporados a expedientes levantados sobre reclamaciones privadas, ni utilizados o conocidos por personas extrañas al Ministerio, sin autorización escrita del Ministro, el Viceministro de Relaciones Exteriores o del Secretario General. Parágrafo. Sin embargo, el Ministerio podrá dar a la publicidad aquellos conceptos que por su interés general puedan servir para formar un cuerpo de doctrina de la Cancillería sobre temas jurídicos. A"
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO II.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Subsecretaría de Organización y Sistemas. Son funciones de la Subsecretaría de Organización y Sistemas, las siguientes:\n\na) Elaborar y evaluar los programas de trabajo relacionados con la organización y sistematización del Ministerio;\n\nb) Establecer, mantener, controlar y operar el sistema de procesamiento electrónico de datos para las distintas dependencias del Ministerio y para las Misiones Diplomáticas y Consulares de la República;\n\nc) Organizar, mantener y salvaguardar los archivos maestros, diskettes, cintas magnéticas, equipos, programas y elementos afines del Ministerio;\n\nd) Analizar, elaborar o implementar las aplicaciones que se utilizarán según las necesidades del Ministerio;\n\ne) Coordinar con la División de Personal la atención de la capacitación y adiestramiento en el área de sistemas a los funcionarios del Ministerio;\n\nf) Supervisar la grabación, consulta e impresión de la información requerida por las distintas dependencias;\n\ng) Elaborar los manuales de documentación, programación y operación de las diferentes aplicaciones;\n\nh) Velar por el adecuado mantenimiento y actualización de los programas y aplicaciones;\n\ni) Determinar y coordinar con la Subsecretaría de Asuntos Administrativos la implementación de los sistemas de información, registro, control y estadísticas de personal del Ministerio."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO II.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Subsecretaría de Asuntos Consulares y Migración. Son funciones de la Subsecretaría de Asuntos Consulares y Migración, las siguientes:\n\na) Asesorar al Ministro, a los Viceministros y al Secretario General y presentar iniciativas en materia de políticas de migración, en coordinación con los Jefes de las Divisiones a su cargo, con otras dependencias del Ministerio y con las autoridades oficiales correspondientes;\n\nb) Dirigir las actividades de las oficinas consulares de acuerdo con el Derecho Internacional, teniendo en cuenta los intereses del país y la defensa de los colombianos en el exterior;\n\nc) Instruir a las Oficinas Consulares y Seccionales de Pasaportes sobre las funciones a su cargo, en coordinación con los jefes de la división consular, de visas y de pasaportes;\n\nd) Servir de instancia superior para absolver las consultas presentadas por los jefes de sus divisiones sobre las materias a su cargo;\n\ne) Servir de enlace entre los consulados extranjeros acreditados en Colombia y las entidades oficiales correspondientes;\n\nf) Mantener contacto permanente con las autoridades oficiales en los asuntos de su competencia;\n\ng) Desarrollar con el Jefe de la División Consular, las políticas relacionadas con el tratamiento dado a los colombianos en el exterior;\n\nh) Autorizar la expedición de pasaportes diplomáticos y oficiales;\n\ni) Coordinar el trabajo de las divisiones consular, de visas y de pasaportes."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO II.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35 . Subsecretaría de Asuntos Administrativos. Son funciones de la Subsecretaría de Asuntos Administrativos, las siguientes:\n\na) Planear, dirigir, coordinar y controlar los programas que deban ejecutar las dependencias a su cargo;\n\nb) Determinar y coordinar con la Subsecretaría de Organización y Sistemas la implementación de los sistemas de información, registro, control y estadísticas del personal del Ministerio;\n\nc) Elaborar y evaluar con los respectivos jefes de división los programas atinentes a la administración de su personal y el suministro de servicios;\n\nd) Coordinar con las entidades oficiales correspondientes los asuntos relacionados con normas fiscales, presupuestales, de control y de administración de personal;\n\ne) Dirigir la preparación y presentación del presupuesto anual del Ministerio en coordinación con el Fondo Rotatorio del Ministerio de Relaciones Exteriores y la División de Presupuesto, cuando se requiera. Así como el plan de gastos para satisfacer las necesidades del Ministerio;\n\nf) Presentar a la consideración del Ministro los contratos que deban suscribirse con cargo al presupuesto del Ministerio;\n\ng) Adelantar, en coordinación con las divisiones de personal y la Subsecretaría de Organización y Sistemas, los estudios que permitan mantener actualizado el Manual Específico de Funciones y Requisitos del Ministerio de Relaciones Exteriores;\n\nh) Adelantar los estudios necesarios para elaborar los reglamentos administrativos del Ministerio y presentar los manuales de procedimiento."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO II.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Son atribuciones generales de los directores generales, las siguientes, según el caso:\n\na) Dirigir y coordinar la ejecución de los programas que deben de desarrollar las respectivas dependencias;\n\nb) Llevar la representación del Ministro cuando éste lo determine expresamente, en actos o reuniones de carácter técnico, administrativo o social;\n\nc) Elaborar y evaluar los asuntos atinentes a las dependencias a su cargo, en asocio con sus inmediatos colaboradores;\n\nd) Responder ante el Ministro o los Viceministros correspondientes sobre los asuntos a su cargo;\n\ne) Colaborar con la Secretaría General y la Subsecretaría de Asuntos Administrativos en la elaboración del presupuesto;\n\nf) Calificar, de acuerdo con los reglamentos, a los funcionarios de la Dependencia a su cargo;\n\ng) Participar en las deliberaciones de la Comisión General de Coordinación;\n\nh) Estudiar y coordinar la negociación y terminación de los tratados internacionales de su competencia;\n\ni) Negociar, elaborar y conservar las declaraciones, comunicados conjuntos y actas finales referentes al ámbito de su competencia;\n\nj) Asignar a las subdirecciones o dependencias, según la materia, los asuntos que éstas deban atender y propender por una fluida comunicación entre sus dependencias."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO II.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Son atribuciones generales de los jefes de oficina, de los subdirectores, de los subsecretarios, del Director de la Academia y del Protocolo, las siguientes, según sea el caso:\n\na) Dirigir y coordinar el funcionamiento de sus dependencias;\n\nb) Informar al Ministro, al respectivo Director General o al Secretario General sobre las gestiones emprendidas, los asuntos pendientes y presentarle las iniciativas que surjan de las dependencias a su cargo;\n\nc) Participar en la negociación de los tratados internacionales relacionados con su área;\n\nd) Llevar la representación del Ministro, de los Viceministros, Directores Generales o del Secretario General cuando éstos lo determinen expresamente en actos o reuniones de carácter técnico, administrativo o social;\n\ne) Elaborar los programas generales de trabajo, en colaboración con los jefes de división;\n\nf) Asesorar a los Directores Generales y al Secretario General en Asuntos Técnicos;\n\ng) Responder ante los Viceministros por conducto de los Directores Generales o ante el Secretario General de la ejecución de los programas de trabajo y revisar los aspectos técnicos de los mismos;\n\nh) Recibir y evaluar los informes, periódicos o especiales de los funcionarios subalternos;\n\ni) Calificar de acuerdo con el reglamento a los funcionarios de su respectiva dependencia."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO II.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Son funciones generales de los asistentes de las subdirecciones de las subsecretarías, y de la Dirección de la Academia y del Protocolo las siguientes:\n\na) Colaborar con su inmediato superior en las labores descritas en el artículo anterior;\n\nb) Suplir sus faltas temporales;\n\nc) Coordinar y revisar el material de su dependencia para la elaboración de la Memoria del Ministro al Congreso;\n\nd) Coordinar las labores técnicas y administrativas de las respectivas divisiones y secciones;\n\ne) Vigilar y coordinar el manejo funcionamiento del archivo de la respectiva dependencia;\n\nf) Coordinar las labores de enlace de la correspondiente dependencia con otras dependencias del Ministerio."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO II.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Sobre asuntos de competencia del Ministerio no mencionadas expresamente, el Ministro, los Viceministros o el Secretario General, determinarán el funcionario o funcionarios que deban cumplirlas. Parágrafo. Se entenderá que los empleados subalternos a quienes no se fija en la presente Ley atribuciones específicas, las ejercerán en razón de la denominación de su cargo y de los decretos y resoluciones que se dicten."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO II.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Toda comunicación del Ministerio será autorizada con la firma de los siguientes funcionarios así:\n\na) Toda comunicación que implique definición de la posición del Gobierno en materias internacionales y que no constituya simple trámite ordinario será suscrita por el Ministro o el Viceministro de Relaciones Exteriores;\n\nb) La dirigida a los jefes de las Misiones Diplomáticas de la República será suscrita, por el Ministro, los Viceministros, el Secretario General, los Jefes de Oficina, los Directores Generales, los Subdirectores, los Subsecretarios y los Directores de la Academia y del Protocolo;\n\nc) La dirigida a los jefes de Misiones Diplomáticas acreditadas en Colombia, por el Ministro, los Viceministros, el Secretario General, los Directores Generales, los Jefes de Oficina, los Subdirectores, los Subsecretarios y los Directores de la Academia y del Protocolo;\n\nd) La dirigida a los Ministros del Despacho y Jefes de Departamentos Administrativos por el Ministro, Viceministros, Directores Generales y el Secretario General;\n\ne) La de las dependencias del Ministerio, en general, será suscrita por el Ministro, los Viceministros, los Directores Generales, el Secretario General, los Jefes de Oficina, los Subdirectores, los Subsecretarios, los Directores de la Academia y del Protocolo y los Jefes de División."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO II.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . A los funcionarios del Ministerio les está prohibido hacer declaraciones que comprometan la opinión oficial o revelar asuntos reservados, sometidos a su tramitación o de que hayan sido enterados en razón de sus funciones. En caso necesario tales declaraciones deberán ser autorizadas por el Ministro, los Viceministros o por conducto del Secretario General."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO II.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42 . Consulta del archivo. El Archivo General del Ministerio no tiene carácter público y su consulta deberá ser autorizada en forma escrita por el Ministro o el Secretario General, teniendo en cuenta la materia consultada y el objeto de la consulta. La publicación de datos atinentes a circunstancias o negociaciones reservadas no podrá ordenarse antes de treinta (30) años de ocurridos tales eventos.\n\nDISPOSICIONES FINALES."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO III.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. De conformidad con el numeral 12 del artículo 76 de la Constitución Política, revístese al Presidente de la República de facultades extraordinarias por el término de un (1) año, contado a partir de la vigencia de la presente ley, para:\n\na) Crear, suprimir y fusionar las divisiones, secciones y grupos del Ministerio de Relaciones Exteriores y asignarles sus funciones:\n\nb) Crear y asignar las funciones de las comisiones y los comités internos que funcionarán en el Ministerio de Relaciones Exteriores;\n\nc) Determinar la naturaleza de los cargos en el Ministerio de Relaciones Exteriores;\n\nd) Revisar y determinar la naturaleza jurídica del Fondo Rotatorio del Ministerio de Relaciones Exteriores, de conformidad con las disposiciones legales que rigen esta materia; así como crear sus dependencias y asignarles sus funciones;\n\ne) Reorganizar la Carrera Diplomática y Consular de la República y establecer las condiciones y requisitos de ingreso a ésta, dentro de los cuales deberá estar el conocimiento de un idioma de uso diplomático distinto al castellano."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO III.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Créase una comisión del Congreso de la República integrada por dos Senadores y dos Representantes, miembros de las Comisiones Segundas y nombrados por las respectivas mesas directivas, para que asesoren y colaboren en el uso de las facultades que se otorgan en el artículo anterior."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO III.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Autorízase al Gobierno para abrir los créditos y efectuar los traslados presupuestales y demás operaciones que sean necesarias para el cumplimiento de la presente Ley."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO III.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. La presente Ley deroga la Ley 33 de 1990 y las demás normas que le sean contrarias."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO III.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47 . La presente Ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D.E. a los 21 días del mes de enero de 1991\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nAURELIO IRAGORRI HORMAZA\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nHERNAN BERDUGO BERDUGO\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nCRISPÍN VILLAZÓN DE ARMAS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nSILVERIO SALCEDO MOSQUERA.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá, D.E., enero 21 de 1991.\n\nCESAR GAVIRIA TRUJILLO\n\nEL MINISTRO DE RELACIONES EXTERIORES,\n\nLUIS FERNANDO JARAMILLO CORREA.\n\nEL JEFE DEL DEPARTAMENTO ADMINISTRATIVO DEL SERVICIO CIVIL,\n\nCARLOS HUMBERTO ISAZA RODRÍGUEZ.\n\nNOTA: Publicado en el Diario Oficial. N. 39638. 21 de enero de 1991."
    }
  ],
  "definitions": []
}