{
  "id": "co-ley-14-1991",
  "type": "statute",
  "title": "Ley 14 de 1991",
  "short_name": "Ley 14 de 1991",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=266",
  "description": "por la cual se dictan normas sobre el servicio de televisión y radiodifusión oficial",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Naturaleza jurídica del servicio . Derogado por el Artículo 64 de la Ley 182 de 1995 . La televisión es un servicio público cuya prestación está a cargo del Estado a través del Instituto Nacional de Radio y Televisión, Inravisión, y de las organizaciones regionales de televisión. Su explotación se podrá contratar en forma temporal con personas naturales o jurídicas, dentro de los principios y objetivos de la presente Ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- Fines del servicio. Derogado por el Artículo 64 de la Ley 182 de 1995 . Los fines del servicio de televisión son formar, informar y recrear, contribuyendo al desarrollo integral del ser humano y a la consolidación de la democracia, la cohesión social, la paz interior y exterior y la cooperación internacional."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- Principios de la prestación del servicio. Derogado por el Artículo 64 de la Ley 182 de 1995 . Los fines del servicio se ejecutarán observando los principios de imparcialidad, libertad de expresión, preeminencia del interés público sobre el privado, pluralidad de la información y de la función social de los medios de comunicación.\n\nEn virtud del principio de imparcialidad, se actuará teniendo en cuenta que el servicio de televisión debe realizar sus fines sin ningún género de discriminación por razón de las convicciones, creencias o condición social de las personas.\n\nEn virtud del principio de libertad de expresión, nadie podrá ser molestado a causa de sus ideas y todas las personas tendrán derecho a investigar, recibir y difundir opiniones e informaciones, dentro del marco de la Constitución y la ley. Se impedirá la concentración del poder informativo, así como las prácticas monopolistas que tiendan a eliminar la competencia y la igualdad de oportunidades entre todas las empresas que prestan los servicios de comunicación social. Ninguna persona natural o jurídica, ni los socios de éstas, que sean concesionarias de espacios de televisión de Inravisión, podrá contratar directamente o por interpuesta persona o en asociación de otra empresa con las organizaciones regionales de televisión. En la misma forma, un contratista en estas organizaciones no puede, directamente o por interpuesta persona, o en asociación con otra empresa, ser concesionario de espacios de televisión de Inravisión.\n\nLos concesionarios del servicio de televisión por suscripción no podrán ser titulares o productores, directamente o por interpuesta personas o en asociación de otra empresa, de más de una concesión del servicio de televisión por suscripción. Las anteriores limitaciones se extienden a los cónyuges y parientes dentro del cuarto grado de consanguinidad, segundo de afinidad y primero civil.\n\nEn virtud del principio de preeminencia del interés público sobre el privado, la libre empresa y la iniciativa privada deberá ajustarse a la realización de los fines del servicio de televisión.\n\nEn virtud del principio de pluralidad de la información, se garantiza el derecho de los ciudadanos a obtener información proveniente de diversas fuentes, sobre diversos temas y aspectos y suministrada por distintos informadores. Igualmente, serán controvertibles todas las opiniones que se difundan por los canales de televisión, de conformidad con las normas sobre la materia. Los informadores gozarán de la protección del Estado de Derecho y estarán obligados al ordenamiento fundamental de éste."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- Obligación de protección al menor. Los concesionarios y los contratistas de los servicios de radiodifusión sonora y de espacios de televisión, están obligados a dar estricto cumplimiento a las disposiciones especiales consagradas en el Código del Menor o Decreto 2737 de 1989, en materia de responsabilidad de los medios de comunicación con los menores."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Derecho de rectificación. Derogado por el Artículo 64 de la Ley 182 de 1995 . El Estado garantiza el derecho de rectificación, en virtud del cual, a toda persona o grupo de personas se les consagra el derecho inmediato de defensa, cuando se vean afectadas públicamente en sus derechos e intereses por opiniones o por informaciones o manifestaciones inexactas, transmitidas en programas de televisión. Lo anterior sin perjuicio de las acciones civiles, penales y administrativas a que hubiere lugar. Este derecho se ejercerá de conformidad con las siguientes reglas:\n\n1. Dentro de los tres (3) días siguientes a la transmisión del programa donde se originó el mensaje motivo de la rectificación, el afectado solicitará por escrito acompañando las pruebas básicas en que fundamenta el reclamo de rectificación ante el director o responsable del programa, para que se pronuncie al respecto, concediéndose a éste un tiempo improrrogable de dos (2) días para hacer las rectificaciones a que hubiere lugar. La determinación de la fecha para la rectificación, será a elección del afectado, en el mismo espacio y hora en que se realizó la transmisión del programa motivo de la rectificación.\n\n2. En caso de negativa a la solicitud de rectificación, o si el responsable del programa no resuelve dentro del término señalado en el numeral anterior, el interesado podrá presentar inmediatamente su reclamo ante la respectiva Comisión para la Vigilancia de la televisión nacional o regional, según el caso, los cuales decidirán definitivamente dentro de un término de tres (3) días hábiles. Lo anterior, sin perjuicio de las acciones judiciales a que pueda haber lugar. El gobierno expedirá la reglamentación que garantice el cumplimiento del ejercicio de este derecho.\n\n3. Si recibida la solicitud de rectificación no se produjere pronunciamiento tanto del responsable de la información controvertida como de la Comisión para la Vigilancia de la Televisión, la solicitud se entenderá como aceptada.\n\n4. El derecho de rectificación se garantizará en los programas informativos en que se transmitan informaciones inexactas.\n\nPARÁGRAFO.- El incumplimiento de lo consagrado en este artículo da lugar a la caducidad administrativa de los contratos. Los miembros de las comisiones para la vigencia de la televisión que se sustraiga a la obligación de velar por la realización del libre ejercicio de este derecho, perderá su investidura por declaratoria del Consejo Nacional de Televisión o del Consejo Regional, según el caso."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Otras garantías. Derogado por el Artículo 64 de la Ley 182 de 1995 . Al servicio de televisión serán igualmente aplicables las garantías y derechos fundamentales previstas en la ley para los demás servicios de telecomunicaciones."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- Acceso del Gobierno Nacional a los canales de televisión. Derogado por el Artículo 64 de la Ley 182 de 1995 . El Presidente de la República o quien haga sus veces podrá utilizar, para dirigirse al país, los canales de televisión, en cualquier momento y sin ninguna limitación.\n\nLos Ministros del Despacho también podrán hacer uso de los canales de televisión en caso de conmoción interior o guerra exterior o en caso que sobrevengan hechos que perturben o amenacen perturbar el orden público, económico y social.\n\nLos demás funcionarios públicos sólo podrán utilizar dichos canales por fuera de la programación, en los mismos casos previstos en el inciso anterior y en las condiciones expresamente previstas por el Gobierno Nacional en la reglamentación que deberá expedir sobre el uso oficial de la televisión, la cual será aplicable a las organizaciones regionales de televisión.\n\nEn casos distintos de los aquí previstos procederán las intervenciones en televisión de los ministros del despacho y demás funcionarios públicos por autorización del Consejo Nacional de Televisión, previa solicitud formulada a éste por el Ministro de Comunicaciones.\n\nPARÁGRAFO.- Por disposición del Gobierno Nacional comunicada a los gerentes de las organizaciones regionales de televisión, se encadenarán éstas para la transmisión de las intervenciones televisadas del Presidente de la República o de quien haga sus veces.\n\nDe las entidades estatales prestatarias del servicio de televisión\n\n1. INSTITUTO NACIONAL DE RADIO Y TELEVISION - INRAVISION -\n\n1. Normas Generales"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- Objeto general de Inravisión. Derogado por el Artículo 64 de la Ley 182 de 1995 . Corresponde al Instituto Nacional de Radio y Televisión, Inravisión, desarrollar y ejecutar los planes y programas que el Gobierno Nacional adopte sobre el servicio de televisión y operar la radiodifusión oficial."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- Objeto de Inravisión. En desarrollo de su objeto corresponde a Inravisión:\n\na) Prestar en nombre del Estado el servicio de televisión y radiodifusión oficial, sin perjuicio del que por Ley o contrato corresponda prestarlo a otras entidades o personas;\n\nb) Prestar con carácter comercial, en régimen de libre y leal competencia, servicios de valor agregado y telemáticos, soportados por los servicios de televisión y de difusión a su cargo;\n\nc) Prestar directamente o contratar el servicio de transmisión de señales de televisión en las diferentes modalidades tecnológicas destinadas a ser recibidas por el público;\n\nd) Prestar a otras empresas o personas, en forma remunerada y con carácter comercial, los servicios de estudios, de laboratorios de cinematografía, de grabación fonóptica y magnética y los demás servicios que la entidad esté en capacidad de ofrecer por razón de sus actividades.\n\ne) Utilizar directamente los espacios de televisión, darlos en concesión a particulares para que los utilicen o asociarse con éstos y utilizarlos conjuntamente, para transmitir programas informativos, recreativos y didácticos.\n\nLas concesiones y asociaciones con particulares se harán en los términos que determine la presente Ley y las normas concordantes. En todo caso, Inravisión se reserva el control de la utilización de dichos espacios por los particulares;\n\nf) Sin perjuicio del servicio que compete a las organizaciones regionales de televisión, Inravisión podrá prestar el servicio de televisión para determinadas regiones del territorio nacional, con emisiones autónomas, para lo cual organizará dependencias descentralizadas. Para la definición de la programación así emitida, Inravisión podrá integrar consejos o comités regionales de televisión que cumplirán funciones asesoras del director ejecutivo en materia de programación;\n\ng) Coordinar y participar en las emisiones encadenadas con las organizaciones regionales de televisión, para la transmisión transitoria de eventos especiales de exclusivo interés interregional que hayan sido autorizadas de conformidad con los reglamentos que al respecto expida el Gobierno Nacional. Las emisiones encadenadas no tendrán que circunscribirse a las áreas de cubrimiento de las organizaciones regionales de televisión y podrán involucrar frecuencias y redes de transmisión y difusión operadas por Inravisión para la emisión de la programación cultural del Estado. Las emisiones encadenadas podrán incluir mensajes comerciales, de conformidad con los reglamentos que expida el Gobierno Nacional;\n\nh) Organizar o entrar a formar parte de sociedades y asociaciones para el establecimiento de servicios a su cargo.\n\ni) Realizar todas las operaciones lícitas para el desarrollo de su objeto directa o indirectamente, tales como producir, comprar, vender, tomar o dar en arrendamiento toda clase de bienes. Podrá igualmente adquirir derechos de autor.\n\nj) Realizar los demás actos y contratos propios de su naturaleza y consecuentes con sus fines.\n\n2. ÓRGANOS DE DIRECCIÓN Y ADMINISTRACIÓN\n\n2.1 Del Consejo Nacional de Televisión"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Integración del Consejo Nacional de Televisión . Derogado por el Artículo 64 de la Ley 182 de 1995 . El Consejo Nacional de Televisión de que trata la Ley 42 de 1985 quedará conformado de la siguiente manera:\n\na) El Ministro de Comunicaciones o su delegado;\n\nb) Un representante del Presidente de la República o su respectivo suplente;\n\nc) El Ministro de Educación o su suplente que deberá ser el Director del Instituto Colombiano de Cultura o del Instituto Colombiano de la Juventud y el Deporte;\n\nd) Un representante elegido por los periodistas;\n\ne) Un representante elegido por los decanos de las facultades de comunicación social y de las de publicidad que se encuentren aprobadas por el ICFES en el momento de su elección;\n\nf) Dos representantes elegidos por la Comisión Nacional para la Vigilancia de la Televisión, de que trata el artículo 30 de la presente Ley. Tales representantes podrán ser o no miembros de la Comisión de Vigilancia, pero deberán cumplir algunos de los siguientes requisitos: acreditar título profesional en comunicación social, sicología o en sociología o haber estado vinculados a actividades de transmisión, producción, programación o crítica de televisión durante un período no inferior a cinco (5) años continuos o discontinuos;\n\ng) El Director del Instituto Colombiano de Bienestar Familiar o su delegado;\n\nh) Cuatro representantes de distinta filiación, de los partidos políticos con representación en el Congreso de la República, con sus respectivos suplentes, elegidos por el Senado y dos por la Cámara entre los miembros de las comisiones sextas. Los representantes de los partidos políticos tendrán un período de dos (2) años.\n\ni) Un representante elegido por las Academias Colombianas de la Lengua y de Historia.\n\nPARÁGRAFO.- Simultáneamente con el principal de que tratan los literales d), e), f), g) h), e i), serán elegidos sus respectivos suplentes. Los suplentes solamente asistirán al consejo para suplir faltas temporales o absolutas del respectivo principal."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11º.- Elección de algunos miembros del Consejo. Derogado por el Artículo 64 de la Ley 182 de 1995 . La elección de los representantes de que tratan los literales d), e), f), e i) del artículo anterior se hará conforme a la reglamentación que sobre el particular expida el Gobierno Nacional.\n\nNo obstante, si transcurridos treinta (30) días a partir de la fecha en que se les ha solicitado la designación del representante respectivo, no se hubiere designado, el Consejo Nacional de Televisión, por mayoría de sus miembros, procederá a efectuar la o las elecciones entre los candidatos postulados, en cada caso, por las organizaciones y sectores de la comunidad que en virtud de este artículo deban estar representadas en el Consejo.\n\nPARÁGRAFO.- En caso de muerte, renuncia, incapacidad permanente de un principal, o por pérdida de la representación de la parte de la comunidad por la cual fue elegido, lo reemplazará el suplente hasta tanto se llene la vacante. Cuando la vacancia sea del principal y del suplente simultáneamente, el Consejo Nacional de Televisión, por mayoría de sus miembros, elegirá los reemplazos, hasta tanto se realice la elección en propiedad, conforme a lo dispuesto por la presente Ley. La representación se pierde por aceptación de un cargo público o por revocatoria de la misma por parte del cuerpo que lo eligió, la cual se entenderá surtida con la notificación en debida forma hecha al Consejo Nacional de Televisión."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12º.- Períodos de los consejeros. Derogado por el Artículo 64 de la Ley 182 de 1995 . Los miembros del consejo diferentes del Ministerio de Comunicaciones, el Ministro de Educación, el Representante del Presidente de la República y el Director del ICBF, tendrán los siguientes períodos:\n\nLos Representantes de las Academias Colombianas de la Lengua y de Historia y de las Facultades de Comunicación Social, cuatro (4) años.\n\nEl Representante de los periodistas, tres (3) años.\n\nLos Representantes de la Comisión para la Vigilancia de la Televisión, dos (2) años.\n\nPARÁGRAFO.- Ninguno de los miembros del consejo podrá ser reelegido para el período siguiente."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13º.- Presidencia. Derogado por el Artículo 64 de la Ley 182 de 1995. El Consejo Nacional de Televisión será presidido por el Ministro de Comunicaciones y en su ausencia por el Vicepresidente del Consejo, que debe ser elegido por el organismo, para un período de dos años, entre los representantes de las entidades o asociaciones diferentes a las del sector público. Los miembros del consejo tomarán posesión de sus cargos ante el presidente del mismo."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14º.- Funciones. El Consejo Nacional de Televisión tendrá las siguientes funciones:\n\na) Formular la política general de Inravisión para desarrollar los planes y programas que el Gobierno Nacional adopte sobre el servicio de televisión;\n\nb) Reglamentar las condiciones en que puedan utilizarse los espacios de televisión por los particulares mediante concesiones o en asociaciones con Inravisión, de conformidad con las leyes y los reglamentos superiores;\n\nc) Adjudicar los contratos de concesión de espacios de televisión por franjas de audiencia y clasificación de la programación, de tal manera que quien sea concesionario de espacios en una cadena, no pueda serlo en la otra;\n\nd) Reglamentar las condiciones generales con arreglo a las cuales se pueden prorrogar los contratos de concesión de espacios de televisión, teniendo en cuenta, entre otros criterios: el cumplimiento de las obligaciones contractuales del concesionario, la aceptación y calidad de su programación según sondeos e investigaciones realizados por Inravisión, la estabilidad de la programación y el puntaje del concesionario en el registro de proponentes. La prórroga deberá ser notificada con seis (6) meses de anterioridad al vencimiento de los contratos;\n\ne) Aprobar las prórrogas de los contratos de concesión de espacios de televisión cuando se cumplan las condiciones establecidas de conformidad con el literal anterior, de acuerdo con las reglas contenidas en el artículo 40 de la presente Ley;\n\nf) Reglamentar lo relativo a la declaratoria de interés nacional para la transmisión y presentación de determinados programas y eventos;\n\ng) Clasificar los espacios de televisión, atendiendo, entre otros, los horarios y franjas de audiencia. La programación correspondiente a la franja infantil, se clasificará previamente, ajustándose a lo siguiente:\n\n1. Aquellos programas que puedan ver los menores de edad sin restricción alguna.\n\n2. La programación que deben ver con la orientación de los padres o de un mayor de edad.\n\nh) Clasificar la programación, atendiendo, entre otros, el carácter y la modalidad de los programas;\n\ni) Autorizar la transmisión de comerciales directamente o a través de una comisión especial designada por éste, de la cual deberá formar parte el Director Ejecutivo de Inravisión o su delegado;\n\nj) Reglamentar el registro de empresas concesionarias de espacios de televisión, tomando en cuenta, cuando menos, los siguientes aspectos: la capacidad financiera, la capacidad técnica, la experiencia y el nivel profesional, la capacidad operativa y el cumplimiento de normas y disposiciones contractuales anteriores;\n\nk) Adoptar los pliegos de condiciones de las licitaciones para la concesión de espacios de televisión;\n\nl) Conceder temporalmente a las empresas calificadas y clasificadas en el registro de empresas concesionarias, espacios de televisión que no estén adjudicados, para la presentación de programas especiales o cuando las necesidades de servicios así lo exijan;\n\nm) Designar dos representantes en la Junta Administradora de la entidad, con sus respectivos suplentes;\n\nn) Aprobar el reglamento de la Comisión Nacional para la Vigilancia de la Televisión, el cual será sometido a su consideración por dicho organismo;\n\no) Autorizar los cambios permanentes de programas que impliquen modificación del carácter y modalidad de la programación adjudicada o autorizada;\n\np) Ejercer el control posterior sobre los programas presentados por los concesionarios. El Consejo Nacional de Televisión podrá exigir que se modifiquen los programas o la programación, si las necesidades del servicio así lo aconsejan;\n\nq) Ejercer las demás funciones que le confieren las leyes y los reglamentos;\n\nr) Dictar su propio reglamento."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15º.- Quórum y mayorías. Derogado por el Artículo 64 de la Ley 182 de 1995 . El Consejo Nacional de Televisión sesionará válidamente con la asistencia de por lo menos cinco (5) de sus miembros y adoptará sus decisiones por mayoría simple.\n\nPodrá invitarse ocasional y temporalmente a personas ajenas al consejo cuando éste lo estime conveniente. El Director Ejecutivo asistirá por derecho propio, con voz pero sin voto.\n\n2.2 De la Junta Administradora"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16º.- Integración. Derogado por el Artículo 64 de la Ley 182 de 1995 . La Junta Administradora de Inravisión de que trata la Ley 42 de 1985 estará integrada en la siguiente forma:\n\na) El Ministro de Comunicaciones o su delegado;\n\nb) El representante legal de la Empresa Nacional de Telecomunicaciones, Telecom, o su delegado;\n\nc) Dos representantes del Consejo Nacional de Televisión o sus respectivos suplentes. Estos representantes podrán ser o no miembros de dicho consejo;\n\nd) Un representante de las concesionarias de espacios de televisión o su suplente;\n\nPARÁGRAFO.- Los representantes de que tratan los literales c) y d), serán designados para períodos de dos (2) años. El Director de la entidad asistirá por derecho propio a las reuniones de la junta con derecho a voz pero sin voto."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17º.- Presidencia, quórum y mayorías. La Junta Administradora será presidida por el Ministro de Comunicaciones o su delegado. Forman quórum para deliberar el Presidente de la Junta y dos de sus miembros. Las decisiones se adoptarán por mayoría simple. El representante de las empresas concesionarias de espacios de televisión no tendrá voz ni voto en las decisiones concernientes a tarifas cuya determinación esté a cargo de la Junta Administradora ni en los asuntos de que trata el literal j) del artículo 18, y no será considerado, para efectos de estas decisiones, en la determinación de la mayoría o del quórum.\n\n( Derogado por el Artículo 51 de la Ley 1978 de 2019 )"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18º.- Funciones. La Junta Administradora tendrá las siguientes funciones:\n\na) Aprobar los acuerdos de gastos y obligaciones;\n\nb) Adoptar el régimen de tarifas del Instituto;\n\nc) Examinar y aprobar el informe de labores y el balance anual que a su consideración someta el Director Ejecutivo;\n\nd) Aprobar el presupuesto anual de Inravisión, los planes de inversión, los aportes, adiciones o traslados presupuestales que se requieran durante la vigencia fiscal, ciñéndose en lo pertinente a las disposiciones de la ley orgánica del presupuesto nacional;\n\ne) Autorizar la contratación de empréstitos internos o externos, con observancia de las disposiciones legales vigentes sobre la materia;\n\nf) Expedir las normas generales de carácter administrativo para la organización de la entidad, de conformidad con las disposiciones legales vigentes y controlar su funcionamiento;\n\ng) Adoptar los estatutos de la entidad y dictar su propio reglamento;\n\nh) Fijar la estructura orgánica de la entidad;\n\ni) Adoptar la planta de personal de Inravisión, crear, suprimir y fusionar los cargos necesarios para su buena marcha, fijando las correspondientes remuneraciones y el manual de funciones, sin más requisitos que los de sujetarse a las normas que el Congreso expida para fijar la estructura de la administración, las escalas salariales y prestacionales y la nomenclatura de los empleos de la entidad, expedir el régimen de Carrera Administrativa y determinar las jornadas de trabajo de sus empleados;\n\nj) Aprobar la designación de los subdirectores y el Secretario General.\n\nk) Autorizar las comisiones que deban cumplir fuera del país los empleados de la entidad. También podrá autorizar el desplazamiento de los miembros del Consejo Nacional de Televisión dentro y fuera del país, para el debido cumplimiento de las funciones que la ley les asigna y autorizarles el pago de viáticos y pasajes;\n\nl) Autorizar al Director para la celebración de los contratos y la adjudicación de licitaciones en cuantía superior a 250 salarios mínimos mensuales vigentes en la ciudad de Bogotá.\n\nm) Autorizar al Director para constituir apoderados, contratar asesores profesionales, artísticos o técnicos en aquellos casos en que la cuantía del contrato sea superior a 175 salarios mínimos, mensuales vigentes en la ciudad de Bogotá.\n\n2.3. Director Ejecutivo\n\n( Derogado por el Artículo 51 de la Ley 1978 de 2019 )"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19º.- Del Director . El Director Ejecutivo del Instituto Nacional de Radio y Televisión, Inravisión, tendrá el carácter de empleado público y será nombrado por el Presidente de la República quien lo posesionará.\n\nPor la índole de las funciones a su cargo, no podrá pertenecer a la Carrera Administrativa.\n\n( Derogado por el Artículo 51 de la Ley 1978 de 2019 )"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20º.- Funciones . El Director Ejecutivo de Inravisión ejercerá las siguientes funciones:\n\na) Dirigir la administración de la entidad, para lo cual atenderá la gestión diaria de los negocios y actividades de la misma de acuerdo con las disposiciones legales y estatutarias y ejecutará las decisiones que al respecto adopten el Consejo Nacional de Televisión y la Junta Administradora;\n\nb) Presentar para su aprobación anualmente a la Junta Administradora los proyectos de presupuesto y de planes de inversión, y el balance correspondiente;\n\nc) Presentar anualmente, a más tardar en la última semana de marzo, a consideración de la Junta Administradora, el balance general de operaciones y un informe detallado sobre las labores y estado de la entidad;\n\nd) Designar los subdirectores y el secretario general, previa autorización de la Junta Administradora y nombrar, promover y remover los empleados bajo su dependencia;\n\ne) Adjudicar las licitaciones distintas de las de concesión de espacios de televisión, que resulten necesarias para la buena marcha administrativa de la entidad, y celebrar los contratos y ejecutar los actos comprendidos dentro de su objeto a que hubiere lugar, de acuerdo con las disposiciones de la presente Ley y demás disposiciones legales que no contraríen sus términos;\n\nf) Determinar la programación de la radiodifusora oficial, del canal o canales culturales de Inravisión y de las emisiones regionales que efectúe Inravisión;\n\ng) Coordinar la prestación de los servicios regionales de televisión, de conformidad con los reglamentos que expida el Gobierno Nacional, en los cuales se observará la autonomía que corresponde a las organizaciones prestatarias de estos servicios;\n\nh) Constituir apoderados y contratar asesores profesionales, artísticos o técnicos directamente o con previa autorización de la Junta Administradora, cuando así se requiera, según la cuantía;\n\ni) Velar por la correcta recaudación y el manejo ordenado de los fondos de la entidad y atender la adecuada gestión económica y financiera de la misma;\n\nj) Asistir a las reuniones del Consejo Nacional de televisión y de la Junta Administradora;\n\nk) Proponer a la Junta Administradora las reformas que en su concepto demande la organización de la entidad;\n\nl) Cumplir las demás funciones que le asignen las leyes, el Consejo Nacional de Televisión o la Junta Administradora y las que no habiendo sido asignadas a otra autoridad, le correspondan por la naturaleza a su cargo.\n\n( Derogado por el Artículo 51 de la Ley 1978 de 2019 )"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21º.- Ingresos para el canal cultural de Inravisión para las organizaciones regionales de televisión y para la radiodifusión oficial. Derogado por el Artículo 64 de la Ley 182 de 1995 . Inravisión podrá recibir aportes, colaboraciones, auspicios y patrocinios al canal de interés público operado por este Instituto y con destino también a la radiodifusora oficial. Las organizaciones regionales de televisión pueden recibir el mismo beneficio con destino exclusivo a los programas culturales.\n\nEn ningún caso podrá incluirse propaganda comercial en la cadena tres o canal de interés público de Inravisión o en la radiodifusora oficial, diferentes del simple reconocimiento al auspicio, la colaboración o el patrocinio. Este es aplicable también a los programas culturales que se difundan por las organizaciones regionales de televisión realizados con estos recursos.\n\nPARÁGRAFO.- El diez por ciento (10%) de los presupuestos publicitarios anuales de los organismos descentralizados se destinará, para los fines del presente artículo, distribuidos en la siguiente forma: el siete por ciento (7%) para el auspicio, colaboración o patrocinio de la cadena tres o canal cultural de Inravisión, y el tres por ciento (3%) para distribuirlo equitativamente entre las organizaciones regionales de televisión con destino a su programación cultural. Para efectos del presente articulado se entiende por organismos descentralizados los definidos en el artículo 1o. del Decreto Legislativo 1982 de 1974 o normas que lo reformen o adicionen. Estos organismos deberán dar estricto cumplimiento a lo aquí dispuesto en la ejecución de sus presupuestos publicitarios. Ver la Sentencia C-011 de 2001 de la Corte Constitucional, Ver el Concepto del Consejo de estado 1460 de 2002\n\n2. DE LAS ORGANIZACIONES REGIONALES DE TELEVISIÓN\n\n1. Normas Generales"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22º.- Definición y naturaleza jurídica. Las organizaciones regionales de televisión tendrán a su cargo la prestación del servicio público de televisión mediante la programación, administración y operación de un canal o cadena regional de televisión, en la frecuencia o las frecuencias adjudicadas por el Ministerio de Comunicaciones, sobre el área de cubrimiento autorizado en el acto de establecimiento de la respectiva organización, o posteriormente. La prestación del servicio regional de televisión se someterá a la presente Ley y a las normas concordantes.\n\nLas organizaciones regionales de televisión son entidades asociativas de derecho público del orden nacional organizado como empresas industriales y comerciales del Estado, vinculadas al Ministerio de Comunicaciones constituidas mediante la asociación de Inravisión con entidades de derecho público de las diferentes órdenes territoriales debidamente autorizadas para el efecto.\n\nEl Gobierno Nacional reglamentará las condiciones generales que deben reunir las regiones para el establecimiento de Organizaciones Regionales de Televisión.\n\nPARÁGRAFO.- Los canales regionales de televisión actualmente constituidos se reorganizarán en el plazo de seis (6) meses contados a partir de la vigencia de la presente ley, para adaptar su estructura, funcionamiento y régimen jurídico interno a las normas generales de esta ley y a las específicamente previstas en ella para las organizaciones regionales de televisión."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23º.- Objeto de las organizaciones regionales de televisión. En desarrollo de su objeto corresponde a las organizaciones regionales de televisión:\n\na) Prestar directamente el servicio público de televisión, sin perjuicio del que Inravisión pueda prestar, dentro de los objetivos y fines de la presente Ley, programando, administrando y operando un canal o cadena regional de televisión.\n\nb) Realizar programas de televisión de carácter preferentemente educativo, cultural y de promoción para el desarrollo integral de la comunidad.\n\nc) Contratar la producción, coproducción o la cesión de los derechos de emisión de programas de televisión con personas públicas o privadas profesionalmente dedicadas a ello, para la elaboración de la programación regional.\n\nLa contratación de programas de televisión para la elaboración de la programación se hará mediante licitación en los términos de la presente ley y las normas concordantes sobre la materia. En todo caso las organizaciones regionales de televisión se reservarán el control sobre los programas que en virtud de contrato produzcan o cedan los contratistas públicos o privados.\n\nd) Emitir la señal de televisión por ella originada sobre el área de cubrimiento debidamente autorizada, en la frecuencia o las frecuencias asignadas y retransmitir la señal o las señales de Inravisión, en forma encadenada o no de acuerdo con las necesidades del Gobierno Nacional;\n\ne) Prestar con carácter comercial, en régimen de libre y leal competencia, servicios de valor agregado y telemáticos, soportados por los servicios de televisión y de difusión a su cargo;\n\nf) Emitir en forma encadenada con las demás organizaciones regionales de televisión programación regional, bajo la coordinación de Inravisión, dentro de los lineamientos de la presente Ley y los reglamentos que al respecto expida el Gobierno Nacional;\n\ng) Coproducir con otras organizaciones regionales de televisión programas de televisión;\n\nh) Prestar a otras empresas o personas, en forma remunerada, los servicios de estudios, de laboratorios de cinematografía, de grabación fonóptica y magnética y los demás servicios que la entidad esté en capacidad de ofrecer por razón de sus actividades;\n\ni) Comercializar la programación emitida o ceder el derecho de comercializar los programas a los respectivos contratistas de televisión. La comercialización implica la inserción de mensajes publicitarios alusivos a bienes o servicios dentro de los programas, de acuerdo con las reglamentaciones que al respecto dicte el Gobierno Nacional;\n\nj) Colaborar en la formulación de las políticas que para el sector de las telecomunicaciones defina y adopte el Gobierno Nacional;\n\nk) Dictarse sus propios reglamentos de funcionamiento dentro de los lineamientos de la presente ley y de las regulaciones que adopte el Gobierno Nacional;\n\nl) Realizar todas las operaciones lícitas para el desarrollo de su objeto directa o indirectamente, tales como producir, comprar, vender, tomar o dar en arrendamiento toda clase de bienes. Podrá igualmente adquirir derechos de autor.\n\nm) Realizar los demás actos y contratos propios de su naturaleza y consecuentes con sus fines;\n\nn) Prestar directamente o contratar el servicio de transmisión de señales de televisión en las diferentes modalidades tecnológicas, según la reglamentación que expida el Gobierno Nacional."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24º.- Utilización de redes y servicios satelitales. El Instituto Nacional de Radio y Televisión, Inravisión y las Organizaciones Regionales de Televisión, podrán utilizar redes y servicios de satélites para la emisión, transmisión y recepción de señales de televisión, con previa autorización del Ministerio de Comunicaciones según la reglamentación que expida el Gobierno Nacional.\n\n2. ÓRGANOS DE DIRECCIÓN Y ADMINISTRACIÓN"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25º.- Dirección y Administración. La Dirección y Administración de las Organizaciones Regionales de Televisión estará a cargo de una junta administradora regional, presidida por el Ministro de Comunicaciones o su delegado, de un Consejo Regional de Televisión y de un gerente nombrado por la junta administradora regional, el cual tendrá el carácter de empleado público.\n\nEn los respectivos actos de constitución o en los estatutos se determinará la composición de los Consejos Regionales de Televisión, teniendo como criterio básico la participación adecuada de las entidades territoriales vinculadas a dichas organizaciones y de la comunidad representada por lo menos con dos miembros elegidos por la Comisión Regional para la Vigilancia de la Televisión.\n\nLas juntas administradoras estarán compuestas por los socios que integran la Organización Regional de Televisión y el Ministro de Comunicaciones."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26º.- Competencia de los Consejos Regionales de Televisión . Derogado por el Artículo 64 de la Ley 182 de 1995 . Además de las funciones que se señalen en el acto de constitución o en los estatutos de la organización regional de televisión, le corresponde a los consejos regionales de televisión la dirección del servicio de televisión a cargo de la respectiva organización regional de televisión, la definición de la programación y la adjudicación de los contratos necesarios para su realización, de conformidad con esta ley."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27º.- Competencia de las Juntas Administradoras. Además de las funciones que se señalen en el acto de constitución o en los estatutos de la organización regional de televisión, le corresponde a las juntas administradoras la dirección financiera, presupuestal y administrativa de la respectiva organización regional de televisión."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28º.- Competencia de los Gerentes. Además de las funciones que se señalen en el acto de constitución o en los estatutos de la organización regional de televisión, le corresponde a los gerentes la representación legal de la respectiva entidad.\n\nA. De la vigilancia del servicio de televisión"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29º.- De las comisiones para la vigilancia de la televisión . Derogado por el Artículo 64 de la Ley 182 de 1995 . Las Comisiones para la Vigilancia de la Televisión son los organismos encargados del control y vigilancia del servicio de televisión en lo que concierne a la defensa y participación de los derechos e intereses de los televidentes.\n\nEsta función de control y vigilancia se ejercerá con el exclusivo propósito de que las transmisiones de televisión realicen los fines y principios previstos en el artículo 2 de la presente Ley.\n\nPARÁGRAFO- Las Comisiones para la Vigilancia de la Televisión en ningún caso ejercerán funciones de dirección o de administración.\n\nA. De la Comisión Nacional para la Vigilancia de la Televisión."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30º.- Integración. Derogado por el Artículo 64 de la Ley 182 de 1995 . La Comisión Nacional para la Vigilancia de la Televisión estará integrada en la siguiente forma:\n\na) Un representante elegido por las asociaciones de padres de familia, para un período de cuatro (4) años. Dicho representante deberá ser escogido entre profesionales de la sociología, la sicología, la comunicación social u otra de las ciencias sociales;\n\nb) Un representante elegido por la Asociación Colombiana de Universidades, para un período de cuatro (4) años.\n\nc) Un representante de los artistas vinculados al medio elegido por la organización gremial de mayor número de miembros para un período de cuatro (4) años.\n\nd) Un representante de la iglesia, con su suplente, nombrados por la Conferencia Episcopal.\n\ne) Un representante de los consumidores, elegido por la Confederación Colombiana de Consumidores, para un período de dos (2) años.\n\nf) Un representante elegido por las Juntas de Acción Comunal, para un período de tres (3) años.\n\ng) Un representante elegido por los Usuarios Campesinos, para un período de dos (2) años.\n\nh) Un representante elegido por los gremios de la producción para un período de tres (3) años.\n\ni) Un representante elegido por la Federación Médica Colombiana especializado en salud mental para un período de cuatro (4) años.\n\nj) Un representante elegido por el sector sindical para un período de tres (3) años.\n\nk) Un representante elegido por los periodistas del espectáculo para un período de dos (2) años.\n\nl) Un representante de los anunciantes y las empresas de publicidad, elegidos por las organizaciones de carácter gremial que funcionen con personería jurídica para períodos de dos (2) años.\n\nm) El Director del Instituto Colombiano de Bienestar Familiar o su delegado.\n\nPARÁGRAFO 1º.- El Gobierno Nacional reglamentará la elección de los miembros de la Comisión para la Vigilancia de la Televisión de que tratan los literales a). b), c), e), f), g), h), i), j), k), y l). Simultáneamente con la elección de los representantes de que tratan los anteriores literales serán elegidos sus respectivos suplentes.\n\nNo obstante si transcurridos treinta (30) días a partir de la fecha en que se les ha solicitado la elección del representante respectivo, ésta no se hubiere efectuado, el Consejo Nacional de Televisión, por mayoría de sus miembros, procederá a realizar la o las designaciones de entre los candidatos postulados, en cada caso por las organizaciones que en virtud de este artículo deban estar representadas en la Comisión Nacional para la Vigilancia de la Televisión.\n\nPARÁGRAFO 2º.- Los suplentes solamente asistirán a la comisión para la vigilancia para suplir faltas temporales o absolutas del respectivo principal. Ninguno de los miembros de la Comisión para la Vigilancia podrá ser reelegido para el período siguiente."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31º.- Funciones. Derogado por el Artículo 64 de la Ley 182 de 1995 . La Comisión Nacional para la Vigilancia de la Televisión ejercerá sus funciones respecto de los programas de los concesionarios de espacios de Inravisión, Sus funciones son:\n\na) Velar porque las emisiones de televisión realicen los fines y desarrollen los principios consagrados en la presente Ley;\n\nb) Velar por la efectividad del derecho de rectificación;\n\nc) Atender y tramitar las quejas y reclamos de los televidentes sobre el contenido de la programación y remitir las recomendaciones y conclusiones al Consejo Nacional de Televisión y al Director de la Entidad;\n\nd) Proponer al Consejo Nacional de Televisión, la realización de investigaciones y sondeos de opinión que permitan conocer diferentes criterios y puntos de vista de los televidentes;\n\ne) Designar dos representantes con sus respectivos suplentes al Consejo Nacional de Televisión;\n\nf) Crear comités que podrán contar con la participación de otras personas para el estudio, consideración o análisis de asuntos específicos. Estos Comités sólo podrán hacer recomendaciones a la comisión;\n\ng) Darse su propio reglamento, que deberá ser sometido a aprobación del Consejo Nacional de Televisión.\n\nB. De las Comisiones Regionales para la vigilancia de la Televisión"
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO III",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32º.- Funciones. Derogado por el Artículo 64 de la Ley 182 de 1995 . En cada organización regional de televisión, funcionará una Comisión Regional para la Vigilancia de la Televisión, que tendrá, respecto de las transmisiones originadas por la Organización Regional las mismas funciones que la Comisión Nacional para la Vigilancia de la Televisión."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33º.- Integración. Derogado por el Artículo 64 de la Ley 182 de 1995 . Las Comisiones Regionales para la Vigilancia de la Televisión estarán integradas de la siguiente manera:\n\na) Un representante de las universidades legalmente reconocidas por el ICFES que tengan su sede principal en el área de cubrimiento autorizada de la organización regional, elegido por los rectores de dichas universidades, para un período de cuatro (4) años.\n\nb) Un representante de la iglesia con su suplente nombrado por la Conferencia Episcopal.\n\nc) Un representante de los consumidores elegido por las Ligas Regionales de Consumidores, para un período de dos (2) años.\n\nd) Un representante elegido por las Juntas de Acción Comunal que tengan su sede principal en el área de cubrimiento autorizada de la Organización Regional, para un período de tres (3) años.\n\ne) Un representante elegido por las Asociaciones de Usuarios Campesinos que tengan su sede principal en el área autorizada de cubrimiento de la organización regional, para un período de dos (2) años.\n\nf) Un representante elegido por los gremios empresariales de la respectiva región, para un período de tres (3) años.\n\ng) Un representante elegido por los sindicatos legalmente reconocidos, que tengan su sede principal en el área autorizada de cubrimiento de la organización regional, para un período de tres (3) años.\n\nh) Un representante elegido por los periodistas especializados en información sobre medios de comunicación, que trabajen permanentemente en el área autorizada de cubrimiento de la organización regional, para un período de dos (2) años.\n\ni) Un representante elegido por los anunciantes y publicistas que pauten anuncios comerciales en la respectiva organización regional, para un período de dos (2) años.\n\nj) Un representante de los trabajadores artistas elegido para un período de cuatro (4) años.\n\nk) Un sicólogo o sociólogo, elegido por las asociaciones o federaciones de padres de familia de la región.\n\nl) Un representante de la asociación o federación de educadores elegidos por los mismos.\n\nm) Un representante de las minorías étnicas elegido por las organizaciones representativas.\n\nPARÁGRAFO- Los representantes no podrán ser reelegidos para el período siguiente. Las entidades territoriales vinculadas a las organizaciones regionales de televisión tendrán equitativa oportunidad de estar representadas en dichas comisiones.\n\nEl Gobierno Nacional reglamentará la forma de elección de los miembros de que tratan los literales a), c). d), e), f), g). h), i), j), k), l) y m). Simultáneamente con la elección de los representantes de que tratan los anteriores literales serán elegidos sus respectivos suplentes.\n\nNo obstante si transcurrido treinta (30) días a partir de la fecha en que se les ha solicitado la elección del representante respectivo, ésta no se hubiere efectuado, el correspondiente Consejo Regional de Televisión, por mayoría de sus miembros, procederá a realizar la o las designaciones de entre los candidatos postulados, en cada caso por las organizaciones que en virtud de este artículo deban estar representadas en la Comisión Regional para la Vigilancia de la Televisión.\n\nLas Comisiones Regionales podrán deliberar con cualquier número plural de sus miembros, y adoptarán sus decisiones por mayoría simple con la presencia de por lo menos la mitad más uno de sus miembros.\n\nRégimen de Inhabilidades e Incompatibilidades"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO IV",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34º.- Inhabilidades, incompatibilidades y responsabilidades de los miembros de cuerpos colegiados del servicio de televisión. Los miembros del Consejo Nacional de Televisión, de la junta administradora de Inravisión, de las juntas directivas de las organizaciones regionales de televisión y de los consejos regionales de televisión, así como los miembros de las comisiones para la vigilancia de la televisión, aunque ejercen funciones públicas, no adquieren por este solo hecho, la calidad de empleados públicos. Su responsabilidad, lo mismo que sus incompatibilidades e inhabilidades, se regirán por las disposiciones legales contenidas en un régimen especial sobre la materia y por los reglamentos que deberá expedir el Gobierno Nacional.\n\nAdemás de los impedimentos o inhabilidades que consagren las disposiciones legales vigentes, no podrán ser elegidos o designados miembros del Consejo Nacional de Televisión, de los consejos regionales de televisión, de la comisión nacional para la vigilancia de la televisión o de las comisiones regionales para la vigilancia de la televisión quienes en el año anterior a la fecha de la elección o designación hayan estado vinculados a una empresa concesionaria de espacios de televisión de Inravisión, a una empresa contratista de programación de las organizaciones regionales de televisión o a una empresa concesionaria del servicio de televisión por suscripción. La misma inhabilidad existirá para quienes se hallen dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil, con alguna persona que esté o haya estado durante el año inmediatamente anterior a la elección vinculada en alguna empresa concesionaria de espacios de televisión de Inravisión, a una empresa contratista de programación de las organizaciones regionales de televisión o a una empresa concesionaria del servicio de televisión por suscripción."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35º.- Restricción a la enajenación de derechos sociales. Derogado por el Artículo 64 de la Ley 182 de 1995 . Los socios de los concesionarios de espacios de televisión o de empresas contratistas para la elaboración de la programación de las organizaciones regionales de televisión no podrán enajenar o ceder los derechos o partes sociales, sin previa autorización del Consejo Nacional de Televisión o del Consejo Regional de Televisión, según el caso."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36º.- Impedimento especial para miembros de corporaciones de elección popular . Se encuentran impedidos para participar en licitaciones y no podrán celebrar contratos relacionados con la adjudicación de espacios de televisión, los funcionarios públicos y los miembros de corporaciones de elección popular.\n\nRégimen de la prestación del servicio de televisión"
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37º.- Reglas generales. El servicio de televisión a cargo de las entidades estatales prestatarias del servicio será prestado en forma directa, mediante la programación, emisión y transmisión de canales de carácter educativo y cultural, denominados Canales de Interés Público o mediante la programación, emisión y transmisión de programas en espacios reservados para su gestión directa o por cuenta de otras entidades de derecho público.\n\nEste servicio de televisión también será prestado mediante contratos en régimen de concesión o de contratos para la elaboración de programas, los cuales serán otorgados exclusivamente a personas naturales o jurídicas colombianas, reservándose las entidades estatales concedentes la función de emisión y transmisión de las señales de televisión, así como el control posterior de la programación que originan los particulares en virtud de la concesión.\n\nEl régimen de concesión es el que se señala en esta Ley para cada clase de entidad pública y los contratos se sujetarán, en lo pertinente, a las disposiciones de la contratación administrativa.\n\nA. En Inravisión"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38º.- Concesionarios. Derogado por el Artículo 64 de la Ley 182 de 1995 . Inravisión dará en concesión la programación de las cadenas distintas del canal de interés público a concesionarios, sin que a ninguno de ellos se les pueda adjudicar más del veinticinco por ciento (25%) ni menos del siete y medio por ciento (7.5%) del total de horas dadas en concesión en la respectiva cadena. Quien sea concesionario en una cadena no podrá serlo en otra, ni directamente ni por interpuesta persona.\n\nPARÁGRAFO.- Las empresas concesionarias de espacios para la programación de noticieros no podrán serlo de espacios para otra clase de programas, excepto informativos y de opinión, y no les será aplicado el porcentaje mínimo señalado en este artículo."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39º.- Del contrato de concesión de espacios de televisión. Los contratos de concesión de espacios de televisión se celebrarán mediante el procedimiento de la licitación pública, contemplado en el régimen vigente de contratación administrativa, en lo que no se oponga a los términos de la presente Ley. Este contrato se regirá, además, por las siguientes disposiciones:\n\n1. El objeto de los contratos de concesión de espacios de televisión es permitir a personas naturales o jurídicas la utilización de espacios en las cadenas o canales de televisión para presentar programas de televisión. En todo caso la ejecución de los contratos se sujetará a los fines y principios del servicio, según lo dispuesto en la presente Ley.\n\n2. En los contratos de concesión de espacios de televisión deberá preverse la facultad de Inravisión de imponer multas en caso de incumplimiento de las condiciones de la concesión, que a juicio de la entidad no ameriten la declaratoria de caducidad. Esta facultad se considerará pactada así no esté expresamente consignada.\n\nEstas multas serán proporcionales al incumplimiento del concesionario y al valor de los espacios en que se cometa la infracción. Las mismas se impondrán mediante resolución motivada por el Director de la Entidad.\n\n3. Los contratos de concesión de espacios de televisión tendrán un plazo de ejecución de seis (6) años, prorrogables según las reglas del artículo siguiente, cuando quiera que se cumplan las condiciones generales de prórroga establecidas por el Consejo Nacional de Televisión. El plazo de duración del contrato será superior, tomando en cuenta el lapso necesario para dar cumplimiento a todas las obligaciones contractuales y para proceder a la liquidación del contrato, si fuere el caso.\n\nSi antes del vencimiento del plazo de ejecución del contrato, este se terminare por cualquier motivo, Inravisión podrá optar por realizar directamente su propia programación, por abrir una nueva licitación o por celebrar contratos directamente con empresas debidamente calificadas y clasificadas en el Registro de Proponentes. El plazo de ejecución de los nuevos contratos no podrá ser superior al tiempo faltante para la terminación del plazo de ejecución del contrato terminado anticipadamente.\n\n4. La adjudicación se efectuará tomando en consideración, entre otros, los aspectos evaluados en el registro de empresas concesionarias de espacios de televisión, la clasificación de los espacios y la clasificación de la programación, de conformidad con los literales g) y h) del artículo 14 de la presente Ley.\n\n5. Por lo menos el sesenta por ciento (60%) del tiempo total de la programación que presente cada concesionario deberá corresponder a programas de origen nacional. Los concesionarios deberán mantener este equilibrio, a lo largo de la ejecución del contrato, en los términos que determinen los reglamentos.\n\n6. Los contratos de concesión de los servicios de radiodifusión sonora y espacios de televisión, deberán incluir una cláusula en donde se estipule que el concesionario se obliga a ceder espacios de su programación para transmitir programas de educación dirigidos a los menores de edad y a aquellos que tengan a su cargo su custodia y cuidado.\n\nPARÁGRAFO.- En el pliego de condiciones de la licitación de espacios de televisión, deberán reservarse espacios de no menos de cinco (5) minutos para atender necesidades de orden social como los casos de emergencia nacional."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40º.- Prórroga de los contratos de concesión . Seis (6) meses antes del vencimiento del término de duración de los contratos de concesión, el Consejo Nacional de Televisión determinará y comunicará qué contratos se prorrogan de conformidad con las siguientes reglas:\n\n1. Se prorrogarán aquellos contratos que al vencimiento de su período de ejecución obtengan el ochenta por ciento (80%) o más del total de puntos previstos en las condiciones generales de prórroga establecidas por el Consejo Nacional de Televisión, de conformidad con el artículo 14, literal d) de la presente Ley. Los espacios correspondientes a los demás contratos serán adjudicados mediante el procedimiento de la licitación pública previsto en el artículo anterior.\n\n2. La ponderación y evaluación de las condiciones de prórroga de los contratos se hará periódicamente por el Consejo Nacional de Televisión, durante el término de ejecución de los contratos.\n\n3. Los contratos se prorrogarán o terminarán en forma integral, comprendiendo todos los espacios que le fueron adjudicados a un mismo concesionario.\n\n4. Antes de los seis (6) meses anteriores al vencimiento del contrato los concesionarios, mediante aviso escrito dirigido al Consejo Nacional de Televisión, podrán renunciar a la posibilidad de prórroga de sus contratos.\n\n5. Los concesionarios que no deseen acogerse a la prórroga deberán manifestarlo por escrito dentro de los ocho (8) días hábiles siguientes a la comunicación al respecto del Consejo Nacional de Televisión."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41º.- Del contrato de asociación . Derogado por el Artículo 64 de la Ley 182 de 1995 . Mediante contratos de asociación, Inravisión podrá asociarse con empresas debidamente calificadas y clasificadas en el registro de empresas concesionarias de espacios de televisión o con terceros, para utilizar conjuntamente espacios de televisión.\n\nEl contrato de asociación se celebrará en las condiciones que determinen los reglamentos del Consejo Nacional de Televisión. En todo caso la participación de Inravisión en los beneficios del contrato no podrá ser inferior a la de cualquiera de los asociados en el contrato.\n\nB. En las organizaciones regionales de televisión"
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42º.- Contratos de cesión de derechos de emisión, producción y coproducción de programas de televisión . Para la elaboración de su programación las organizaciones regionales de televisión producirán o adquirirán en forma directa programas de televisión o suscribirán contratos para la elaboración de la programación con personas naturales o jurídicas profesionalmente dedicadas a ello y que estuvieren domiciliadas en el área autorizada de cubrimiento de la respectiva organización regional de televisión. Los contratos para la elaboración de la programación serán de tres clases, de acuerdo con el respectivo objeto: contratos de producción, contratos de coproducción y contratos de cesión de derechos de emisión y su finalidad será la consagrada por el artículo 2 de la presente Ley. Estos contratos se regirán por las disposiciones del régimen de contratación administrativa del orden nacional que fueren pertinentes, y en particular por las siguientes:\n\n1. Mediante el contrato de producción la organización regional de televisión encarga a una entidad o persona de derecho público o privado, que para los efectos contractuales se denominará productor, la realización de uno o varios programas de televisión por cuenta y riesgo de éste. La propiedad de los programas así contratados será exclusiva de la organización regional de televisión.\n\n2. Mediante el contrato de coproducción se acuerda la realización conjunta, en proporciones pactadas, de uno o varios programas de televisión entre la organización regional de televisión y una entidad o persona de derecho público o privado, que para los efectos contractuales se denominará coproductor. La participación de la organización regional de televisión en la realización del programa no puede limitarse a la simple emisión del mismo. La propiedad de los programas así realizados será conjunta de la organización regional de televisión y del contratista en la misma proporción de su respectiva participación en la realización.\n\n3. Mediante el contrato de cesión de derechos de emisión la organización regional de televisión adquiere el derecho a emitir, por las veces pactadas, uno o varios programas de televisión producidos o adquiridos por una entidad o persona de derecho público o privado, que para los efectos contractuales se denominará cedente de derechos de emisión, sin que se radique en cabeza de organización regional de televisión la propiedad de los programas así contratados.\n\n4. Los Consejos Regionales de Televisión adjudicarán los contratos de cesión de derechos de emisión, de producción y de coproducción mediante el procedimiento de la licitación pública previsto en el régimen de contratación administrativa del orden nacional.\n\nSe podrá prescindir la licitación pública y contratar en forma directa programas que por sus especiales características técnicas o por titularidad sobre los derechos de transmisión sólo una persona determinada pueda ofrecerlos.\n\n5. Los contratistas de programas de televisión tendrán el derecho de comercializar los programas adjudicados, por el cual deberán pagarle a la organización regional de televisión la tarifa que ésta fije, la cual dependerá de la clasificación del horario de emisión y del origen del programa, entre otros aspectos.\n\n6. Los contratos para la elaboración de la programación que suscriban las organizaciones regionales de televisión serán contratos administrativos y en ellos deberán pactarse las cláusulas obligatorias consagradas en el artículo 60 del Decreto Extraordinario 222 de 1983 o normas que lo modifiquen o lo complementen. Los contratos se someterán a los principios de modificación, interpretación y terminación unilateral por parte de la administración.\n\n7. Los contratos para la elaboración de la programación deben ejecutarse de conformidad con las leyes y con las reglamentaciones que expidan el Gobierno Nacional y el respectivo Consejo Regional de Televisión.\n\n8. En los contratos para la elaboración de la programación deberá preverse la facultad de las organizaciones regionales de televisión de imponer multas y la suspensión del contrato en caso de incumplimiento de las condiciones de contratación o violación de los reglamentos de programación, que a juicio de la entidad no ameriten la declaratoria de caducidad.\n\nEstas multas serán proporcionales al incumplimiento del contratista y al valor de la tarifa que corresponda al programa en que se cometa la infracción. Las mismas se impondrán mediante resolución motivada por el gerente de la entidad.\n\nEl incumplimiento de la finalidad y de los principios del servicio de televisión, conforme lo define el artículo 2o. de la presente Ley dará lugar, en todo caso, a la declaratoria de caducidad del contrato.\n\n9. Cada organización regional de televisión definirá los plazos de ejecución de los contratos de cesión de derechos de emisión. Los plazos de los contratos de producción y coproducción dependerán en cada caso de la naturaleza de los programas producidos o coproducidos en virtud del contrato.\n\nSi antes del vencimiento del plazo de ejecución del contrato de cesión de derechos de emisión éste se terminare por cualquier motivo, podrá la respectiva organización regional de televisión optar por abrir una nueva licitación pública, celebrar contratos de cesión de derechos de emisión en forma directa con empresas debidamente calificadas y clasificadas en el registro de proponentes, celebrar contratos de producción o coproducción, o realizar o adquirir directamente los programas. El plazo de ejecución de los nuevos contratos no podrá ser superior al tiempo faltante para la terminación del plazo de ejecución del contrato terminado anticipadamente.\n\n10. El valor de los contratos será el resultado de aplicar las tarifas establecidas para los programas adjudicados a cada contratista, más un valor estimado por los servicios auxiliares que pueda utilizar.\n\nEl valor de las tarifas del derecho de comercialización deberá incluirse en los pliegos de condiciones. Igualmente, deberán indicarse las reglas conforme podrán modificarse esas tarifas a lo largo de la ejecución del contrato.\n\n11. Por lo menos la mitad del tiempo total de la programación que se adjudique a cada contratista corresponderá a programas de origen regional. Los contratistas mantendrán este equilibrio a lo largo de la ejecución del contrato, en los términos que determinen los reglamentos.\n\n12. El respectivo Consejo Regional de Televisión determinará en los pliegos de condiciones el número de horas máximas que se podrá adjudicar a los contratistas. En ningún caso se podrá adjudicar a un mismo contratista más del 20% de las horas de programación semanal ni menos de dos horas semanales. Se exceptúa de esta regla aquellos proponentes que liciten única y exclusivamente por un noticiero.\n\nServicio de Televisión por suscripción"
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VI",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43º.- Del servicio de televisión por suscripción. El servicio de televisión por suscripción es público y podrá ser prestado por el Estado directamente o a través de concesiones otorgadas a personas naturales o jurídicas colombianas, mediante contrato celebrado a través de un proceso de licitación pública, por seis (6) años prorrogables.\n\nParágrafo.- La programación no podrá llevar mensajes publicitarios colombianos o extranjeros ni patrocinios comerciales.\n\nEn los eventos internacionales emitidos en directo, los espacios dedicados a publicidad serán reemplazados por mensajes cívicos o educativos.\n\n( Derogado por el Artículo 51 de la Ley 1978 de 2019 )"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VI",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44º.- Derogado por el art. 15 Ley 680 de 2001 Finalidad del servicio. La prestación del servicio de televisión por suscripción queda expresamente subordinada a los fines y principios de la presente Ley."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VI",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45º.- Objeto de la concesión . La prestación del servicio de televisión por suscripción comprende la realización de la programación y la emisión y distribución de señales de televisión a través de uno o varios canales de televisión destinados exclusivamente a los correspondientes abonados o suscriptores del servicio. La red de distribución de las señales se hará mediante el sistema de transmisión y sobre el área de cubrimiento autorizado por el Ministerio de Comunicaciones.\n\nPARÁGRAFO.- La prestación de servicios de valor agregado o telemáticos que utilicen como soporte el servicio de televisión por suscripción, requiere concesión específica en los términos señalados en la Ley.\n\n( Derogado por el Artículo 51 de la Ley 1978 de 2019 )"
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46º.- Derogado por el art. 15 Ley 680 de 2001 Libre competencia . La prestación del servicio de televisión por suscripción se realiza en régimen de libre y leal competencia."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO VI",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47º.- Reserva de canales. Los canales adjudicados y no operados por el concesionario revertirán al Estado."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VI",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48º.- Control. El control y vigilancia de la prestación del servicio de televisión por suscripción y de la ejecución de los correspondientes contratos, estará a cargo del Ministerio de Comunicaciones.\n\nLa prestación del servicio de televisión por suscripción quedará sometida a un régimen sancionatorio consistente, según la gravedad de la infracción o incumplimiento, en la imposición de multas entre quince y cuatrocientos salarios mínimos mensuales, o la declaratoria de caducidad del contrato."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO VI",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49º.- Cánones y tarifas. En los contratos se establecerá la obligación a cargo de los concesionarios de pagar, como compensación por la utilización y explotación de los canales radioeléctricos del Estado, el diez por ciento (10%) del total de los ingresos provenientes exclusivamente de la operación del servicio de televisión por suscripción, sin perjuicio del canon de concesión, fijado por el Ministerio de Comunicaciones. Esta compensación será destinada al financiamiento de la programación educativa y cultural que realice el Estado a través de la Compañía de Informaciones Audiovisuales y de las Organizaciones Regionales de Televisión.\n\n( Derogado por el Artículo 51 de la Ley 1978 de 2019 )\n\nDisposiciones Finales"
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO VII",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50º.- El Congreso de la República tendrá acceso a los canales de televisión, tanto nacionales como regionales, en los términos de la reglamentación actualmente vigente."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO VII",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51º.- Derogado por el Artículo 64 de la Ley 182 de 1995 . El Estado reconoce como industria las actividades nacionales de producción vinculadas al servicio de televisión y como tal, las estimulará y protegerá."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VII",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52º.- Autorizase la modificación del objeto social de la Financiera Territorial S. A., Findeter, según lo previsto en los artículos 1 y 4 de la Ley 57 de 1989, con el fin de incluir dentro de las actividades y entidades susceptibles de recibir su financiación y asesoría, lo referente a la adquisición o reposición de equipos de producción, emisión y transmisión que se requieran para la prestación del servicio público de televisión, a cargo de las organizaciones regionales de televisión, al igual que las obras de infraestructura e instalaciones necesarias para su funcionamiento."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VII",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53º.- Ampliase la composición del Consejo Nacional de Telecomunicaciones previsto en el artículo 33 del Decreto-ley 1901 del 19 de agosto de 1990, con los siguientes miembros:\n\na) El Director Ejecutivo de Inravisión;\n\nb) Un representante de las organizaciones regionales de televisión elegido por éstas."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO VII",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54º.- Derogado por el Artículo 64 de la Ley 182 de 1995 . El plazo de ejecución de los contratos de concesión de espacios de televisión actualmente adjudicados se prorrogará hasta el 31 de diciembre de 1991."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO VII",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55º.- Derogado por el Artículo 64 de la Ley 182 de 1995 . La presente Ley rige a partir de la fecha de su publicación y deroga las normas que le sean contrarias de la Ley 42 de 1985; el Decreto 3100 de 1984; los artículos 202, 204, 205, 206 y 207 del Decreto 222 de 1983 y demás disposiciones que le sean contrarias.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y CÚMPLASE.\n\nDada en Bogotá, D.E., a los 29 días del mes de enero del año 1991.\n\nCÉSAR GAVIRIA TRUJILLO,\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nRUDOLF HOMMES RODRIGUEZ,\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nALBERTO CASAS SANTAMARIA.\n\nEL MINISTRO DE COMUNICACIONES,\n\nNOTA: Reglamentada por el Decreto Nacional 1266 de 1991.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 39651 de enero 30 de 1991."
    }
  ],
  "definitions": []
}