{
  "id": "co-ley-20-1991",
  "type": "statute",
  "title": "Ley 20 de 1991",
  "short_name": "Ley 20 de 1991",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66160",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 1\n 2015-12-12T23:48:00Z\n 2015-12-12T23:49:00Z\n 4\n 1091\n 6006\n Hewlett-Packard\n 50\n 14\n 7083\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 20 DE\n1991 \n\n \n\n (Febrero 20) \n\n \n\n “Por medio de la cual se reglamenta el ejercicio de\nla actividad técnica o la profesión tecnológica especializada de la fotografía\ny camarografía y se dictan otras disposiciones. \n\n \n\n EL CONGRESO DE LA REPÚBLICA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Reconózcase y en tal\nvirtud legalízase el ejercicio de la actividad\ntécnica y la profesión tecnológica especializada de la fotografía y camarografía en Colombia como una modalidad de Educación\nSuperior de conformidad con lo previsto en el artículo 25 del Decreto – ley 80 de 1980. \n\n \n\n ARTÍCULO 2º. Otórgase\nel título de técnico en la actividad tecnológica o de tecnólogo en el ejercicio\nde la profesión tecnológica especializada de la fotografía y camarografía a toda persona que cumpla con uno de los\nrequisitos establecidos en el artículo 3o. de la presente \nLey. \n\n \n\n ARTÍCULO 3º. Para el ejercicio de\nla actividad de técnico o tecnólogo especializado de la fotografía o camarografía en el territorio nacional, se deberá llenar\nuno de los siguientes requisitos: \n\n \n\n a) Poseer título de técnico o tecnólogo\nespecializado en los términos señalados por los artículos 26, 27 y 28 del\nDecreto – ley 80 de\n1980, expedido por una institución de educación postsecundaria, debidamente\naprobado por el ICFES; \n\n \n\n b) Demostrar en los términos previstos\nen esta Ley haber\nejercido en forma continua la profesión de fotógrafo o camarógrafo durante un\nlapso no inferior a cinco años, retroactivos a la vigencia de esta Ley y aprobado el\ninteresado exámenes de cultura general y conocimientos fotográficos y camarográficos, según reglamentación que expide el ICFES,\nen coordinación con el Consejo Nacional de la Fotografía y Camarografía. \n\n \n\n c) Los egresados de Institución\nSuperior de otros países con los cuales existan convenios de convalidación de\ntítulos y cuyos estudios hayan sido aprobados por el ICFES. \n\n \n\n PARÁGRAFO 1º. En cualquiera de las\nsituaciones establecidas en este artículo, el aspirante debe inscribirse y\nobtener del Consejo Nacional de la Fotografía y Camarografía\nla matrícula respectiva que le permitirá ejercer la actividad técnica o la\nprofesión tecnológica especializada. \n\n \n\n PARÁGRAFO 2º . Los aspirantes a\nobtener la matrícula de técnico o tecnólogo especializado en fotografía y camarografía que reúnan los requisitos establecidos en el\nliteral b) de este artículo, deberán tramitar ante el Consejo Profesional la\nrespectiva solicitud dentro de los cuatro años siguientes a la expedición de\nesta Ley. \n\n \n\n ARTÍCULO 4º. El Ministerio de\nEducación Nacional, en coordinación con el Consejo Nacional de Fotografía y Camarografía, reglamentará el procedimiento para comprobar\nel lleno de los requisitos exigidos en el literal b) del artículo 3o. de la\npresente Ley y el\ntrámite en la expedición de la respectiva tarjeta. \n\n \n\n ARTÍCULO 5º. Créase el Consejo\nProfesional Nacional de la Fotografía y Camarografía,\nintegrado de la siguiente manera: \n\n \n\n a) El Ministro de Educación Nacional o\nsu delegado; \n\n \n\n b) Un representante de la Federación\nColombiana de Fotógrafos Profesionales, Camarógrafos y Afines; \n\n \n\n c) Un representante de la Asociación\nSindical de Fotógrafos y Camarógrafos con mayor número de afiliados debidamente\nreconocida por el Ministerio de Trabajo, que no esté afiliada a la Federación; \n\n \n\n d) Un representante de las\nInstituciones Tecnológicas con programas de estudio en fotografía y camarografía elegido por ellas. \n\n \n\n ARTÍCULO 6º. Son atribuciones del\nComité Nacional de Fotografía y Camarografía las\nsiguientes: \n\n \n\n a) Clasificar, según su\nespecialización, a los profesionales de la fotografía y camarografía; \n\n \n\n b) Organizar, conservar y actualizar\nperiódicamente el registro legal de estos profesionales; \n\n \n\n c) Expedir el Código de Ética\nProfesional y establecer las sanciones en caso de su violación; \n\n \n\n d) Asesorar a las instituciones de\neducación superior que tengan programas de estudio de esta modalidad y al\nICFES; \n\n \n\n e) Expedir las tarjetas profesionales. \n\n \n\n ARTÍCULO 7º. Quien ejerza\nprofesionalmente, ya sea independientemente, vinculado a una organización\ngremial sindical, la profesión de fotógrafo o camarógrafo sin haber obtenido la\ntarjeta profesional correspondiente, estará sujeto a las sanciones establecidas\nen el Código de Ética Profesional. \n\n \n\n PARÁGRAFO. Fíjase como término para la aplicación de este artículo un lapso de cuatro (4)\naños, contados con posterioridad a la fecha de expedición de la presente Ley. \n\n \n\n ARTÍCULO 8º. El Comité Nacional\ndel Fotógrafo y Camarógrafo conocerá en primera instancia de las quejas por el\nejercicio ilegal de la profesión y sus decisiones se absolverán mediante\nresolución motivada, contra la cual precederá el recurso de reposición\ninterpuesto dentro de los tres días siguientes a la fecha de notificación. \n\n \n\n ARTÍCULO 9º. Todo fotógrafo o\ncamarógrafo profesional o la entidad a la cual esté vinculado permanentemente,\nserá reconocido como propietario del negativo original, fotografía,\ntransparencia y película cinematográfica que haya tomado y en tal razón se le\nreconocerán sus derechos de autor, según la Ley 23 de 1982 y demás normas sobre la materia que\nrige en la legislación colombiana, para efectos posteriores de publicación o\nreproducción, salvo el motivo original para el que fueron tomadas. \n\n \n\n ARTÍCULO 10º. El rubro de los\nderechos de autor será independiente de las sumas cobradas por concepto de las fotografías,\nfilmaciones realizadas por estos profesionales. \n\n \n\n Complementando la anterior disposición,\nno se permitirá la publicación o reproducción total o parcial de fotografías o\ncintas cinematográficas con fines comerciales sin pagar previamente los derechos\nde autor y acreditar debidamente el nombre del fotógrafo o camarógrafo\nprofesional o de la entidad correspondiente. \n\n \n\n ARTÍCULO 11. Señálase\ncomo el Día Nacional del Fotógrafo Profesional Colombiano el día en que esta Ley sea aprobada por el\nCongreso de la República. Será función del Consejo Nacional del Fotógrafo y\nCamarógrafo Profesional organizar anualmente la celebración de tal fecha. \n\n \n\n ARTÍCULO 12. Será función del\nConsejo Nacional del Fotógrafo y Camarógrafo Profesional Colombiano organizar\nla reglamentación y la afiliación del fotógrafo y del camarógrafo profesional\nal Instituto de Seguros Sociales (ISS). \n\n \n\n ARTÍCULO 13. Esta \nLey rige desde su sanción y promulgación. \n\n \n\n Dada en Bogotá, D.E.,\na 20 los días del mes de febrero de 1991. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n AURELIO IRAGORRI\nHORMAZA \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n HERNAN BERDUGO BERDUGO \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE\nARMAS. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n SILVERIO SALCEDO\nMOSQUERA. \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Dada en Bogotá, D.E., a los 20 días del mes de febrero de 1991. \n\n \n\n CESAR GAVIRIA\nTRUJILLO \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n ALFONSO VALDIVIESO\nSARMIENTO. \n\n \n\n EL MINISTRO DE TRABAJO Y SEGURIDAD SOCIAL, \n\n \n\n FRANCISCO POSADA DE LA\nPEÑA. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXVII. N. 39690. 20 de febrero\nde 1991. pág. 1."
    }
  ],
  "definitions": []
}