{
  "id": "co-ley-23-1991",
  "type": "statute",
  "title": "Ley 23 de 1991",
  "short_name": "Ley 23 de 1991",
  "status": "in_force",
  "issued_date": "1991-03-21",
  "in_force_date": "1991-03-21",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=6546",
  "description": "Reglamenta la conciliación contencioso administrativa, procedencia, inasistencia a la audiencia, efectos del acta y de la audiencia, intervención del Ministerio Público, integración de comités de conciliación en entidades públicas, materias conciliables, suspensión de términos, Art. 1 a 120. Vigencia Art. 121.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "chapter": "CAPITULO PRIMERO",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTICULO 1o.\n\nAsígnase a los Inspectores Penales de Policía, o a los Inspectores de Policía, donde aquellos no existan, y en su defecto a los Alcaldes, el conocimiento en primera instancia, de las siguientes contravenciones especiales:\n\n1. Ejercicio arbitrario de las propias razones . El que en lugar de recurrir a la autoridad y con el fin de ejercer un derecho, se haga justicia arbitrariamente por sí mismo, incurrirá en multa hasta de un salario mínimo mensual legal.\n\n2. Violación de habitación ajena. El que se introduzca arbitraria, engañosa o clandestinamente en habitación ajena o en sus dependencias inmediatas, o el que por cualquier medio indebido, escuche, observe, grabe, fotografíe o filme, aspectos de la vida domiciliar de sus ocupantes, incurrirá en arresto de seis (6) a doce (12) meses.\n\n3. Permanencia ilícita en habitación ajena. El que permanezca en habitación ajena o en sus dependencias inmediatas en forma engañosa o clandestina, o contra la voluntad de quien tiene derecho de impedírselo, o por cualquier medio ilegal coloque o mantenga dispositivos que de cualquier manera puedan captar sonidos o imágenes o enterarse de hechos que en ella sucedan, incurrirá en arresto de seis (6) a doce (12) meses.\n\n4. Violación de habitación ajena por empleado oficial. El empleado oficial que abusando de sus funciones se introduzca en habitación ajena, incurrirá en arresto de doce (12) a dieciocho (18) meses y pérdida de empleo.\n\n5. Violación y permanencia ilícita en el lugar de trabajo. Cuando, las conductas tipificadas en los numerales 2 y 3 del presente artículo se realizaren en el lugar de trabajo, las penas previstas se disminuirán hasta en la mitad\n\n6. Violación de la libertad de cultos. El que por medio de violencia obligue a otro a cumplir acto religioso, o le impida participar en ceremonia de la misma índole, incurrirá en arresto de seis (6) a doce (12) meses.\n\n7. Impedimento y perturbación de ceremonia religiosa. El que perturbe o impida la celebración de ceremonia o función religiosa de cualquier culto permitido en la Nación, incurrirá en arresto de seis (6) a doce (12) meses.\n\n8. Daños o agravios a personas o cosas destinadas al culto. El que cause daño a los objetos destinados a un culto, o a los símbolos de cualquier religión legalmente permitida, o públicamente agravie tales cultos o a sus miembros en razón de su investidura, incurrirá en arresto de seis (6) a doce (12) meses\n\n9. Lesiones personales dolosas. El que intencionalmente cause a otro daño en el cuerpo o en la salud que implique incapacidad para trabajar o enfermedad que no pase de treinta (30) días, incurrirá en arresto de seis (6) a dieciocho (18) meses.\n\n10. Lesiones preterintencionales y culposas. Si las lesiones a que se refiere el numeral anterior fueren preterintencionales o culposas, la pena se reducirá a la mitad.\n\n11. Hurto simple. El que se apodere de una cosa mueble ajena, con el propósito de obtener provecho para sí o para otro, cuya cuantía no exceda de diez (10) salarios mínimos mensuales legales, incurrirá en arresto de seis (6) a doce (12) meses.\n\n12. Hurto de uso. Cuando el apoderamiento se cometiere con el fin de hacer uso de la cosa, y ésta se restituyere en término no mayor de veinticuatro (24) horas, la pena será de arresto de tres (3) a seis (6) meses.\n\nCuando la cosa se restituyere con daño o deterioro grave, la pena se aumentará hasta en la mitad.\n\n13. Hurto entre codueños. Si las conductas tipificadas en los numerales 15 y 16 se cometieren por socio, copropietario, comunero o heredero, sobre cosa común indivisible o divisible excediendo su cuota parte, la pena será la señalada para el hurto simple, disminuida de una tercera parte a la mitad.\n\n14. Estafa. El que induciendo o manteniendo a otro en error por medio de artificios o engaños, obtenga provecho ilícito para sí o para un tercero con perjuicio ajeno, cuya cuantía no exceda de diez (10) salarios mínimos mensuales, incurrirá en arresto de seis (6) a dieciocho (18) meses.\n\nEn la misma pena incurrirá el que en lotería, rifa o juego obtenga provecho para sí o para otros, valiéndose de cualquier medio fraudulento para asegurar un determinado resultado, cuando el provecho obtenido no exceda de diez (10) salarios mínimos mensuales legales.\n\n15. Emisión y transferencia ilegal de cheque. El que emita o transfiera cheque sin tener suficiente provisión de fondos, o quien luego de emitirlo diere orden injustificada de no pago, cuando la cuantía no exceda de diez (10) salarios mínimos mensuales legales, incurrirá en arresto de seis a doce (12) meses, siempre que el hecho no configure delito sancionado con pena mayor. La acción policiva cesará por pago del cheque antes de la sentencia de primera instancia.\n\nLa emisión o transferencia de cheque posdatado o entregado en garantía no da lugar a acción contravencional.\n\n16. Abuso de confianza. El que se apropie en provecho suyo o de un tercero, de cosa mueble ajena, que se le haya confiado o entregado por un título no traslativo de dominio, cuando su cuantía no exceda de diez (10) salarios mínimos mensuales, incurrirá en arresto de seis (6) a doce (12) meses.\n\nSi no hubiere apropiación sino uso indebido de la cosa con perjuicio de tercero, la pena se reducirá hasta en la mitad.\n\n17. Aprovechamiento de error ajeno o caso fortuito. El que se apropie de bien que pertenezca a otro y en cuya posesión hubiere entrado por error ajeno o caso fortuito, cuando la cuantía no exceda de diez (10) salarios mínimos mensuales legales, incurrirá en arresto de seis (6) a doce (12) meses\n\n18. Sustracción de bien propio. El dueño de bien mueble que lo sustraiga de quien lo tenga legítimamente en su poder, con perjuicio de éste o de tercero, incurrirá en arresto de tres (3) a seis (6) meses.\n\n19. Daño en bien ajeno. El que destruya, inutilice, haga desaparecer o de cualquier otro modo dañe bien ajeno, mueble o inmueble, cuando el monto del daño no exceda de diez (10) salarios mínimos mensuales legales, incurrirá en arresto de seis (6) a doce (12) meses, siempre que el hecho no constituya delito sancionado con pena mayor.\n\nPARAGRAFO.\n\nPara ser Inspector de Policía se exigirá calidades, que el Gobierno reglamentará."
    },
    {
      "provision_ref": "art2o",
      "chapter": "CAPITULO PRIMERO",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTICULO 2o.\n\nLa iniciación del sumario en los procesos promovidos por contravenciones especiales requiere querella, salvo cuando el actor sea sorprendido en flagrancia, caso en el cual se iniciará y adelantará oficiosamente.\n\nLa querella debe presentarse dentro de los seis (6) meses siguientes a la comisión del hecho."
    },
    {
      "provision_ref": "art3o",
      "chapter": "CAPITULO PRIMERO",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTICULO 3o.\n\nEn los eventos de captura en flagrancia, el funcionario solicitará de inmediato los antecedentes penales y de Policía, y recibirá declaración de indagatoria al capturado dentro del término de tres (3) días, contados a partir del momento de haber sido puesto a su disposición, quien para el efecto deberá estar asistido por un defensor.\n\nCuando la investigación se inicie por querella, el funcionario librará boleta de citación al sindicado, la cual enviará por el medio que considere más eficaz al domicilio que repose en autos, y solicitará los antecedentes penales y de Policía.\n\nSi el procesado no compareciere, o no se pudiere citar, se le emplazará por Edicto que permanecerá fijado durante cinco (5) días en lugar visible de la dependencia.\n\nSi vencido este plazo no se hubiere presentado para ser oído en indagatoria, se le declarará persona ausente y se le designará defensor de oficio. En el mismo auto se decretarán las pruebas que se estimen necesarias, las cuales se practicarán dentro de los ocho (8) días hábiles siguientes.\n\nSi compareciere, se le recibirá indagatoria, debidamente asistido por un defensor."
    },
    {
      "provision_ref": "art4o",
      "chapter": "CAPITULO PRIMERO",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTICULO 4o.\n\nDentro de la diligencia de indagatoria el procesado o su defensor podrán solicitar la práctica de las pruebas que consideren necesarias. El funcionario decretará únicamente, y en el mismo acto, las que considere procedentes, y ordenará de oficio las que estime necesarias para el esclarecimiento de los hechos investigados, las cuales se practicarán dentro de los ocho (8) días hábiles siguientes.\n\nCumplida la exposición, el procesado será dejado en libertad firmando un acta de compromiso de presentación ante el funcionario cuando se le solicite, so pena de que se ordene su captura, salvo cuando aparezca demostrado que en su contra se ha proferido en otro proceso adelantado por la comisión de delito o contravención, medida de aseguramiento de detención o caución que se encuentre vigente, o que ha sido condenado por las mismas causas dentro de los dos (2) años anteriores, caso en el cual se le dictará auto de detención sin derecho a excarcelación, siempre que haya declaración de testigo que ofrezca serios motivos de credibilidad, o un indicio grave de que es responsable contravencionalmente.\n\nContra este auto sólo procede el recurso de apelación en el efecto devolutivo, el cual será resuelto de plano."
    },
    {
      "provision_ref": "art5o",
      "chapter": "SECCION SEGUNDA",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o . El compromiso no producirá efecto alguno si no reúne los siguientes requisitos:\n\na) Nombre y domicilio de las partes.\n\nb) Diferencias o conflictos, objeto de arbitraje.\n\nc) El nombre del árbitro o árbitros designados o la indicación precisa de la fórmula convenida para su nombramiento, la que deberá, en todo caso, observar las reglas al efecto establecidas por la ley.\n\nd) Indicación del proceso en curso, cuando a ello hubiere lugar. En este caso las partes podrán ampliar o restringir las pretensiones aducidas de aquél."
    },
    {
      "provision_ref": "art6o",
      "chapter": "CAPITULO PRIMERO",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTICULO 6o.\n\nVencido el término probatorio se correrá traslado a las partes para alegar por el término de tres (3) días y se dictará la correspondiente sentencia dentro de los cinco (5) días siguientes. En la condena se incluirá la correspondiente indemnización de perjuicios en concreto, la cual prestará mérito ejecutivo."
    },
    {
      "provision_ref": "art7o",
      "chapter": "CAPITULO PRIMERO",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTICULO 7o.\n\nContra las sentencias dictadas en los procesos de que trata la presente Ley procede el recurso de apelación en el efecto suspensivo, ante el Alcalde, el Gobernador del Departamento, Intendente o Comisario, y en los Distritos Especiales ante el Alcalde Mayor, o en sus respectivos delegados."
    },
    {
      "provision_ref": "art8o",
      "chapter": "CAPITULO PRIMERO",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTICULO 8o.\n\nRecibido el expediente en la Oficina correspondiente, permanecerá en secretaría por cinco (5) días sin necesidad de auto que lo ordene, para que las partes presenten sus alegatos.\n\nCumplido lo anterior, el funcionario competente dictará la providencia respectiva dentro de los ocho (8) días siguientes."
    },
    {
      "provision_ref": "art9o",
      "chapter": "SECCION SEGUNDA",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o. Las partes podrán nombrar los árbitros directamente y de común acuerdo, o delegar en un tercero total o parcialmente la designación. A falta de acuerdo o cuando el tercero delegado no efectúe la designación, cualquiera de las partes podrá acudir al juez civil del circuito para que se requiera a la parte renuente a lograr el acuerdo, o al tercero para que lleve a cabo la designación.\n\nEl requerimiento lo hará el juez en audiencia que para el efecto deberá citar, con la comparecencia de las partes y el tercero que debe hacer el nombramiento. Si alguno de ellos no asiste o no se logra el acuerdo o la designación, el juez procederá, en la misma audiencia, a nombrar el árbitro o árbitros correspondientes, de la lista de la cámara de comercio del lugar, y a falta de ella, la de jurisdicción más próxima."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO PRIMERO",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10\n\n. La acción originada en proceso contravencional prescribe en dos (2) años contados a partir de la realización del hecho. La pena en los mismos casos prescribirá en tres (3) años contados a partir de la ejecutoria de la sentencia."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO PRIMERO",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11.\n\nLas irregularidades procedimentales y la falta de competencia serán subsanadas por el funcionario que esté conociendo del asunto oficiosamente o a petición de parte, salvo que hayan sido allanadas expresa o tácitamente por éstos, y siempre que no afecten los derechos de las partes.\n\nLa falta de competencia para dictar sentencia sólo genera la nulidad de esta providencia."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO PRIMERO",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12.\n\nSon partes en los procesos de que trata la presente Ley el procesado, su defensor y el Personero Municipal como agente del Ministerio Público.\n\nEn los procesos por las contravenciones especiales a que se refiere el artículo primero de esta Ley podrá constituirse parte civil.\n\nPARAGRAFO.\n\nLas penas de arresto por contravenciones policivas, podrán conmutarse por trabajo en obras públicas y tareas de alfabetización que desarrollen los sancionados, según la conducta que observen en el cumplimiento de la pena."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO PRIMERO",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13.\n\nSerá aplicable en los procesos por los hechos contravencionales referidos en la presente Ley, lo preceptuado para la condena de ejecución condicional en el Código Penal."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO PRIMERO",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14.\n\nEn los procesos contravencionales a que se refiere esta Ley, el funcionario podrá conceder la libertad condicional al condenado, cuando haya cumplido las dos terceras partes de la condena, siempre que su personalidad, su buena conducta en el establecimiento carcelario y sus antecedentes de todo orden, permitan suponer fundadamente su readaptación social."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO PRIMERO",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15.\n\nEl régimen de libertad provisional estará sujeto a las normas vigentes contenidas en el Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO PRIMERO",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16.\n\nEn los aspectos del derecho material no regulado por la presente Ley son aplicables las disposiciones generales del Código Penal."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO PRIMERO",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17\n\n. La presente Ley deroga todas las normas que le sean contrarias, en especial los artículos 183, 284, 285, 287, 294, 295, 296, del Decreto 100 de 1980, y modifica los artículos 331, 332, 340, 349, 352, 353, 356, 357, 358, 361, 363, 370 del mismo Decreto; igualmente deroga la Ley 2 de 1984 en lo que a contravenciones exclusivamente se refiere; y el Capítulo XII del Decreto 522 de 1971 que trata del procedimiento sobre contravenciones especiales, y las demás normas que le sean contrarias.\n\nTransferencia de competencias a las autoridades de Tránsito."
    },
    {
      "provision_ref": "art18",
      "chapter": "SECCION SEGUNDA",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. El árbitro que deje de asistir por dos veces sin causa justificada, quedará relevado de su cargo, y estará obligado a devolver al presidente del tribunal, dentro de los cinco (5) días siguientes, la totalidad de la suma recibida incrementada en un veinticinco por ciento (25 %) que quedará a su disposición para cancelar los honorarios del árbitro sustituto y para devolver a las partes de conformidad con las cuentas finales. Los árbitros restantes darán aviso a quien designó al árbitro que incurra en la conducta mencionada para que de inmediato lo reemplace.\n\nEn todo caso, si faltare tres (3) veces en forma justificada, quedará automáticamente relevado de su cargo.\n\nEn caso de renuncia, o remoción por ausencia justificada, se procederá a su reemplazo en la forma indicada, y el árbitro deberá devolver al presidente del tribunal la totalidad de la suma recibida por concepto de honorarios."
    },
    {
      "provision_ref": "art236",
      "chapter": "CAPITULO SEGUNDO",
      "section": "236",
      "title": "Artículo 236",
      "content": "Artículo 236. Los secretarios, inspectores municipales y distritales de tránsito, y en su defecto los alcaldes municipales y los inspectores de policía, conocerán de las faltas ocurridas dentro del territorio de su competencia, así: En única instancia de las infracciones sancionadas con multa hasta de quince (15) salarios mínimos, y en primera instancia de las infracciones sancionadas con multas superiores a quince (15) salarios mínimos, o con suspensión, o cancelación de la licencia para conducir, lo mismo que de las resoluciones en que se condene al pago de perjuicios."
    },
    {
      "provision_ref": "art19",
      "chapter": "SECCION SEGUNDA",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Si en el compromiso o en la cláusula compromisoria no se señalare el término para la duración del proceso, éste será de seis (6) meses, contados desde la primera audiencia de trámite.\n\nEl término podrá prorrogarse una o varias veces, sin que el total de las prórrogas exceda de seis (6) meses, a solicitud de las partes o de sus apoderados con facultad expresa para ello.\n\nEn todo caso se adicionarán al término los días en que por causas legales se interrumpa o suspenda el proceso."
    },
    {
      "provision_ref": "art251",
      "chapter": "CAPITULO SEGUNDO",
      "section": "251",
      "title": "Artículo 251",
      "content": "Artículo 251. En los eventos a que se refiere el artículo anterior las partes podrán conciliar sus intereses en el momento de ocurrencia de los hechos, o durante la actuación contravencional.\n\nEn tales casos se extenderá un acta que suscribirán las partes y el funcionario que participen en la conciliación, la cual tiene calidad de cosa juzgada, y presta mérito ejecutivo. El Intra elaborará el correspondiente formato de acta.\n\nLa conciliación pone fin a la actuación contravencional."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO SEGUNDO",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20.\n\nEl artículo 252 del Código Nacional de Tránsito Terrestres, quedará así:"
    },
    {
      "provision_ref": "art252",
      "chapter": "CAPITULO SEGUNDO",
      "section": "252",
      "title": "Artículo 252",
      "content": "Artículo 252. Cuando se trate de daños ocasionados a los vehículos, inmuebles, muebles o animales, en la resolución que imponga la sanción se condenará al responsable al pago de los perjuicios en concreto.\n\nPara tal efecto el Inspector procederá a liquidarlos, de acuerdo con el procedimiento señalado en los incisos 1 y 2 del artículo 50 del Código de Procedimiento Penal.\n\nLa resolución que imponga el pago de perjuicios podrá ser acusada ante los Tribunales de lo Contencioso Administrativo, en única instancia, una vez agotada la vía gubernativa."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO SEGUNDO",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21.\n\nDeróganse los artículos 105 y 106 de la Ley 33 de 1986.\n\nLa conciliación laboral."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO TERCERO",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22.\n\nDerogado por el art. 167, Ley 446 de 1998 Será obligatorio acudir ante las Autoridades Administrativas del Trabajo con el fin de intentar un arreglo conciliatorio, como requisito de procedibilidad para ejercer acciones ordinarias ante la Jurisdicción Laboral."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO TERCERO",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23.\n\nDerogado por el art. 167, Ley 446 de 1998 Para los efectos de esta Ley se entiende por conciliación al acto por medio del cual las partes ante un funcionario competente, y cumpliendo los requisitos de fondo y de forma exigidos por las normas que regulan la materia, llegan a un acuerdo que evita el que éstas acudan a la jurisdicción laboral."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO TERCERO",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24.\n\nLa audiencia de conciliación podrá ser solicitada por el empleador o el trabajador, quienes pueden participar por sí o por medio de apoderado. Las personas jurídicas deberán determinar su representación legal de acuerdo con las normas que rigen la materia."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO TERCERO",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25.\n\nDeberá intentarse la conciliación ante las autoridades administrativas del trabajo antes de la presentación de la demanda. Con todo, una vez iniciado el proceso y en cualquier estado de éste, las partes, cuando hayan logrado las bases de un posible acuerdo, podrán de mutuo acuerdo solicitar al juez de conocimiento que se practique audiencia especial de conciliación de acuerdo con el Código de Procedimiento Laboral."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO TERCERO",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26.\n\nModificado por el art. 82, Ley 446 de 1998 Serán competentes para tramitar las audiencias de conciliación los Inspectores de Trabajo del Ministerio de Trabajo y Seguridad Social, y en su defecto, la primera autoridad política del lugar en donde se haya prestado el servicio, o del domicilio de la persona a la que va dirigida la citación, a elección del reclamante.\n\nUna vez iniciado el proceso será competente el juez de conocimiento."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO TERCERO",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27.\n\nDerogado por el art. 167, Ley 446 de 1998 La conciliación administrativa obligatoria tendrá como objetivo el lograr una solución inmediata y definitiva de las controversias que surjan de la relación laboral entre personas vinculadas mediante contrato de trabajo."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO TERCERO",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28.\n\nDerogado por el art. 49, Ley 640 de 2001 , Modificado por el art. 83, Ley 446 de 1998 El funcionario ante quien se tramite la conciliación administrativa obligatoria, tendrá las siguientes obligaciones:\n\n1. Ordenar la notificación de la citación para audiencia de conciliación administrativa obligatoria a las personas que considere necesarias.\n\n2. Hacer comparecer ante su despacho a cualquier persona, cuya presencia sea necesaria.\n\n3. Ilustrar a los comparecientes sobre el objeto, alcance y fines de la conciliación administrativa obligatoria.\n\n4. Presentar a las partes fórmulas serias de arreglo con base en los hechos probados en la audiencia.\n\n5. Velar porque en la conciliación no se menoscaben los derechos del trabajador.\n\n6. Aprobar el acuerdo de las partes, cuando éste cumpla con los requisitos de fondo y de forma exigidos por las normas que regulan la materia.\n\n7. Levantar las actas de las audiencias de conciliación."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO TERCERO",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29.\n\nDerogado por el art. 49, Ley 640 de 2001 , Modificado por el art. 84, Ley 446 de 1998 Establecido el mérito y la seriedad de la consulta se expedirá la boleta de citación que por lo menos deberá contener lo siguiente:\n\na) Lugar, fecha y hora de la realización de la audiencia;\n\nb) Fundamentos de hecho y de derecho en que se basa la petición;\n\nc) Pruebas aportadas y solicitadas por el citante, así como las determinadas por el funcionario;\n\nd) Las advertencias legales sobre las consecuencias jurídicas de la no comparecencia;\n\ne) La firma y sello del funcionario."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO TERCERO",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30.\n\nDerogado por el art. 167, Ley 446 de 1998 La notificación se efectuará así:\n\nAl citado se le enviará telegrama oficial con el fin de que comparezca a notificarse personalmente de la citación.\n\nEn el telegrama oficial deberá establecerse el lugar, la fecha, la hora y el despacho en que va a realizarse la diligencia de notificación. No habiendo comparecido el citado a la diligencia de notificación se fijará un edicto al día siguiente de la fecha prevista para la diligencia de notificación durante cinco (5) días. Una vez desfijado el edicto se tendrá por hecha la notificación."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO TERCERO",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31.\n\nDerogado por el art. 167, Ley 446 de 1998 Una vez llegado el día y la hora prevista para la audiencia el funcionario esperará diez (10) minutos para que las partes acudan a la diligencia.\n\nPasados los diez (10) minutos, el funcionario instalará la audiencia, escuchará a las partes y los interrogará acerca de los hechos que originan la diferencia, se determinarán con la mayor precisión posible los derechos y obligaciones de ellos, y los invitará a un acuerdo amigable.\n\nAdemás del funcionario, las partes también tienen el deber de proponer fórmulas serias de arreglo, las cuales también se sentarán en el acta de la audiencia."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO TERCERO",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32.\n\nModificado por el art. 85, Ley 446 de 1998 La parte que no asista a la audiencia a la que fue citada tendrá tres (3) días hábiles, contados a partir de la fecha de la diligencia, para justificar su inasistencia.\n\nSi el funcionario encontrare que hubo causa grave debidamente probada para no comparecer, señalará fecha para nueva audiencia dentro de los veinte (20) días siguientes."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO TERCERO",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33.\n\nDerogado por el art. 167, Ley 446 de 1998 La conciliación puede ser total o parcial.\n\nEs total cuando se ha llegado a un acuerdo que evita el proceso laboral.\n\nEs parcial cuando subsiste una o varias diferencias que obliguen a las partes a acudir ante la Jurisdicción Laboral para que se defina la controversia."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO TERCERO",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34.\n\nDerogado por el art. 49, Ley 640 de 2001 , Modificado por el art. 86, Ley 446 de 1998 Del acuerdo se dejará constancia de todos sus términos en un acta, así como de los extremos de la relación laboral, sumas líquidas y el concepto de éstas, y en especial el término fijado para su cumplimiento.\n\nEste acuerdo deberá ser aprobado por el funcionario por medio de auto que no es susceptible de recursos.\n\nEl acuerdo hará tránsito a cosa juzgada."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO TERCERO",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35.\n\nSi subsiste una o varias de las diferencias se dejará constancia de lo acordado y de lo no arreglado, en los términos del artículo anterior.\n\nEn lo no acordado las partes podrán, si es su voluntad, acudir a la Justicia Ordinaria Laboral para que se defina la controversia."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO TERCERO",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36.\n\nDerogado por el art. 167, Ley 446 de 1998 Si las partes no comparecen a la diligencia y no justifican su inasistencia, o no proponen ninguna solución al conflicto, el funcionario declarará que las partes no tienen voluntad para conciliar.\n\nSi los hechos anteriores fueren imputables, a una sola de las partes, el funcionario así lo declarará, dejando en el acta clara constancia de ello, para los efectos señalados en los artículos 39 y 40 de esta Ley."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO TERCERO",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37.\n\nDerogado por el art. 167, Ley 446 de 1998 Durante la audiencia se elaborará un acta en donde se consignarán los nombres de los intervinientes, las peticiones de quien pide la conciliación, los hechos en que se fundan y la prueba de los mismos, los acuerdos logrados y los puntos no conciliados, especificando en este caso la causa del fracaso y las partes responsables del mismo.\n\nEl acta se firmará por las personas que intervinieron en la diligencia, por el funcionario y el secretario. Si alguno de los que intervinieron no puede o se niega a firmar se hará constar esta circunstancia y firmará un testigo en su lugar."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO TERCERO",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTICULO 38.\n\nDerogado por el art. 167, Ley 446 de 1998 El acta conciliada parcial o totalmente será exigible ejecutivamente. El acta conciliada totalmente pondrá fin inmediatamente al proceso cuando por petición de parte o de oficio se pruebe su existencia en el proceso.\n\nEl acta conciliada parcialmente pondrá fin inmediatamente al proceso cuando por petición de parte o de oficio se pruebe su existencia en el proceso, si las pretensiones del actor se basan exclusivamente en los hechos conciliados parcialmente.\n\nLa excepción de cosa juzgada proveniente de un acuerdo conciliatorio al que se llegó en la conciliación administrativa obligatoria se probará mediante el acta que contenga dicho acuerdo, y se decidirá en la primera audiencia del trámite."
    },
    {
      "provision_ref": "art39",
      "chapter": "SECCION SEGUNDA",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. El tribunal superior rechazará de plano el recurso de anulación cuando aparezca manifiesto que su interposición, es extemporánea o cuando las causales no correspondan a ninguna de las señaladas en el artículo anterior.\n\nEn el auto por medio del cual el tribunal superior aboque el conocimiento ordenará el traslado sucesivo por cinco (5) días al recurrente para que lo sustente y, a la parte contraria para que presente su alegato. Los traslados se surtirán en la secretaría.\n\nPARAGRAFO.\n\nSi no sustenta el recurso el tribunal lo declarará desierto."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO TERCERO",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40\n\n. Derogado por el art. 167, Ley 446 de 1998 Se presume que el empleador ha obrado de mala fe, cuando por sentencia judicial es condenado por los hechos propuestos por el demandante ante las autoridades administrativas del trabajo con el fin de adelantar la conciliación administrativa obligatoria.\n\nEn la sentencia respectiva, el juez condenará a pagar a favor de demandante y a título de indemnización una suma igual a un día del último salario ordinario devengado por el demandante, por cada día que pase a partir de la fecha de la celebración de la audiencia de conciliación administrativa obligatoria, hasta la fecha en que se haga efectivo el pago de la condena.\n\nSi los hechos alegados por el trabajador durante la conciliación fueren desvirtuados durante el juicio, el empleador no podrá ser condenado a pagar en ningún caso la indemnización a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO TERCERO",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41.\n\nDerogado por el art. 167, Ley 446 de 1998 Además de los requisitos de que trata el artículo 25 del Código de Procedimiento Laboral, a la demanda se le deberá anexar necesariamente copia auténtica del acta que da fe del agotamiento de la conciliación administrativa obligatoria.\n\nA la demanda de que tratan los artículos 114 y 118 del Código de Procedimiento Laboral se debe acompañar copia auténtica del acta que da fe del agotamiento de la conciliación administrativa obligatoria, salvo en el evento previsto en el artículo siguiente."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO TERCERO",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42.\n\nDerogado por el art. 49, Ley 640 de 2001 , Modificado por el art. 87, Ley 446 de 1998 Cuando el funcionario que absuelve las consultas determine que la solicitud hecha por el interesado no tiene el mérito para iniciar la conciliación administrativa obligatoria, le expedirá una certificación en la que se hará constar este hecho, con la expresa mención de que este documento suple la obligación de acompañar copia auténtica del acta que da fe del agotamiento de la conciliación administrativa obligatoria de que trata el artículo precedente. En este caso el demandante deberá acompañar esta certificación para que cumpla con el requisito del artículo 41 de esta Ley."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO TERCERO",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTICULO 43.\n\nDerogado por el art. 167, Ley 446 de 1998 El artículo 44 del Código de Procedimiento Laboral, quedará así:"
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO TERCERO",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTICULO 44\n\n. El inciso 1o. del artículo 72 del Código de Procedimiento Laboral, quedará así:\n\nAudiencia y fallo. En el día y hora señalados el juez oirá a las partes, examinará a los testigos que presenten las partes y se entenderá de las demás pruebas y de las razones que se aduzcan. Clausurado el debate, el juez fallará en el acto, motivando oralmente su decisión, contra la cual no procederá ningún recurso."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO TERCERO",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTICULO 45\n\n. El artículo 77 del Código de Procedimiento Laboral, quedara así:"
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPITULO TERCERO",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77. Citación para audiencia pública. Dentro de las 24 horas siguientes a la contestación de la demanda, o cuando ésta no haya sido contestada en el término legal, el juez señalará día y hora para que las partes comparezcan a la primera audiencia de trámite, en la que se decretarán las pruebas que fueren conducentes y necesarias, señalará día y hora para nueva audiencia de trámite, que habrá de celebrarse dentro de los cinco (5) días siguientes; extenderá las órdenes de comparendo que sean del caso, bajo los apremios legales, y tomará todas las medidas necesarias para la práctica de dichas pruebas."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO TERCERO",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTICULO 46.\n\nDerogado por el art. 167, Ley 446 de 1998 Las disposiciones de este capítulo entrarán a regir cuando el Gobierno expida el decreto que modifique la estructura del Ministerio de Trabajo y Seguridad Social para garantizar el adecuado funcionamiento del sistema de conciliación obligatoria, y deroga las normas que le sean contrarias.\n\nMientras entre a regir continuará funcionando la conciliación voluntaria existente en la actualidad.\n\nLa conciliación en la legislación de familia."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO CUARTO",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTICULO 47\n\n. Podrá intentarse previamente a la iniciación del proceso judicial, o durante el trámite de éste, la conciliación ante el Defensor de Familia competente, en los siguientes asuntos:\n\na) La suspensión de la vida en común de los cónyuges;\n\nb) La custodia y cuidado personal, visita y protección legal de los menores;\n\nc) La fijación de la cuota alimentaria;\n\nd) La separación de cuerpos del matrimonio civil o canónico;\n\ne) La separación de bienes y la liquidación de sociedades conyugales por causa distinta de la muerte de los cónyuges, y\n\nf) Los procesos contenciosos sobre el régimen económico del matrimonio y derechos sucesorales.\n\nParágrafo 1.\n\nLa conciliación se adelantará ante el Defensor de Familia que corresponda, teniendo en cuenta la asignación de funciones dispuesta por el Instituto Colombiano de Bienestar Familiar.\n\nParágrafo 2.\n\nEstas facultades se entienden sin perjuicio de las atribuciones concedidas por la ley a los notarios.\n\nVer el art. 8, Decreto Nacional 4840 de 2007"
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO CUARTO",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTICULO 48.\n\nDerogado por el art. 167, Ley 446 de 1998 Solicitada la conciliación el Defensor dispondrá la celebración de la audiencia mediante la citación de las partes, enterándoseles del objeto de la misma.\n\nSi fuere urgente, con la solicitud de la conciliación, el Defensor podrá adoptar las medidas previstas en los numerales 1 y 2 del artículo 444 del Código de Procedimiento Civil, y disponer su cumplimiento.\n\nSi la medida implica el embargo y secuestro de bienes, el Defensor de Familia antes de citar para la audiencia de conciliación, solicitará al Juez de Familia competente, tanto su decreto y práctica, como la decisión de las oposiciones a ellas y la cancelación de las mismas a instancias de terceros."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO CUARTO",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTICULO 49.\n\nDe lograrse la conciliación se levantará constancia de ella en acta. En cuanto corresponda a las obligaciones alimentarias entre los cónyuges, los descendientes y los ascendientes, prestará mérito ejecutivo, y serán exigibles por el proceso ejecutivo de mínima cuantía en caso de incumplimiento."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO CUARTO",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTICULO 50.\n\nSi la conciliación comprende el cumplimiento de la obligación alimentaria respecto de menores, el Defensor podrá adoptar las medidas cautelares señaladas en los ordinales 1 y 2 del artículo 153 del Código del Menor, dará aviso a las autoridades de Emigración competentes para que el obligado no se ausente del país sin prestar garantía suficiente de cumplir dicha obligación, y de ser necesario en el caso del ordinal dos del artículo citado, acudir al Juez de Familia competente para la práctica de las medidas cautelares sobre los bienes del alimentante."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO CUARTO",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTICULO 51.\n\nSin perjuicio de lo previsto en el artículo 277 del Código del Menor, si la conciliación fracasa, las medidas cautelares así adoptadas se mantendrán hasta la iniciación del proceso, y durante el curso del mismo si no son modificadas por el juez, siempre que el proceso correspondiente se promueva dentro de los 3 meses siguientes a la fecha de la audiencia. De lo contrario cesarán sus efectos."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO CUARTO",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTICULO 52.\n\nEn caso de que la conciliación fracase y se inicie el respectivo proceso, de la audiencia establecida en el artículo 101 del Código de Procedimiento Civil y en las demás normas concordantes de este mismo estatuto, se excluirá la actuación concerniente a aquélla y el juez se ocupará únicamente de los demás aspectos a que se refiere, a menos que las partes de consuno manifiesten su voluntad de conciliar."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO CUARTO",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTICULO 53.\n\nLa solicitud de conciliación suspende la caducidad e interrumpe la prescripción, según el caso, si el solicitante concurre a la audiencia dispuesta por el Defensor de Familia; y tendrá el mismo efecto si el proceso judicial se promueve dentro de los tres meses siguientes a la fecha del fracaso de la conciliación por cualquier causa."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO CUARTO",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTICULO 54.\n\nDerogado por el art. 167, Ley 446 de 1998 Adiciónase el artículo 30 del Decreto 196 de 1971, con el literal e) que tendrá la siguiente redacción:\n\ne) Mediante convenios ajustados entre el Instituto Colombiano de Bienestar familiar y las respectivas facultades de derecho, los estudiantes actuarán como asistentes del Defensor de Familia en la preparación y sustentación de los asuntos a que se refiere el artículo 277 del Código Menor."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO CUARTO",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTICULO 55.\n\nCréase en los Despachos del Defensor de Familia el cargo de Auxiliar, que podrá ser desempeñado por los egresados de las Facultades de Derecho, Trabajo Social, Psicología, Medicina, Psicopedagogía y Terapia Familiar. reconocidas oficialmente.\n\nEl anterior cargo será ad honorem, y por consiguiente, quien lo desempeñe no recibirá remuneración alguna."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO CUARTO",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTICULO 56\n\n. Los auxiliares a que se refiere el artículo anterior cumplirán las actividades propias de la profesión respectiva, bajo la coordinación y supervisión de los Defensores de Familia.\n\nSi se tratare de abogados, desempeñarán además las siguientes funciones:\n\n1. Ejercer la representación procesal del menor en los procesos de jurisdicción de familia que conocen los jueces de familia o promiscuos de familia en única instancia, y los jueces municipales en primera o única instancia.\n\n2. Actuar en la preparación y sustentación de aquellos asuntos que conforme al artículo 277 del Código del Menor, deba decidir o aprobar el Defensor de Familia."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO CUARTO",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTICULO 57.\n\nLas personas a que se refiere el artículo 55 de la presente Ley, serán de libre nombramiento y remoción del respectivo Director Regional del Instituto Colombiano de Bienestar Familiar.\n\nPara cada Despacho podrá nombrarse hasta tres egresados.\n\nPara todos los efectos legales las personas que presten este servicio, tienen las mismas responsabilidades y obligaciones de los empleados públicos al servicio del Instituto Colombiano de Bienestar Familiar."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO CUARTO",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTICULO 58.\n\nDerogado por el art. 167, Ley 446 de 1998 Las personas que presten el servicio a que se refiere el artículo 55 de la presente Ley por un término no inferior a un año, y obtuvieren una calificación de servicios satisfactoria de acuerdo con el reglamento del Instituto, tendrán derecho a que se les nombre en las vacantes que se presenten en la institución dentro del año inmediatamente siguiente, en cargos de la misma naturaleza de los desempeñados, y su nombramiento se hará dentro de la Carrera Administrativa con el carácter de propiedad, si reúnen los requisitos para ello.\n\nSi el auxiliar es egresado de una Facultad de Derecho, el servicio jurídico voluntario prestado no inferior a nueve (9) meses le servirá además de judicatura podrá obtener el título de abogado, en reemplazo de la tesis de grado. Este requisito no podrá sustituir el de los preparatorios.\n\nLa Conciliación Contencioso Administrativa."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO QUINTO",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTICULO 59.\n\nModificado por el art. 70, Ley 446 de 1998 Podrán conciliar, total o parcialmente, en las etapas prejudicial o judicial, las personas jurídicas de derecho público, a través de sus representantes legales, sobre conflictos de carácter particular y contenido patrimonial que ante la jurisdicción de lo Contencioso Administrativo se ventilarían mediante las acciones previstas en los artículos 85, 86 y 87 del Código Contencioso Administrativo.\n\nPara los efectos del inciso anterior los entes territoriales estarán representados así: La Nación por los Ministros, los Jefes de Departamento Administrativo, los Superintendentes, el Registrador Nacional del Estado Civil, el Procurador General de la Nación y el Contralor General de la República. Los Departamentos por los respectivos Gobernadores; las Intendencias y Comisarías por los Intendentes y Comisarios; el Distrito Especial de Bogotá, por el Alcalde Mayor y los Municipios por sus Alcaldes.\n\nLas Ramas Legislativa y Jurisdiccional estarán representadas por los ordenadores del gasto.\n\nLas entidades descentralizadas por servicios podrán conciliar a través de sus representantes legales, directamente o previa autorización de la respectiva Junta o Consejo Directivo, conforme a los estatutos que las rigen y a la asignación de competencias relacionadas con su capacidad contractual.\n\nPARAGRAFO.\n\nNo puede haber conciliación en los asuntos que versen sobre conflictos de carácter tributario."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO QUINTO",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTICULO 60.\n\nDerogado por el art. 49, Ley 640 de 2001 , Modificado por el art. 80, Ley 446 de 1998 Antes de la presentación ante la Jurisdicción Contencioso Administrativa de cualquiera de las acciones a que se refiere el inciso 1o. del artículo anterior, las partes podrán formular ante el Fiscal de la Corporación la correspondiente petición, enviando copia de ella a la entidad que corresponda, o al particular, según el caso.\n\nDentro de los diez (10) días siguientes a la fecha de la petición, el Agente del Ministerio Público la calificará y si encuentra serias y razonables las solicitudes, citará a los interesados para que concurran a la audiencia de conciliación el día y a la hora que señale dentro del mes siguiente a la fecha de la citación.\n\nLos interesados deberán presentar durante la audiencia los medios de prueba de que dispongan para sustentar sus pretensiones y enumerarán, precisa y detalladamente, aquellos que por no estar en su poder sólo harían valer en el proceso judicial.\n\nSi se lograre acuerdo, las partes suscribirán un acta que refrendará el Fiscal, la cual enviará inmediatamente a la Sección respectiva, para que el Consejero o Magistrado a quien le corresponda por reparto defina si ella resulta lesiva para los intereses patrimoniales del Estado, o si puede hallarse viciada de nulidad absoluta, caso en el cual dictará providencia motivada en que así lo declare, contra la cual no procede recurso alguno.\n\nEl Acta de Conciliación debidamente suscrita y aprobada por el Consejero o Magistrado a que se refiere el inciso anterior tendrá efectos de cosa juzgada y prestará mérito ejecutivo."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO QUINTO",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTICULO 61.\n\nModificado por el art. 81, Ley 446 de 1998 Durante el término de la vía gubernativa, el trámite de la conciliación suspenderá el de aquélla durante un plazo que no excederá de sesenta (60) días.\n\nCuando no fuere procedente la vía gubernativa o estuviere agotada, el procedimiento conciliatorio suspenderá el término de caducidad de la respectiva acción por un plazo no mayor de sesenta (60) días.\n\nPARAGRAFO\n\n. No habrá lugar a conciliación cuando la correspondiente acción haya caducado."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO QUINTO",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTICULO 62.\n\nModificado por el art. 71, Ley 446 de 1998 Cuando como consecuencia del acuerdo logrado entre los interesados resultare necesario revocar un acto administrativo que haya creado o modificado una situación jurídica de carácter particular y concreto o reconocido un derecho de igual categoría, el Acta de Conciliación equivaldrá al consentimiento expreso y escrito del respectivo titular."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO QUINTO",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTICULO 63.\n\nSi no fuere posible acuerdo alguno, el Fiscal declarará cerrada la etapa prejudicial, devolverá a los interesados la documentación aportada y registrará en su Despacho la información sobre lo ocurrido, dejando copias de los medios de prueba y de su enumeración, según sea el caso."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO QUINTO",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTICULO 64.\n\nModificado por el art. 74, Ley 446 de 1998 Cuando los representantes de las entidades públicas no concurran a la Audiencia de Conciliación, se abstengan durante ella de presentar propuestas de solución, se nieguen a discutir las formuladas o asuman actitud de rechazo a las posibilidades de acuerdo legítimo, conductas todas que calificará el Fiscal, su actitud constituirá falta disciplinaria de mala conducta y será apreciada en el proceso judicial, si hay lugar al mismo, como indicio grave en contra de la entidad que representan.\n\nSi quien no compareciere, o compareciendo asumiere conductas como las señaladas en el inciso anterior, es el particular, se presumirán ciertos los hechos susceptibles de confesión enumerados por la entidad pública, y la actitud mencionada se tendrá además como indicio grave en contra del particular."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO QUINTO",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTICULO 65.\n\nDerogado por el art. 49, Ley 640 de 2001 , Modificado por el art. 72, Ley 446 de 1998 Cuando no se haya intentado conciliación prejudicial, el Consejero o Magistrado ponente de la Corporación que conozca de la demanda Contencioso Administrativa, en el mismo auto en que la admita y una vez notificado, ordenará el traslado de la misma al Fiscal correspondiente para que adelante la conciliación sujetándose a lo dispuesto en los artículos anteriores. Durante el trámite de la conciliación el proceso se suspenderá.\n\nConcluido el procedimiento de conciliación, el Fiscal remitirá al Consejero o Magistrado del conocimiento, un día después de terminado aquél el Acta de Conciliación total o parcial, o el informe de que no fue posible acuerdo alguno entre los interesados, acompañado de los medios de prueba en su poder y de la enumeración de los mismos, según el caso.\n\nSi la conciliación fue total el Consejo de Estado o el Tribunal Contencioso Administrativo competente declarará terminado el proceso. Si no hubo conciliación o la Corporación competente encuentra que la lograda resulta lesiva para los intereses patrimoniales del Estado, o puede hallarse viciada de nulidad absoluta, así lo declarará la Sala en providencia motivada y ordenará la continuación del proceso en cuanto fuere necesario.\n\nContra las providencias a que se refiere este artículo no habrá recurso alguno."
    },
    {
      "provision_ref": "art65a",
      "chapter": "CAPITULO QUINTO",
      "section": "65A",
      "title": "Artículo 65A",
      "content": "ARTICULO 65A.\n\nDerogado por el art. 49, Ley 640 de 2001 , Adicionado por el art. 73, Ley 446 de 1998"
    },
    {
      "provision_ref": "art65b",
      "chapter": "CAPITULO QUINTO",
      "section": "65B",
      "title": "Artículo 65B",
      "content": "ARTICULO 65B.\n\nAdicionado por el art. 75, Ley 446 de 1998\n\nLos Centros de Conciliación."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO SEXTO",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTICULO 66.\n\nModificado por el art. 91, Ley 446 de 1998 , Modificado por el art. 10, Ley 640 de 2001 Las asociaciones, fundaciones, agremiaciones, corporaciones y las cámaras de comercio, que tengan un mínimo de cien miembros, y dos años de existencia, previa autorización del Ministerio de Justicia, y de conformidad con los requisitos que éste reglamente, podrán organizar sus propios Centros de Conciliación, los cuales quedarán sometidos a la vigilancia del Ministerio de Justicia.\n\nPARAGRAFO.\n\nLos Centros de Conciliación de las cámaras de comercio establecidos antes de la vigencia de la presente Ley, podrán continuar ejerciendo la función conciliadora en los términos aquí establecidos, y deberán ajustar sus reglamentos a los requerimientos de la misma."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO SEXTO",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTICULO 67.\n\nModificado por el art. 94, Ley 446 de 1998 Cuando a juicio del Ministerio de Justicia, el Centro de Conciliación no cumpla con los requisitos previstos o con los objetivos propuestos, podrá suspenderle temporal o definitivamente la facultad conciliadora, quedando el centro inhabilitado para tal efecto. Igual sanción se establecerá cuando se comprueben faltas a la ética."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO SEXTO",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTICULO 68.\n\nDerogado por el art. 167, Ley 446 de 1998 Los consultorios jurídicos de las Facultades de Derecho tendrán la obligación de organizar su propio Centro de Conciliación, de conformidad con lo previsto en la presente Ley.\n\nEl Director del Consultorio Jurídico tendrá el carácter de Director del Centro de Conciliación."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO SEXTO",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTICULO 69.\n\nDerogado por el art. 167, Ley 446 de 1998 Los Centros de Conciliación deberán contar con una sede dotada de los elementos administrativos y técnicos necesarios para servir de apoyo al trámite conciliatorio, y para dar capacitación a los conciliadores que se designen en desarrollo de esta Ley."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO SEXTO",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTICULO 70.\n\nDerogado por el art. 167, Ley 446 de 1998 Los reglamentos de los Centros de Conciliación deberán establecer por lo menos:\n\na) La manera de hacer las listas de conciliadores y los requisitos que deben reunir, las causas de exclusión de ellas, los trámites de inscripción y forma de hacer su designación;\n\nb) Tarifas de honorarios de conciliación y de gastos administrativos;\n\nc) Normas administrativas aplicables al centro;\n\nd) Forma de designar al director y al secretario, sus funciones y facultades."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO SEXTO",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTICULO 71\n\n. Derogado por el art. 167, Ley 446 de 1998 Los Centros de Conciliación deberán organizar y custodiar un archivo con las actas que contengan los acuerdos celebrados, y las que contenga la constancia de no haber podido obtenerse acuerdo entre las partes, y podrán expedir copias auténticas de las mismas."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO SEXTO",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTICULO 72.\n\nDerogado por el art. 49, Ley 640 de 2001 , Modificado por el art. 96, Ley 446 de 1998 Los Centros de Conciliación podrán establecer tarifas de honorarios de conciliadores y de gastos administrativos, los cuales deberán someterse a la aprobación previa del Ministerio de Justicia.\n\nLos consultorios jurídicos de las universidades y las fundaciones prestarán gratuitamente el servicio de la conciliación."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPITULO SEXTO",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTICULO 73.\n\nDerogado por el art. 49, Ley 640 de 2001 , Modificado por el art. 99, Ley 446 de 1998 El conciliador deberá ser abogado titulado, salvo cuando se trate de Consultorios Jurídicos, y en todo caso de reconocida honorabilidad, calificado e imparcial, y su labor será la de dirigir libremente el trámite de la conciliación guiado por los principios de imparcialidad, equidad y justicia.\n\nPARAGRAFO.\n\nComo requisito previo al ejercicio de sus funciones, el conciliador deberá obtener capacitación especial, mediante la aprobación de los cursos diseñados para el efecto, los cuales serán dictados por la Escuela Judicial \"Rodrigo Lara Bonilla'', y por los Centros de Conciliación autorizados."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPITULO SEXTO",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTICULO 74.\n\nSalvo pacto de las partes en contrario, el conciliador queda inhabilitado para actuar en cualquier proceso judicial o arbitral relacionado con la desavenencia objeto de la conciliación, ya sea como árbitro, asesor o apoderado de una de las partes."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPITULO SEXTO",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTICULO 75.\n\nDerogado por el art. 49, Ley 640 de 2001 En los Centros se podrán conciliar todas las materias que sean susceptibles de transacción desistimiento o conciliación.\n\nLa conciliación prevista en materia laboral, de familia, civil, comercial y agraria, podrá surtirse válidamente ante un Centro de Conciliación a los que se refiere la presente Ley sustituyendo a aquéllas para todos los efectos legales. En estos casos la audiencia de conciliación podrá realizarse antes de la presentación de la demanda, o en cualquier estado del proceso antes de la sentencia de primera instancia.\n\nLa diligencia de conciliación surtida ante un centro debidamente autorizado, suple la establecida en el artículo 101 del Código de Procedimiento Civil, pero no las demás diligencias previas previstas en la misma, para cuya evacuación deberá citar el juez."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPITULO SEXTO",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTICULO 76.\n\nLa conciliación tendrá carácter confidencial. Los que en ella participen deberán mantener la debida reserva y las fórmulas de acuerdo que se propongan o ventilen, no incidirán en el proceso subsiguiente cuando éste tenga lugar.\n\nA la conciliación las partes podrán concurrir con o sin apoderado."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPITULO SEXTO",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTICULO 78.\n\nDerogado por el art. 167, Ley 446 de 1998 Dentro de los dos (2) días hábiles siguientes, el Director del Centro de Conciliación nombrará un conciliador y citará a las partes en fecha y hora determinada para realizar la audiencia de conciliación. El conciliador deberá aceptar la designación, so pena de ser excluido de la lista de conciliadores del centro."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPITULO SEXTO",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTICULO 79.\n\nEn la audiencia, el conciliador interrogará a las partes para determinar con claridad los hechos alegados y las pretensiones que en ellos se fundamentan, para proceder a proponer fórmulas de avenimiento que las partes pueden acoger o no."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPITULO SEXTO",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTICULO 80.\n\nDerogado por el art. 49, Ley 640 de 2001 El procedimiento de conciliación concluye:\n\na) Con la firma del acta de conciliación que contenga el acuerdo al que llegaron las partes, especificando con claridad las obligaciones a cargo de cada una de ellas, la cual hace tránsito a cosa juzgada y presta mérito Ejecutivo.\n\nb) Con la suscripción de un acta en la que las partes y el conciliador dejen constancia de la imposibilidad de llegar a un acuerdo conciliatorio."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPITULO SEXTO",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTICULO 81\n\n. Si la conciliación recae sobre la totalidad del litigio no habrá lugar al proceso respectivo, si el acuerdo fuere parcial, quedará constancia de ello en el acta y las partes quedarán en libertad de discutir en juicio solamente las diferencias no conciliadas.\n\nLa conciliación en equidad."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPITULO SEPTIMO",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTICULO 82.\n\nLos Tribunales Superiores de Distrito Judicial de Jurisdicción Ordinaria de las ciudades sede de éstos y los jueces primeros del mayor nivel jerárquico en los demás municipios del país, elegirán conciliadores en equidad de listas que presenten para su consideración las organizaciones cívicas de los correspondientes barrios, corregimientos y veredas que la conforman.\n\nLa selección de los candidatos se hará con la colaboración de la Escuela Judicial \"Rodrigo Lara Bonilla\". Modificado por el art. 106, Ley 446 de 1998"
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPITULO SEPTIMO",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTICULO 83.\n\nEl ejercicio de las funciones de conciliador en equidad se realizará en forma gratuita, teniendo en cuenta que el nombramiento constituye especial reconocimiento al ciudadano de connotadas calidades."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPITULO SEPTIMO",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTICULO 84.\n\nModificado por el art. 107, Ley 446 de 1998 La Escuela Judicial \"Rodrigo Lara Bonilla\" deberá prestar asistencia técnica y operativa a los conciliadores en equidad, y podrá pedir la suspensión de la facultad para actuar como tal a quien se le comprueben faltas a la ética o ineficiencia en el cumplimiento de sus funciones."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPITULO SEPTIMO",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTICULO 85.\n\nLos conciliadores en equidad podrán actuar en todas las materias que sean susceptibles de transacción, desistimiento o conciliación."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPITULO SEPTIMO",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTICULO 86.\n\nModificado por el art. 108, Ley 446 de 1998 Cualquiera de las partes podrá pedir que el conciliador en equidad haga comparecer a la otra, para que se intente un arreglo amigable del litigio.\n\nEl conciliador citará a la otra parte para que concurra al sitio que él señale, a fin de realizar la audiencia de conciliación, el cual podrá ser un despacho oficial que se le facilite para el efecto, un centro comunal, una institución educativa o su propia residencia."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPITULO SEPTIMO",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTICULO 87.\n\nModificado por el art. 109, Ley 446 de 1998 Presentes las partes solicitará a éstas que planteen los hechos materia del conflicto, y que presenten las pruebas que soporten los mismos.\n\nDel resultado de la audiencia se levantará un acta, la cual tendrá carácter de cosa juzgada y prestará mérito ejecutivo en lo que haya sido objeto de conciliación.\n\nSi la conciliación es parcial, se especificará muy claramente en el acta la parte que queda conciliada, y la que queda pendiente de solución."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPITULO SEPTIMO",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTICULO 88.\n\nDerogado por el art. 167, Ley 446 de 1998 Si alguna de las partes no concurre, o si no hay conciliación, se extenderá un acta en que así se haga constar advirtiendo a las partes que en este caso no quedan exentas del deber de asistir a las distintas audiencias de conciliación que señala la Ley."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPITULO SEPTIMO",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTICULO 89.\n\nLos conciliadores en equidad deberán llevar un archivo de las actas de las audiencias realizadas.\n\nLas partes podrán pedir copias de dichas actas, las cuales se presumen auténticas.\n\nDel arbitramento."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPITULO OCTAVO",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTICULO 90.\n\nModificado por el art. 112, Ley 446 de 1998 , Derogado por el art. 118, Ley 1563 de 2012 . El arbitramento será institucional o independiente. Es institucional el que se realiza a través de los centros de arbitramento que se organicen con sujeción a las normas de esta ley, e independiente el que se realiza conforme a las normas del Decreto 2279 de 1989, con las modificaciones que aquí se introducen.\n\nEl arbitramento institucional."
    },
    {
      "provision_ref": "art91",
      "chapter": "SECCION PRIMERA",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTICULO 91.\n\nModificado por el art. 113, Ley 446 de 1998 , Derogado por el art. 118, Ley 1563 de 2012 . las asociaciones, fundaciones, agremiaciones, corporaciones y cámaras de comercio que tengan un mínimo de cien miembros y dos años de experiencia, previa autorización del Ministerio de Justicia de conformidad con los requisitos de esta Ley, podrán organizar sus propios Centros de Arbitraje, los cuales quedarán sometidos a la vigilancia del Ministerio de Justicia.\n\nPARAGRAFO.\n\nLos Centros de Arbitraje de las cámaras de comercio establecidos antes de la vigencia de la presente Ley, podrán continuar funcionando en los términos aquí establecidos y deberán ajustar sus reglamentos a los requerimientos de la misma."
    },
    {
      "provision_ref": "art92",
      "chapter": "SECCION PRIMERA",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTICULO 92.\n\nDerogado por el art. 167, Ley 446 de 1998 Cuando el arbitraje sea institucional se someterá a las reglas procesales establecidas para el arbitraje independiente, en cuanto no sean incompatibles."
    },
    {
      "provision_ref": "art93",
      "chapter": "SECCION PRIMERA",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTICULO 93.\n\nDerogado por el art. 118, Ley 1563 de 2012 . Todo Centro de Arbitraje tendrá su propio reglamento, que deberá contener:\n\na) Manera de hacer las listas de árbitros con vigencia no superior a dos años, requisitos que deben reunir, causas de exclusión de ellas, trámites de inscripción y forma de hacer su designación.\n\nb) Listas de secretarios con vigencia no superior a dos (2) años, y forma de hacer su designación.\n\nc) Tarifas de honorarios para árbitros y secretarios, aprobadas por el Ministerio de Justicia, de obligatoria aplicación para el arbitraje institucional.\n\nd) Tarifas para gastos administrativos.\n\ne) Normas administrativas aplicables al Centro.\n\nf) Funciones del secretario.\n\ng) Forma de designar al Director del Centro, sus funciones y facultades."
    },
    {
      "provision_ref": "art94",
      "chapter": "SECCION PRIMERA",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTICULO 94.\n\nDerogado por el art. 167, Ley 446 de 1998 Los Centros de Arbitraje y Conciliación deberán reunir los siguientes requisitos fundamentales:\n\na) Contar con una sede permanente, dotada de los elementos administrativos y técnicos necesarios para servir de apoyo a los tribunales de arbitramento.\n\nb) Disponer de una lista de árbitros, cuyo número no podrá ser inferior a veinte (20)."
    },
    {
      "provision_ref": "art95",
      "chapter": "SECCION PRIMERA",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTICULO 95.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El nombramiento de los árbitros y el del Secretario se hará de las listas del Centro de Arbitraje. Los árbitros y el Secretario deberán aceptar la designación, so pena de ser excluidos de la lista del Centro.\n\nEl arbitramento independiente."
    },
    {
      "provision_ref": "art96",
      "chapter": "SECCION SEGUNDA",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTICULO 96.\n\nDerogado por el art. 167, Ley 446 de 1998 El artículo 1o. del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art97",
      "chapter": "SECCION SEGUNDA",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTICULO 97\n\n. Derógase el inciso 2 del artículo 3o. del Decreto 2279 de 1989."
    },
    {
      "provision_ref": "art98",
      "chapter": "SECCION SEGUNDA",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTICULO 98.\n\nDerogado por el art. 167, Ley 446 de 1998 El artículo 5o. del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art99",
      "chapter": "SECCION SEGUNDA",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTICULO 99.\n\nDerogado por el art. 167, Ley 446 de 1998 El inciso 1 del artículo 7o. del Decreto 2279 de 1989, quedará así:\n\nLas partes determinarán el número de árbitros, el cual será siempre impar. Si no lo hacen los árbitros serán tres, salvo en las cuestiones de menor o mínima cuantía en cuyo caso el árbitro será uno solo."
    },
    {
      "provision_ref": "art100",
      "chapter": "SECCION SEGUNDA",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTICULO 100.\n\nDerogado por el art. 167, Ley 446 de 1998 El artículo 8o. del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art101",
      "chapter": "SECCION SEGUNDA",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTICULO 101.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El artículo 9o. del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art102",
      "chapter": "SECCION SEGUNDA",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTICULO 102\n\n. Derogado por el art. 118, Ley 1563 de 2012 . El artículo 18 del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art103",
      "chapter": "SECCION SEGUNDA",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTICULO 103.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El artículo 19 del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art104",
      "chapter": "SECCION SEGUNDA",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTICULO 104.\n\nDerogado por el art. 167, Ley 446 de 1998 El inciso 1o. del artículo 21 del Decreto 2279 de 1989, quedará así:\n\nEn el acto de instalación, el tribunal fijará los honorarios de sus miembros y los del secretario, así como la suma que estime necesaria para gastos de funcionamiento. Dicho auto deberá notificarse personalmente. Las partes podrán objetarlos dentro de los cinco (5) días siguientes a la notificación de la providencia que los fijó, mediante escrito en que expresarán las sumas que consideren justas. Si los árbitros rechazan la objeción, enviarán lo actuado al juez civil del circuito para que de plano haga la regulación, que no podrá ser inferior a la suma estimada por las partes. Contra esta providencia no procede recurso alguno."
    },
    {
      "provision_ref": "art105",
      "chapter": "SECCION SEGUNDA",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTICULO 105.\n\nDerogado por el art. 118, Ley 1563 de 2012 . Los incisos 3o. y 4o. del artículo 22 del Decreto 2279 de 1989, quedarán así:\n\nDe no mediar ejecución, las expensas por gastos y honorarios pendientes de reembolso se tendrán en cuenta en el laudo para liquidar costas. A cargo de la parte incumplida se causarán intereses de mora a la tasa más alta autorizada desde el vencimiento del plazo para consignar y hasta el momento en que efectivamente cancela la totalidad de las sumas liquidadas a su cargo. El tribunal podrá en el laudo ordenar compensaciones.\n\nVencidos los términos previstos para efectuar la consignación total, si ésta no se realizare, el tribunal declarará mediante auto concluidas sus funciones y se extinguirán los efectos del compromiso, o los de la cláusula compromisoria para este caso, quedando las partes en libertad de acudir a la justicia ordinaria."
    },
    {
      "provision_ref": "art106",
      "chapter": "SECCION SEGUNDA",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTICULO 106.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El artículo 25 del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art107",
      "chapter": "SECCION SEGUNDA",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTICULO 107.\n\nDerogado por el art. 167, Ley 446 de 1998 El artículo 27 del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art108",
      "chapter": "SECCION SEGUNDA",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTICULO 108.\n\nDerogado por el art. 167, Ley 446 de 1998 El inciso 2 del artículo 29 del Decreto 2279 de 1989, quedará así:\n\nSi el tribunal aceptare que es competente, en el mismo auto decretará las pruebas que en la misma audiencia deberán presentar y pedir las partes, y señalará fecha y hora para nueva audiencia.\n\nEn caso contrario se extinguirán definitivamente los efectos del pacto arbitral para dicho caso y se devolverá a las partes, tanto la porción de gastos no utilizados por el tribunal, como los honorarios recibidos, con deducción del veinticinco por ciento (25%)."
    },
    {
      "provision_ref": "art109",
      "chapter": "SECCION SEGUNDA",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTICULO 109\n\n. Derogado por el art. 118, Ley 1563 de 2012 . El inciso 2 del artículo 30 del Decreto 2279 de 1989, quedará así:\n\nLos citados deberán manifestar expresamente su adhesión al pacto arbitral dentro de los diez (10) días siguientes. En caso contrario se declararán extinguidos los efectos del compromiso o los de la cláusula compromisoria para dicho caso, y los árbitros reintegrarán los honorarios y gastos en la forma prevista para el caso de declararse la incompetencia del tribunal."
    },
    {
      "provision_ref": "art110",
      "chapter": "SECCION SEGUNDA",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTICULO 110.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El inciso 4 del literal 32 de del Decreto 2279 de 1989, quedará así:\n\nSi el tribunal omitiere las comunicaciones anteriores, la medida caducará automáticamente transcurridos tres (3) meses desde la ejecutoria del laudo o de la providencia del tribunal superior que decida definitivamente el recurso de anulación. El registrador a solicitud de parte procederá a cancelarla."
    },
    {
      "provision_ref": "art111",
      "chapter": "SECCION SEGUNDA",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTICULO 111\n\n. Derogado por el art. 167, Ley 446 de 1998 El inciso 3 del artículo 35 del Decreto 2279 de 1989, quedará así:\n\nEl recurso de anulación no suspende la ejecución del laudo arbitral, salvo que el recurrente ofrezca caución para responder por los perjuicios que la suspensión cause a la parte contraria.\n\nEl monto y la naturaleza de la caución serán fijados por el tribunal superior en el auto que aboque el conocimiento, y ésta deberá constituirse dentro de los diez (10) días siguientes a la notificación de aquél, so pena de que se declare desierto el recurso.\n\nVer Fallo del Consejo de Estado 20467 de 2002"
    },
    {
      "provision_ref": "art112",
      "chapter": "SECCION SEGUNDA",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTICULO 112.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El artículo 39 del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art113",
      "chapter": "SECCION SEGUNDA",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTICULO 113.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El artículo 42 del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art114",
      "chapter": "SECCION SEGUNDA",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTICULO 114.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El inciso 1 del artículo 45 del Decreto 2279 de 1989, quedará así:\n\nLos árbitros tendrán los mismos deberes, poderes y facultades que para los jueces se consagran en el Código de Procedimiento Civil, y responderán civil, penal y disciplinariamente en los términos que la ley establece para los jueces civiles del circuito, a quienes se asimilan."
    },
    {
      "provision_ref": "art115",
      "chapter": "SECCION SEGUNDA",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTICULO 115.\n\nDerogado por el art. 118, Ley 1563 de 2012 . El artículo 47 del Decreto 2279 de 1989, quedará así:"
    },
    {
      "provision_ref": "art116",
      "chapter": "SECCION SEGUNDA",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTICULO 116.\n\nDerogado por el art. 167, Ley 446 de 1998 El artículo 51 del Decreto 2279 de 1989, tendrá un inciso 2 que quedará así:\n\nSi las partes estuvieren de acuerdo, designarán los amigables componedores, o deferirán su nombramiento a un tercero."
    },
    {
      "provision_ref": "art117",
      "chapter": "SECCION SEGUNDA",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTICULO 117.\n\nDerogado por el art. 118, Ley 1563 de 2012 . Los artículos 48, 49, 50, 53 y 54 del Decreto 2279 de 1989, quedan derogados.\n\nDisposiciones transitorias."
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPITULO IX",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTICULO 118.\n\nLas indagaciones o diligencias preliminares en las que después de dos (2) años de iniciadas no se haya logrado determinar o identificar persona o personas imputadas, serán objeto de auto inhibitorio con fuerza de cosa juzgada."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPITULO IX",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTICULO 119.\n\nLos procesos penales iniciados hace tres o más años que no hayan sido calificados al tiempo en que entre a regir esta Ley, lo serán de inmediato si la investigación ha sido cerrada, y si no procederá la clausura investigativa y la subsiguiente calificación, en el estado en que se encuentren las diligencias."
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPITULO IX",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTICULO 120\n\n. Para los efectos señalados en los artículos anteriores, créanse doscientos (200) cargos de jueces ad honorem, quienes deben ser por lo menos egresados de las Facultades de Derecho, los que con el apoyo de los estudiantes adscritos a los Consultorios Jurídicos, deberán cumplir con lo dispuesto en los dos artículos anteriores dentro de un lapso máximo de un año, contado a partir de los tres (3) meses siguientes a la vigencia de esta Ley.\n\nEl servicio señalado en este artículo será prestado en los juzgados que indique la respectiva Sala de Gobierno del Tribunal del Distrito donde sean asignados.\n\nPARAGRAFO\n\n. Si el juez ad honorem fuere egresado de una Facultad de Derecho, el ejercicio del cargo por el término que señala este artículo, le servirá de judicatura para obtener el título de abogado, en reemplazo de la tesis de grado. Este requisito no podrá sustituir el de los preparatorios.\n\nSi el auxiliar se tratare de un miembro del Consultorio Jurídico, tendrá derecho a que el servicio prestado en las condiciones que señala este artículo se le homologue para todos los efectos legales y académicos."
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPITULO IX",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTICULO 121\n\n. La presente Ley rige a partir de la fecha de su promulgación.\n\nDada en Bogotá, D. E., a los .21 días del mes de marzo de mil novecientos noventa y uno\n\nEl Presidente del honorable Senado de la República,\n\nAURELIO IRAGORRI HORMAZA.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nHERNAN BERDUGO BERDUGO.\n\nEl Secretario General del honorable Senado de la República,\n\nCrispín Villazón de Armas.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nSilverio Salcedo Mosquera.\n\nRepública de Colombia- Gobierno Nacional.\n\nPublíquese y ejecútese.\n\nCESAR GAVIRIA TRUJILLO.\n\nEl Ministro de Justicia,\n\nJaime Giraldo Angel.\n\nEl Ministro de Hacienda y Crédito Público,\n\nRudolf Hommes Rodríguez.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nFrancisco Posada de la Peña.\n\nNota: Publicada en el Diario Oficial 39752 de Marzo 21 de 1991."
    }
  ],
  "definitions": []
}