{
  "id": "co-ley-3-1991",
  "type": "statute",
  "title": "Ley 3 de 1991",
  "short_name": "Ley 3 de 1991",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1164",
  "description": "Crea el Sistema Nacional de Vivienda de Interés Social, señala las entidades que lo integran, establece el subsidio familiar de vivienda, lo define, indica sus beneficiarios, reforma el Instituto de Crédito Territorial ICT, integración de su junta directiva y funciones. Define el objeto del Banco Central Hipotecario, autoriza la creación de Fondos de vivienda de interés social y reforma urbana, determina sus funciones y fija sanciones en cuanto al otorgamiento del subsidio.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.-\n\nCréase el Sistema Nacional de Vivienda de Interés social, integrado por las entidades públicas y privadas que cumplan funciones conducentes a la financiación, construcción, mejoramiento, reubicación, habilitación y legalización de títulos de viviendas de esta naturaleza.\n\nLas entidades integrantes del sistema actuarán de conformidad con las políticas y planes generales que adopte el Gobierno Nacional.\n\nEl Sistema será un mecanismo permanente de coordinación, planeación, ejecución, seguimiento y evaluación de las actividades realizadas por las entidades que lo integran, con el propósito de lograr una mayor racionalidad y eficiencia en la asignación y el uso de los recursos y en el desarrollo de las políticas de vivienda de interés social."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.-\n\nLas entidades integrantes del Sistema Nacional de Vivienda de interés social, de acuerdo con las funciones que cumplan conformarán los subsistemas de fomento o ejecución, de asistencia técnica y promoción a la organización social, y de financiación, así:\n\na) El subsistema de fomento o ejecución estará conformado por los organismos nacionales, departamentales, intendenciales, comisariales, municipales, de los distritos especiales y de las áreas metropolitanas, y por las organizaciones populares de vivienda, las organizaciones no gubernamentales y las empresas privadas que fomenten, diseñen o ejecuten planes y programas de soluciones de vivienda de interés social. Entre otros, serán integrantes de este subsistema el Instituto Nacional de Vivienda de Interés Social de que trata el artículo 10, el Fondo Nacional del Ahorro, la Caja de Vivienda Militar, los Fondos de Vivienda de Interés Social y Reforma Urbana de que trata el artículo 17 y las entidades que prestan servicios públicos domiciliarios;\n\nb) El Subsistema de Asistencia Técnica y de Promoción a la Organización Social estará conformado por los organismos nacionales, departamentales, intendenciales y comisariales, y por las agremiaciones de las organizaciones populares de vivienda, las organizaciones no gubernamentales y las entidades privadas que prestan asistencia técnica y promueven la organización social. Entre otros, serán integrantes de este subsistema el Servicio Nacional de Aprendizaje -SENA-, el Instituto Geográfico \"Agustín Codazzi\" -IGAC-, el Centro Nacional de la Constitución -CENAC-, la Escuela Superior de Administración Pública -ESAP-, las Universidades y los Centros de Investigación o Consultoría especializados en vivienda;\n\nc) Modificado por el art. 25, Ley 1469 de 2011 . El Subsistema de Financiación estará conformado por las entidades que cumplan funciones de captación de ahorro, concesión de créditos directos y/o celebración de contratos de leasing habitacional para adquisición de vivienda familiar, contratos de arrendamiento con opción de compra a favor del arrendatario, otorgamiento de descuentos, redescuentas y subsidios, destinadas al cumplimiento de los objetivos del Sistema. Entre otros, serán integrantes de este subsistema las entidades vigiladas por la Superintendencia Financiera, la Financiera de Desarrollo Territorial, Findeter, el Banco Agrario, y las Cajas de Compensación Familiar que participen de la gestión Financiera del Sistema, así como organizaciones de economía solidaria, los fondos de empleados y las cooperativas de ahorro y crédito vigiladas por la Superintendencia de la Economía Solidaria. ( Literal modificado por el Art. 47 de la Ley 2079 de 2021 ) Ver Decreto Nacional 599 de 1991"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.-\n\nEl Ministerio de Desarrollo Económico, ejercerá la dirección y coordinación del Sistema Nacional de vivienda de Interés Social y formulará las políticas y los planes correspondientes con la asesoría del Consejo Superior de Desarrollo Urbano y Vivienda Social de que trata el artículo 50 de la Ley 81 de 1988.\n\nEl Ministerio de Desarrollo y Económico coordinará con el Ministerio de Agricultura las políticas y planes por desarrollar en materia de vivienda rural.\n\nLa Dirección General de Desarrollo Urbano y Vivienda Social del Ministerio de Desarrollo Económico ejercerá la Secretaría Técnica permanente del Consejo Superior de Desarrollo Urbano y Vivienda Social y coordinará los organismos de planeación de las instituciones del Sistema para que cumplan sus funciones en forma armónicas.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-029 de 2009, en el entendido de que el subsidio familiar de vivienda allí previsto se aplica también a los integrantes de las parejas homosexuales, en las mismas condiciones que a los compañeros o compañeras permanentes ."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.-\n\nLas Administraciones Municipales, Distritales, de las áreas metropolitanas y de la Intendencia de San Andrés y Providencia coordinarán en su respectivo territorio el Sistema Nacional de Vivienda de Interés Social, a través de las entidades especializadas que en el actualidad adelantan las políticas y planes de vivienda social en la localidad o a través de los Fondos de Vivienda de Interés Social y reforma urbana, de que trata el artículo 17 de la presente Ley.\n\nLos Gobernadores, Intendentes y Comisarios coordinará las acciones que adelanten las dependencias y entidades seccionales para fomentar y apoyar las políticas municipales de vivienda de interés social y reforma urbana.\n\nDel Subsidio Familiar de Vivienda"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.-\n\nModificado por el art. 27, Ley 1469 de 2011 . Se entiende por solución de vivienda, el conjunto de operaciones que permite a un hogar disponer de habitación en condiciones sanitarias satisfactorias de espacio, servicios públicos y calidad de estructura, o iniciar el proceso para obtenerlas en el futuro.\n\nVer el Decreto 2420 de 2001, Ver el Decreto 2890 de 2001.\n\nSon acciones conducentes a la obtención de soluciones de vivienda, entre otras, las siguientes:\n\n- Construcción o adquisición de vivienda;\n\n- Construcción o adquisición de unidades básicas de vivienda para el desarrollo progresivo;\n\n- Adquisición o urbanización de terrenos para desarrollo progresivo;\n\n- Adquisición de terrenos destinados a vivienda;\n\n- Adquisición de materiales de construcción;\n\n- Mejoramiento, habilitación y subdivisión de vivienda;\n\n- Habilitación legal de los títulos de inmuebles destinados a la vivienda."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Modificado por el art. 1, Ley 1432 de 2011 , Modificado por el art. 28, Ley 1469 de 2011 . Establécese el Subsidio Familiar de Vivienda como un aporte estatal en dinero o en especie, otorgado por una sola vez al beneficiario con el objeto de facilitarle una solución de vivienda de interés social, sin cargo de restitución siempre que el beneficiario cumpla con las condiciones que establece esta Ley.\n\nLa cuantía del subsidio será determinada por el Gobierno Nacional de acuerdo con los recursos disponibles, el valor final de la solución de vivienda y las condiciones socioeconómicas de los beneficiarios.\n\nParágrafo 5. Adicionado por el art. 18, Ley 1537 de 2012 .\n\nPARÁGRAFO 6. En los casos en los que se aplique el subsidio familiar de vivienda otorgado por el Gobierno nacional, las entidades territoriales y las Cajas de Compensación Familiar, en las modalidades de mejoramiento de vivienda, vivienda progresiva o construcción en sitio propio, el Gobierno nacional por iniciativa del Ministerio de Vivienda, Ciudad y Territorio, establecerá las condiciones especiales para autorizar la ejecución de las intervenciones y la verificación del cumplimiento de las normas técnicas de construcción que le apliquen a la intervención que se desarrolle, sin que sea necesaria la expedición de la respectiva licencia de construcción o acto de reconocimiento. Las autorizaciones deben estar conformes a lo previsto en el plan de ordenamiento territorial del municipio correspondiente.\n\n(Parágrafo 6, Adicionado por el Art. 301 de la Ley 2294 de 2023)\n\n(Ver Decreto 1104 de 2022)\n\n(Ver Decreto 739 de 2021)"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Podrán ser beneficiarios del Subsidio Familiar de Vivienda los hogares de quienes se postulen para recibir el subsidio, por carecer de recursos suficientes para obtener una vivienda, mejorarla o habilitar legalmente los títulos de la misma; el reglamento establecerá las formas de comprobar tales circunstancias.\n\nA las postulaciones aceptables se les definirá un orden secuencial para recibir la asignación del subsidio de acuerdo con las calificaciones de los aportes del beneficiario a la solución de vivienda, tales como ahorro previo, cuota inicial, materiales, trabajo o su vinculación a una organización popular de vivienda.\n\nEl acto de postularse implica la aceptación por parte del beneficiario de las condiciones bajo las cuales se otorga el subsidio."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.-\n\nModificado por el art. 21, Ley 1537 de 2012 . Causales de restitución del Subsidio Familiar de Vivienda. El subsidio familiar de vivienda será restituible si se comprueba que existió falsedad en los documentos presentados para acreditar los requisitos establecidos para la asignación.\n\nAdicionalmente, el subsidio familiar de vivienda otorgado a título 100% en especie será restituible al Estado cuando los beneficiarios transfieran cualquier derecho real sobre la solución de vivienda o dejen de residir en ella antes de haber transcurrido cinco (5) años desde la fecha de su transferencia, excepto cuando medie permiso específico fundamentado en razones de fuerza mayor definidas por el reglamento.\n\nTambién será restituible cuando se compruebe por medio de autoridad competente, en el mismo periodo mencionado en el inciso anterior, que las viviendas otorgadas a través del subsidio 100% en especie han sido utilizadas de forma permanente o temporal como medio o instrumento para la comisión de actividades ilícitas. En este último caso, la restitución procederá sin perjuicio de que se adelanten las investigaciones penales a que haya lugar o en los eventos en los que aún iniciadas no se cuente con decisión judicial.\n\nEl Gobierno Nacional reglamentará esta materia.\n\nPARÁGRAFO 1. En los casos en los que se compruebe que un hogar ha recibido el Subsidio Familiar de Vivienda de manera fraudulenta o utilizando documentos falsos, el Ministerio de Vivienda, Ciudad y Territorio pondrá el hecho en conocimiento de las autoridades competentes para que realicen las investigaciones a las que haya lugar por el delito de Fraude de Subvenciones, conforme al artículo 403 A de la Ley 599 de 2000, adicionado por la Ley 1474 de 2011.\n\nPARÁGRAFO 2 . La prohibición de transferencia de que trata el presente artículo se inscribirá en el folio de matrícula inmobiliaria correspondiente por parte de la Oficina de Registro de Instrumentos Públicos.\n\nPARÁGRAFO 3 . Con la entrada en vigencia de la presente ley, la prohibición de trasferencia solo aplica para los subsidios a título 100% en especie, por lo cual se entienden exentas de esta prohibición las demás modalidades de operación del subsidio familiar de vivienda.\n\nPARÁGRAFO 4 . En el marco del subsidio 100% en especie, una vez surtido el proceso administrativo sancionatorio y encontrándose en firme el acto administrativo que ordena la restitución formal del título de dominio del bien inmueble, con el fin de lograr la restitución material de la vivienda, la entidad que haya otorgado la solución de vivienda estará facultada para incoar las acciones policivas a que haya lugar aun cuando no se ostente la calidad de propietario.\n\nPARÁGRAFO TRANSITORIO . Las modificaciones contenidas en esta disposición beneficiarán a los hogares que hubieren recibido el subsidio con anterioridad a su promulgación. En este sentido, se podrá realizar la disminución en sus años de aplicación en el caso del subsidio familiar de vivienda 100% en especie o el levantamiento de la prohibición de transferencia para todas las demás modalidades del subsidio en los folios de matrícula inmobiliaria, acto que se encontrará exento del pago de derechos registrales.\n\n( Artículo modificado por el Art. 13 de la Ley 2079 de 2021 )"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.-\n\nLos subsidios se otorgarán para facilitar las soluciones de vivienda propuestas por el beneficiario, pero si ella forma parte de un conjunto o de un plan o de un plan de soluciones éstas deberán cumplir las condiciones y especificaciones que señale la autoridad competente, después de evaluar sus características sanitarias, técnicas y económicas.\n\nDel Instituto Nacional de Vivienda de Interés Social y Reforma Urbana - INURBE-"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.-\n\nModificado Artículo 10 Ley 281 de 1996 decía así: A partir de la vigencia de la presente Ley el Instituto de Crédito Territorial -ICT- se denominará Instituto Nacional de Vivienda de Interés Social y Reforma Urbana -INURBE-. Para todos los efectos legales las actuaciones administrativas adelantadas por el Instituto de Crédito Territorial, con anterioridad a la vigencia de la presente Ley, se entenderán realizadas a nombre del Instituto Nacional de Vivienda de Interés Social y Reforma Urbana -INURBE-.\n\nEl Instituto mantendrá su naturaleza de establecimiento público del orden nacional, con personería jurídica, autonomía administrativa y patrimonio propio e independiente, adscrito al Ministerio de Desarrollo Económico."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.-\n\nEn adelante el Instituto de que trata el artículo anterior tendrá como objeto fomentar las soluciones de vivienda de interés social y promover la aplicación de la Ley 9 de 1989 o las que la modifiquen, adicionen o complementen, para la cual prestará asistencia técnica y financiera a las administraciones locales y seccionales y las organizaciones populares de vivienda, así como administrará los recursos nacionales del Subsidio Familiar de vivienda. Ver Ley 281 de 1996"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.-\n\nPara el desarrollo de su objeto el INURBE cumplirá las siguientes funciones:\n\na) Coordinar sus actividades con las entidades del Sistema Nacional de Vivienda de Interés Social para el desarrollo de las políticas respectivas y la aplicación de la Reforma Urbana. En especial coordinará con la Caja de Crédito Agrario, Industrial y Minero los planes de Subsidio Familiar de Vivienda con los programas de crédito de esa entidad para vivienda rural;\n\nb) Administrar los recursos nacionales del Subsidio Familiar de vivienda en coordinación con las administraciones locales, para la construcción, adquisición, mejoramiento, reubicación, rehabilitación y legalización de títulos de la vivienda de interés social, de acuerdo con las normas previstas en el Capítulo II de la presente Ley;\n\nc) Prestar asistencia técnica a los municipios, los distritos especiales, las áreas metropolitanas y la intendencia de San Andrés y Providencia o a las administraciones seccionales para el desarrollo de las políticas de vivienda de interés social y la aplicación de la Reforma Urbana;\n\nd) Otorgar crédito a municipios, Fondos de Vivienda de Interés Social y Reforma Urbana, organizaciones populares de vivienda y entidades ejecutoras, a través de intermediarios financieros o con garantías bancarias, para el desarrollo del programas de soluciones de vivienda de interés social.\n\ne) Otorgar, excepcionalmente, créditos hipotecarios directamente o a través de intermediarios financieros, o con garantías bancarias, para el desarrollo de programas de soluciones de vivienda de interés social; o aquellos créditos de que trata el artículo 119 de la Ley 9 de 1989; Ver: Artículo 19 Ley 9 de 1989 totalmente modificado Artículo 7 Ley 2 de 1991\n\nf) Fomentar las organizaciones populares de vivienda y prestarles asistencia técnica;\n\ng) Investigar y desarrollar metodologías y tecnologías apropiadas para la ejecución de los programas de vivienda de interés social y de la Reforma Urbana;\n\nh) Promover y fomentar centros de acopio de materiales de construcción y de herramientas destinados a soluciones de vivienda de interés social;\n\ni) Ejecutar proyectos para el desarrollo de soluciones de vivienda de interés social dando prioridad aquéllos realizados en asocio de las administraciones locales o de las organizaciones populares de vivienda; y excepcionalmente, realizados directamente por el Instituto mediante expreso encargo de su Junta Directiva, aprobado con el voto favorable e indelegable del Ministro de Desarrollo;\n\nj) Evaluar, con base en la política de vivienda de interés social, la participación de las Cajas de Compensación familiar que concurran en la financiación del Subsidio Familiar de Vivienda. El resultado de esta evaluación deberá ser forzosamente tenido en cuenta por la Superintendencia del Subsidio Familiar;\n\nk) Derogado expresamente Artículo 10\n\nLey 281 de 1996 , decía así: Continuar desarrollando las funciones propias de Agente Especial en los casos de urbanizaciones objeto de toma de posesión o liquidación previstas en la Ley 66 de 1968;\n\nl) Las demás funciones señaladas por la Ley 9 de 1989 al Instituto de Crédito Territorial. Ver Ley 281 de 1996\n\nPara el desarrollo de su objeto y el cumplimiento de sus fines, el INURBE podrá celebrar encargos de gestión, sujeto al régimen de inhabilidades incompatibilidades previstos en la Ley para los establecimientos públicos. Ver: Artículo 37\n\nDecreto Nacional 599 de 1991 ."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.-\n\nA partir de la vigencia de la presente Ley, la Junta Directiva del INURBE, estará integrada por los siguientes miembros:\n\n1. El Ministro de Desarrollo Económico o su Delegado, quien la presidirá,\n\n2. Un Delegado del Presidente de la República,\n\n3. El Ministro de Hacienda y Crédito Público, o el Presidente de la Financiera de Desarrollo Territorial, como su Delegado personal,\n\n4. El Ministro de Agricultura, o el Gerente de la Caja de Crédito Agrario, Industrial y Minero, como su Delegado personal,\n\n5. El Jefe del departamento Nacional de Planeamiento o su Delegado,\n\n6. Dos Alcaldes designados por el Presidente de la República de ternas, propuestas por las organizaciones que los representan, y\n\n7. Dos representantes de las Agremiaciones Nacionales de las Organizaciones Populares de Vivienda, designados por el Presidente de la República de ternas propuestas por ellas.\n\nParágrafo.-\n\nEl Gerente General del Instituto Nacional de vivienda de Interés Social y Reforma Urbana, forma parte de la Junta Directiva, con voz pero sin voto. Como Secretario General de la Junta Directiva, actuará el Secretario General del Instituto. Ver Ley 281 de 1996 ."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.-\n\nCorresponde a la Junta Directiva del INURBE, como su órgano máximo de dirección y administración, las siguientes funciones:\n\n1. Adoptar los Estatutos y cualquier modificación que a ellos se introduzca.\n\n2. Adoptar la organización interna del INURBE para lo cual podrá crear, suprimir o fusionar las dependencias administrativas que estime conveniente para el correcto funcionamiento y el cabal cumplimiento de los objetivos del mismo, de conformidad con las disposiciones legales.\n\n3. Adoptar la planta de personal y cualquier reforma que se haga a la misma, así como las primas técnicas, de conformidad con las disposiciones legales vigentes.\n\n4. Estudiar y aprobar el presupuesto anual del INURBE, así como los traslados y adiciones presupuestales que garanticen la normal ejecución de los planes y programas del mismo, de conformidad con las disposiciones legales vigentes.\n\n5. Disponer la contratación de empréstitos internos y externos con destino al INURBE y autorizar los contratos respectivos, de conformidad con las disposiciones legales vigentes.\n\n6. Establecer los planes y programas que deberá adelantar el INURBE para desarrollar y ejecutar las políticas de vivienda de interés social que formule el Gobierno Nacional, dentro del marco del Sistema Nacional de Vivienda de Interés Social. Ver Decreto Nacional 2882 de 2001\n\n7. Reglamentar el otorgamiento y administración del Subsidio Familiar de vivienda, de conformidad con las disposiciones legales vigentes.\n\n8. Reglamentar el otorgamiento de créditos y la asistencia técnica con destino a programas de vivienda de interés social.\n\n9. Reglamentar la participación de las comunidades en los programas de vivienda de interés social, así como la forma de evaluar los aportes de los beneficiarios de subsidio, hechos en especie, trabajo o vinculación a una organización comunitaria.\n\n10. Evaluar el funcionamiento general del INURBE, y adoptar las medidas que requiera para conformar su actividad con las políticas generales del Gobierno Nacional.\n\n11. Organizar comités de trabajo, integrado por miembros de la Junta Directiva y empleados del Instituto, con el objeto de que evalúen y conceptúen sobre los temas que específicamente le sean encomendados.\n\n12. Examinar las cuentas y aprobar anualmente o cuando lo estime conveniente, el balance y los estado financieros.\n\n13. Autorizar las comisiones al exterior de los empleados oficiales del INURBE, de conformidad con las disposiciones legales sobre la materia.\n\n14. Darse su propio reglamento.\n\n15. Las demás que le señalen la Ley, los reglamentos y los estatutos, siempre que sean complementarios o afines a las determinadas por este artículo.\n\nParágrafo.-\n\nLas funciones señaladas en los numerales 1, 2 y 3 del presente artículo, requieren para su validez la aprobación por decreto del Gobierno Nacional. Las relacionadas con los numerales 4, 5, 6, 7, 8 y 9 requieren para su validez el voto favorable e indelegable del Ministerio de Desarrollo Económico.\n\nDel Banco Central Hipotecario"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.-\n\nEl Banco Central Hipotecario, como integrante del Sistema Nacional de Vivienda de Interés Social, tendrá por objeto captar ahorro y financiar con prioridad la compraventa de vivienda usada, la integración inmobiliaria, el reajuste de tierras, la rehabilitación de inquilinatos y los programas de remodelación, ampliación y subdivisión de vivienda. También podrá realizar las operaciones autorizadas a las Corporaciones de Ahorro y Vivienda, las operaciones de descuento y redescuento de que trata el artículo 119 de la Ley 9 de 1989, para lo cual creará y administrará un fondo especial, canalizar los recursos de ahorro que el Gobierno decida aplicar a la financiación de la política de vivienda de interés social y prestar servicios financieros. Ver: Artículo 7 Ley 2 de 1991\n\nFacúltase a la Junta Monetaria para expedir el reglamento especial de colocaciones del Banco Central Hipotecario para el cumplimiento de su objeto.\n\nEl Banco podrá continuar los programas de construcción y de fiducia inmobiliaria contratados antes de la vigencia de la presente Ley y excepcionalmente ejecutar proyectos de construcción de vivienda por encargo de su Junta Directiva con el voto favorable e indelegable del Ministro de Hacienda y Crédito Público y del Ministro de Desarrollo Económico."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.-\n\ncuando el Gobierno o la Nación disponga que el Banco Central Hipotecario realice operaciones que le impliquen asumir costos no transladables a los beneficiarios o la de conceder subsidios, deberá comprometerse previamente a la realización de la correspondiente operación, los recursos de los presupuestos públicos o de otras fuentes que cubran tales costos.\n\nDe los Fondos de Vivienda de Interés Social y Reforma Urbana"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.-\n\nDerogado por el art. 96, Ley 617 de 2000 A partir de la vigencia de esta Ley, los municipios, los distritos especiales, las áreas metropolitanas y la Intendencia de San Andrés y Providencia podrán crear un Fondo municipal, distrital, metropolitano o intendencial, según el caso, de Vivienda de Interés Social y Reforma Urbana para la administración de las apropiaciones previstas en la Ley 61 de 1936 y demás disposiciones concordantes, y de los bienes y recursos de que trata el artículo 21 de la presente Ley.\n\nEl Fondo se manejará como una cuenta especial del presupuesto, con unidad de caja y personería jurídica, sometido a las normas presupuestales y fiscales de la entidad territorial correspondiente.\n\nLa representación legal del Fondo podrá ser ejercida por el Jefe de la entidad territorial o por el Director designado para el efecto cuando se cree una entidad descentralizada para su administración. Sin embargo, cuando el Fondo se cree adscrito a un organismo descentralizado de la respectiva entidad territorial, la representación legal será ejercida por el Jefe del organismo al cual se adscriba el Fondo."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.-\n\nLos Fondos de Vivienda de Interés Social y Reforma Urbana tendrán como objeto desarrollar las políticas de vivienda de interés social en las áreas urbanas y rurales, aplicar la Reforma Urbana en los términos previstos por la Ley 9 de 1989 y demás disposiciones concordantes, especialmente en lo que se hace referencia a la vivienda de interés social, y promover las organizaciones populares de vivienda."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.-\n\nSerán funciones de los Fondos de Vivienda de Interés Social y Reforma Urbana, sin perjuicio de las otras que les asignen los concejos municipales, distritales, las Juntas metropolitanas o el Consejo Intendencial de San Andrés y Providencia, las siguientes:\n\na. Coordinar acciones con el INURBE y demás entidades del Sistema Nacional de Vivienda de Interés Social para la ejecución de sus políticas. Especialmente coordinará con la Caja de Crédito Agrario, Industrial y Minero la ejecución de programas de soluciones de vivienda de interés social en el sector rural;\n\nb. Canalizar recursos provenientes del Subsidio Familiar de Vivienda para aquellos programas adelantados con participación del municipio, del Distrito Especial, del área metropolitana o de la Intendencia de San Andrés y Providencia;\n\nc. Desarrollar directamente o en asocio con entidades autorizadas, programas de construcción, adquisición, mejoramiento, reubicación, rehabilitación y legalización de títulos de soluciones de vivienda de interés social;\n\nd. Adquirir por enajenación voluntaria, expropiación o extinción del dominio, los inmuebles necesarios para la ejecución de planes de vivienda de interés social, la legalización de títulos un en urbanizaciones de hecho o ilegales, la reubicación de asentamientos humanos localizados en zonas de alto riesgo, la rehabilitación de inquilinatos y la ejecución de proyectos de reajuste de tierras e integración inmobiliaria siempre que se trate de vivienda de interés social;\n\ne. Fomentar el desarrollo de las organizaciones populares de vivienda;\n\nf. Promover o establecer centros de acopio de materiales de construcción y de herramientas para apoyar programas de vivienda de interés social;\n\ng. Otorgar créditos descontables o redescontables en el Banco Central Hipotecario según lo dispuesto en la Ley 9 de 1989, para financiar programas de soluciones de vivienda de interés social."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO V",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.-\n\nLas Juntas Directivas de los Fondos de vivienda de Interés Social y Reforma Urbana y las de las entidades especializadas que en la actualidad adelantan las políticas y planes de vivienda social en las localidades, se constituirán de acuerdo con lo señalado en el artículo 27 de la Ley 11 de 1986.\n\nPara este efecto se entenderá como entidades cívicas o de usuarios del servicio, las organizaciones populares de vivienda definidas en el artículo 62 de la Ley 9 de 1989 y en el Decreto2391 de 1989 y que se encuentren debidamente registradas en el municipio, el Distrito Especial, el área metropolitana o en la Intendencia de San Andrés y Providencia.\n\nParágrafo.- Cuando el Fondo de Vivienda de Interés Social y Reforma Urbana se adscriba a una entidad descentralizada cuyo objeto no se refiera exclusivamente al del Fondo, la Junta Directiva de dicha entidad establecerá un Consejo Administrador del Fondo para cuya composición se observará lo previsto en el presente artículo."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO V",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.-\n\nEl patrimonio y los recursos de los Fondos de Vivienda de Interés Social y Reforma Urbana estarán constituidos por:\n\na. Al menos el cinco por ciento (5%) de los ingreso corriente municipales, previstos en el artículo 1 de la Ley 61 de 1936. La cesión del IVA se entenderá como ingreso corriente municipal; Literal declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-495 de 1998 .\n\nb. El producto de las multas previsto en el artículo 66 de la Ley 9 de 1989; Con relación a este literal, la Corte Constitucional mediante Sentencia C-495 de 1998 , ordenó estarse a lo resuelto en esta misma sentencia con respecto a la declaración de inexequibilidad del aparte acusado del parágrafo 2 del art. 104 de la ley 388 de 1997 que reformó el artículo 66 de la ley 9 de 1989 . Artículo 66\n\nLey 9 de 1989 fue expresamente sustituido Ley 388 de 1997\n\nc. El producto de la Contribución de Desarrollo Municipal previsto en la Ley 9 de 1989, que fuere destinado por el municipio a fines relacionados con vivienda de interés social;\n\nd. El producto de sus operaciones, incluyendo rendimiento financiero y utilidades;\n\ne. Las donaciones que reciba;\n\nf. Los bienes muebles e inmuebles que adquiera a cualquier título;\n\ng. Los bienes vacantes y terrenos ejidales que se encuentren en su jurisdicción y que estén ubicados en las zonas previstas para vivienda de interés social en los Planes de Desarrollo, y\n\nh. Los aportes, apropiaciones y traslados que le efectúen otras entidades públicas."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO V",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.-\n\nExtiéndese a favor de los Fondos de vivienda de Interés Social y Reforma urbana el derecho de preferencia establecido en favor de los Bancos de Tierras por la Ley 9 de 1989. Este derecho será ejercido por los Fondos con respecto a los inmuebles necesarios para cumplir su objeto y ejercer sus funciones. Ver Oficio No. 1008 de junio 12 de 1991, de la Oficina Jurídica de la Contraloría General de la República, dice: Los aportes que hayan dado las sociedades intervenidas por el Instituto de Crédito Territorial, hoy Instituto de Vivienda de Interés Social, - INURBE- para cancelar sus gastos deben ser entregados a ellas y los recursos obtenidos por el Instituto por la prestación de su servicio son suyos, por lo cual deben permanecer en la cuenta especial de la que habla la Resolución 417 de 1988, expedida por el Instituto de Crédito Territorial\n\nDe los Departamentos, Intendencias y Comisarías"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO VI",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.-\n\nLos Departamentos Intendencias y Comisarías prestarán asistencia técnica, administrativa y financiera a los municipios para la constitución de los Fondos de Vivienda de Interés Social y Reforma Urbana, así como respecto de la aplicación de los instrumentos administrativos, financieros y técnicos que en desarrollo de las normas previstas en la presente Ley requieran las entidades municipales."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VI",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.-\n\nLos Departamentos, Intendencias y Comisarias podrán concurrir a la financiación de programas de vivienda de interés social en asocio con los municipios, a través de convenios, transferencias, créditos, confinanciación o cualquier modalidad definida por aquéllos conjuntamente con los municipios."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VI",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.-\n\nEn el orden seccional se establecerá un Consejo de Vivienda de Interés Social presidido por el Gobernador, Intendente o Comisario, cuyo objetivo será asesorar a la Administración en las políticas, planes, programas y proyectos de apoyo a las entidades municipales y en la definición de las acciones que para estos efectos cumplirán las dependencias y organismos de la administración central y descentralizada del orden seccional.\n\nDe los Instrumentos Financieros"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VII",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.-\n\nCuando se utilice la fiducia en garantía, para respaldar obligaciones derivadas de créditos destinados a la financiación de proyectos inmobiliarios, las entidades fiduciarias podrán emitir títulos de deuda como los considerados en la Ley 9 de 1989, tomando como base un razonable porcentaje del mayor valor que con el tiempo adquiera el inmueble.\n\nTales títulos se expedirán a solicitud del fideicomitente y otorgarán al beneficiario los mismos derechos derivados del contrato de fiducia mercantil."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VII",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27-\n\nLos recursos previstos en el artículo 98 de la Ley 9 de 1989 serán destinados por el INURBE a otorgar Subsidios Familiares de Vivienda conforme a lo dispuesto en la presente Ley. Ver Artículo 27 Ley 3 de 1991 y Artículos ss"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VII",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.-\n\nDerogado expresamente Artículo 138 Ley 388 de 1997 , decía así: Cédese la contribución de Desarrollo Municipal, de que trata el artículo 106 de la Ley 9 de 1989, en favor de los Distritos Especiales, la Intendencia de San Andrés y Providencia y los municipios en los cuales esté ubicada la totalidad o la mayor parte del inmueble afectado. Esta contribución podrá cancelarse mediante la dación en pago de parte del predio respectivo o con moneda corriente o mediante el endoso de títulos a los que se refiere el artículo 121 de la misma Ley.\n\nEstán exentos del pago de la contribución los propietarios o poseedores de vivienda de interés social, los de predios urbanos con área de lote mínimo que para el efecto se entiende de trescientos (300) metros cuadrados, y los que rehabiliten inmuebles existentes para aumentar la densidad habitacional en proyectos de renovación o remodelación urbana y reajuste o reintegro de tierras de los que trata la Ley 9 de 1989. Los municipios podrán variar, según las condiciones locales, el límite del área del lote mínimo.\n\nDe la Contratación en Entidades Públicas"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO VIII",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.-\n\nLos contratos de promesa de compraventa, y los de compraventa de que trata el Capítulo III de la Ley 9 de 1989 que celebren las entidades descentralizadas del orden nacional, no requerirán el concepto del Consejo de Ministros ni de la revisión de legalidad del Consejo de Estado.\n\nDe las Sanciones"
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IX",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.-\n\nLa persona que presente documento o información falsos con el objeto de que le sea adjudicado un Subsidio Familiar de vivienda, quedará inhabilitado por el término de diez (10) años para volver a solicitarlo."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IX",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.-\n\nEl Inurbe. Cuando conozca de la posible violación de alguna de las normas aplicables para la obtención del Subsidio por parte de una entidad financiera sometida a la inspección y vigilancia de la Superintendencia Bancaria o de cualquiera de sus Directores, gerentes, revisor fiscal u otro funcionario o empleado, inmediatamente pondrá en conocimiento de la Superintendencia tal circunstancia, con el fin de que aplique las sanciones correspondientes; cuando compruebe que la contravención fue realizada por una entidad financiera no sometida a la inspección y vigilancia de la Superintendencia Bancaria o por uno de sus directores, gerentes, revisor fiscal u otro funcionario o empleado, informará inmediatamente de esta situación a la Superintendencia de Sociedades para que aplique las sanciones correspondientes."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IX",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.-\n\nCuando por cualquier medio probatorio se estableciere que en la escritura pública de compraventa de un inmueble adquirido con un Subsidio Familiar de Vivienda se ha hecho figurar un valor diferente al valor real convenido o al de oferta pública, el vendedor quedará inhabilitado para realizar la actividad de constancia y enajenación de vivienda hasta por un término de diez (10) años a partir de la fecha de la sanción. Esta sanción será impuesta por la Superintendencia de Sociedades previa solicitud de investigación formulada por cualquiera de las entidades que integran el sistema de Vivienda de Interés Social y motivada según el reglamento de esta Ley."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IX",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.-\n\nLas sanciones señaladas en este capítulo se impondrán sin perjuicio de las sanciones penales a que haya lugar.\n\nDisposiciones Varias"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO X",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.-\n\nLos incisos 2 y 3 del artículo 14 de la ley 9 de 1989, quedarán así:\n\nOtorgada la escritura pública de compraventa, ésta se inscribirá con prelación sobre cualquier otra inscripción solicitada, en la Oficina de Registro instrumentos Públicos, previa cancelación de la inscripción a la cual se refiere el artículo 13 de la presente Ley.\n\nRealizada la entrega real y material del inmueble a la entidad adquirente, el pago del precio se efectuara en los términos previstos en el contrato. El cumplimiento de la obligación de transferir el dominio se acreditará mediante copia de la escritura pública de compraventa debidamente inscrita en el folio de matrícula inmobiliaria en el cual conste que se ha perfeccionado la enajenación del inmueble, libre de todo gravamen o condición, sin perjuicio de que la entidad adquirente se subrogue en la hipoteca existente."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO X",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.-\n\nEl inciso 4 del artículo 15 de la Ley 9 de 1989, quedará así:\n\nEl ingreso obtenido por la enajenación de los inmuebles a los cuales se refiere la presente Ley no constituye, para fines tributarios, renta gravable ni ganancia ocasional, siempre y cuando la negociación se produzca por la vía de la enajenación voluntaria."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO X",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.-\n\nEl artículo 45 de la Ley 9 de 1989, quedará así:\n\nCon el objeto de sanear la titulación de la vivienda de interés social, el otorgamiento, la autorización y el registro de cualquier escritura pública de compraventa o de hipoteca de una vivienda de interés social no requerirá:\n\na. Ningún comprobante de paz y salvo o declaración fiscal, excepto el paz y salvo municipal si la propiedad figura en el catastro;\n\nb. El pago del impuesto de timbre y el pago de retenciones en la fuente;\n\nc. La presentación de la tarjeta o libreta militar;\n\nd. Los requisitos a) y b) de que trata el artículo siguiente.\n\nParágrafo.-\n\nEn los casos de legalización de la vivienda de interés social no se requerirá el permiso de enajenación de inmuebles."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO X",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.-\n\nEl artículo 59 de la Ley 9 de 1989, quedará así:\n\nLos créditos de largo plazo que otorgue las instituciones financieras, para la adquisición, construcción, mejora o subdivisión de vivienda no podrán contener exigencias o contraprestaciones de ningún tipo, salvo las que expresamente autorice la Superintendencia Bancaria para el ahorro contractual de que trata el artículo 122 de la presente Ley.\n\nEn los seguros que se pacten sobre el bien hipotecado el valor asegurado no podrá sobrepasar el de la parte destructible del inmueble; y en los seguros de vida del deudor, el valor no excederá el del saldo insoluto del crédito. En todos los casos el deudor deberá recibir un certificado individual y copia de las condiciones del contrato de seguro con la estipulación de la tarifa aplicable. La factura de cobro del crédito presentará por separado y en moneda corriente la liquidación de las primas como obligación independiente de los cobros referentes al crédito de largo plazo.\n\nTodos los comprobantes expedidos al deudor y las comunicaciones informativos referentes al desarrollo del crédito deberán expresarse en moneda corriente.\n\nAntes de iniciarse el proceso ejecutivo, el acreedor no podrá rechazar abonos con el fin de impedir la reducción de su cuantía en mora; para evitar tal efecto, el deudor podrá acudir al procedimiento de pago por consignación extrajudicial previsto en el Código de comercio. En todo caso la aplicación del respectivo abono se hará de conformidad con las normas legales vigentes."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO X",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.-\n\nEl inciso 2 del artículo 60 de la Ley 9 de 1989, quedará así:\n\nEl patrimonio de familia es embargable únicamente por las entidades que financien la construcción, adquisición, mejora o subdivisión de la vivienda."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO X",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.-\n\nEl artículo 61 de la Ley 9 de 1989, quedará así:\n\nLas entidades que otorguen financiación para la construcción, adquisición, mejora o subdivisión de vivienda de interés social, podrán aceptar como garantía de los créditos que concedan, la prenda de las mejoras que el beneficiario haya realizado o realice en el futuro sobre inmuebles respecto de los cuales no pueda acreditar su condición de dueño siempre y cuando los haya poseído regularmente por un lapso no inferior a cinco (5) años.\n\nEl Gobierno dispondrá en el reglamento la forma de realizar el registro de los actos que se refiere este artículo."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO X",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.-\n\nEl artículo 64 de la Ley 9 de 1989, quedará así:\n\nEl Gobierno Nacional reglamentará las normas mínimas de calidad de la vivienda de interés social, especialmente en cuanto a espacio, servicios públicos y estabilidad de la vivienda.\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-444 de 2009, en el entendido que, dentro de las condiciones mínimas de la vivienda de interés social, los vendedores están obligados a constituir una póliza de calidad y estabilidad de los inmuebles que enajenan.\n\nVer el Concepto de la Sec. General 074 de 2009"
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO X",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.-\n\nLa autoridad municipal, distrital, metropolitana o intendencial competente, cuando expida licencias de construcción, permisos de urbanización o sus equivalentes, dejará constancia expresa en los mismos acerca de la existencia o disponibilidad definida de los servicios en el programa de vivienda de que se trate."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO X",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.-\n\nLos procesos de administración y ejecución de los proyectos de vivienda intervenidos por el Gobierno Nacional, en desarrollo de lo dispuesto por la Ley 66 de 1968 y normas que la adicionen, modifiquen o complementen, se financiarán a través de las contribuciones que por concepto de inspección y vigilancia se recauden por la Superintendencia de Sociedades, de las personas naturales y jurídicas que desarrollen planes y programas de vivienda.\n\nPara tal efecto la Superitendencia de Sociedades constituirá un Fondo especial administrado por la mencionada entidad, cuyo manejo será fiscalizado por la Contraloría General de la República.\n\nLo anterior sin perjuicio que el INURBE destine los recursos requeridos para atender la financiación, construcción, mejoramiento, reubicación y legalización de títulos de vivienda de interés social objeto de intervención."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO X",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.-\n\nAutorízase al Ministerio de Hacienda para abrir los créditos suplementarios y/o extraordinarios y hacer las apropiaciones presupuestales correspondientes al Subsidio Familiar de Vivienda."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO X",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44.-\n\nDeróganse el artículo 1 de la Ley 130 de 1985 y el inciso 4 del artículo 44 de la Ley 9 de 1989."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO X",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45.-\n\nLa presente Ley rige a partir de su publicación en el Diario Oficial.\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D.E., a 15 de enero de 1991.\n\nEl Presidente de la República,\n\nCÉSAR GAVIRIA.\n\nEl Ministro de Hacienda y Crédito Público,\n\nRUDOLF HOMMES RODRÍGUEZ.\n\nEl Ministro de Desarrollo Económico,\n\nERNESTO SAMPER PIZANO.\n\nNOTA: Publicada en el Diario Oficial No. 39.631"
    }
  ],
  "definitions": []
}