{
  "id": "co-ley-4-1991",
  "type": "statute",
  "title": "Ley 4 de 1991",
  "short_name": "Ley 4 de 1991",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1572",
  "description": "Régimen Formativo de orden público interno Modalidades Policía Cívica Juvenil",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.-\n\nInformes Generales de Orden Público. Los Alcaldes deberán enviar informes sobre la situación general del orden público al correspondiente Gobernador, Intendente o Comisario, relacionados con la seguridad, tranquilidad y salubridad. La periodicidad de los informes será fijada por los Gobernadores, Intendentes y Comisarios. Los Gobernadores, Intendentes, Comisarios y el Alcalde Mayor de Bogotá, deberán enviar al Gobierno Nacional por conducto del Ministerio de Gobierno, informes similares sobre la situación del orden público en su correspondiente jurisdicción.\n\nDichos informes versarán sobre las situaciones gestadoras o fomentadoras de perturbaciones del orden público con precisión de las medidas que se han tomado y de las que deban tomarse, para conjurar la situación, así como la solicitud precisa de la ayuda o colaboración que sea necesaria."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.-\n\nInformes Especiales de Orden Público. La obligación de rendir informes periódicos, no exime a los funcionarios respectivos de la obligación de remitir informes especiales cada vez que ocurran alteraciones del orden público que lo ameriten."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.-\n\nLibro de Novedades. En las respectivas entidades territoriales se llevará un libro diario de novedades relacionadas con el orden público, que servirá de base para los informes de que trata esta Ley."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.-\n\nConsecuencias Disciplinarias. El incumplimiento de la obligación contenida en los artículos anteriores, se sancionará disciplinariamente, en la forma prevista por la Ley."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.-\n\nFormulación de Políticas, Medidas y Órdenes. La información sobre orden público a que se refiere la presente Ley servirá para definir la política, adoptar las medidas, impartir las órdenes necesarias y ejercer el control de prevención y conservación del orden público y la tranquilidad ciudadana.\n\nRégimen Normativo del Orden Público Interno"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.-\n\nOrden Público Interno. Corresponde al Presidente de la República conservar en todo el territorio nacional el orden público y restablecerlo donde fuere turbado."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.-\n\nNormas y Órdenes de Orden Público en lo Nacional. Para efectos de la conservación del orden público en el territorio nacional se aplicarán preferentemente y de manera inmediata las órdenes y decretos del Gobierno Nacional en materia de policía, frente a las disposiciones u órdenes expedidas por cualquier autoridad de las entidades territoriales."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.-\n\nNormas y Órdenes de Orden Público en lo Departamental, Distrital, Intendencial, Comisarial y Municipal. Para efectos de la conservación del orden público en los departamentos, intendencias y comisarías, las órdenes y decretos del Gobierno Departamental, Intendencial o Comisarial, en materia de policía, expedidas de conformidad con los principios consagrados en la Ley, serán de aplicación preferente e inmediata frente a cualquier disposición u orden expedida por las autoridades municipales.\n\nPara efectos de conservación del orden público en el Distrito Especial de Bogotá las órdenes y decretos del Gobierno Nacional serán de aplicación preferente e inmediata frente a las disposiciones u órdenes del Gobierno Distrital.\n\nDe conformidad con el artículo 194 de la Constitución Política el Gobernador cumplirá y hará cumplir en cada uno de los municipios de su departamento los decretos y las órdenes del Gobierno Nacional pendientes a la conservación del orden público.\n\nEl Alcalde del Distrito Especial de Bogotá hará lo propio en el territorio de su jurisdicción."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.-\n\nNormas de Orden Público en lo Municipal. Sin perjuicio de lo dispuesto en los artículos anteriores y para efectos de la conservación del orden público, las órdenes y decretos del Alcalde en materia de policía, serán de aplicación preferente a las disposiciones y medias que adopten los inspectores y demás autoridades de policía de su jurisdicción."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.-\n\nEl Alcalde Como Jefe de Policía. El Alcalde es el Jefe de Policía en el Municipio y el responsable de la preservación y mantenimiento del orden público en el mismo, con sujeción a lo dispuesto en esta Ley.\n\nPara el cumplimiento de lo anterior, el Alcalde deberá dictar las medidas de orden público que sean requeridas por el Presidente de la República, por el Gobernador, Intendente o Comisario, y las que considere indispensables cuando la necesidad lo exija o las conveniencias públicas lo aconsejen."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.-\n\nÓrdenes a la Policía. La Policía Nacional, en el Municipio, estará operativamente a disposición del Alcalde, quien dará sus órdenes por intermedio del respectivo Comandante de Policía, o de quien haga sus veces. Dichas órdenes son de carácter obligatorio."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.-\n\nRevocación de Decisiones de Policía. El Alcalde como Jefe de Policía en el Municipio puede revocar las decisiones tomadas por los Comandantes de Estación o Subestación, o quien haga sus veces en relación con las contravenciones y demás decisiones de su competencia, cuando éstas sean violatorias de la legalidad o cuando la conveniencia pública lo exija para la conservación y mantenimiento del orden público.\n\nControl Jurisdiccional de los Actos Municipales\n\nSobre Orden Público"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.-\n\nReducción de Términos. Sin perjuicio de la aplicación preferencial de la normatividad sobre el orden público a que se refieren los artículos 6, 7 y 8 de esta Ley, en caso de violación por parte de los Alcaldes de lo dispuesto en los artículos antes indicados, los Gobernadores, Intendentes o Comisarios, procederán conforme lo previsto en los artículos 119, 120 y 121 del Decreto Extraordinario 1333 de 1986, pero los términos allí indicados se reducirán a la mitad.\n\nPrevia solicitud del Presidente de la República, respecto de los actos del Distrito Especial de Bogotá, de los Gobernadores, Intendentes o Comisarios los actos expedidos por los demás Alcaldes en violación de lo dispuesto en los artículos 6, 7 y 8 de esta Ley, podrán ser suspendidos provisionalmente según lo preceptuado en el Código Contenciosos Administrativo.\n\nNormas Sobre Régimen Disciplinario en Materia de Orden Público"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.-\n\nFaltas Disciplinarias de los Gobernadores, Intendentes, Comisarios y Alcaldes en Materia de Orden Público. Los Gobernadores, Intendentes, Comisarios y Alcaldes, incurrirán en faltas especiales en materia de orden público, sin perjuicio de lo dispuesto en otras leyes, cuando realicen una de las siguientes conductas:\n\nLa comisión de algunas de las conductas anteriormente descritas, será sancionada según la gravedad o modalidades, con suspensión en el ejercicio del cargo de cinco a cuarenta días calendario o destitución del mismo, salvo la causal establecida en el literal a) evento en que se aplicará la escala de sanciones establecidas en la Ley 13 de 1984 y en sus normas reglamentarias."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.-\n\nAplicación de la Ley 13 de 1984. Para el reconocimiento y decisión sobre las faltas señaladas en el artículo 14, se aplicará el procedimiento administrativo disciplinario establecido en la Ley 13 de 1984, de conformidad con lo dispuesto en el artículo 10 de la Ley 49 de 1987.\n\nPara efectos de la suspensión provisional a que se refiere la Ley 13 de 1984 se tendrá en cuenta por el funcionario competente, la gravedad, modalidad o circunstancias de los hechos.\n\nEl acto de nombramiento de un nuevo Alcalde en caso de suspensión provisional deberá hacerlo el Presidente de la República, en tratándose del Distrito Especial de Bogotá y el Gobernador, Intendente o Comisario en su respectiva jurisdicción, dentro de los tres (3) días siguientes al recibo de la solicitud.\n\nServicios Especiales de Policía Nacional en los Municipios"
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO V",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.-\n\nIncorporación de la Policía Nacional Para Servicio Exclusivo en los Municipios. Cuando a juicio del Alcalde sea necesario incrementar la prestación del servicio de la policía en el territorio de su jurisdicción u obtener servicios especializados de la misma, los municipios podrán contratar con la Policía Nacional la incorporación del personal respectivo, el cual será asignado de manera exclusiva a atender las necesidades municipales requeridas por el Alcalde.\n\nCuando los municipios requieran servicios especializados tales como tránsito, turismo, control de menores, control de drogas, aspectos ecológicos, de ornato y de salubridad, entre otros, la Policía Nacional dispondrá la formación y capacitación necesaria del personal solicitado.\n\nCuando la necesidad del servicio así lo exija la contratación podrá hacerse también con Áreas Metropolitanas, asociaciones de municipios o con dos o más municipios simultáneamente.\n\nPara la prestación de dicho servicio el Gobierno reglamentará las condiciones que deberán cumplirse, teniendo en cuenta, entre otros, los siguientes factores:\n\nLa ubicación geográfica, en el nivel socioeconómico, el tiempo de servicio requerido, el presupuesto y la capacidad y disponibilidad económica del municipio."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO V",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.-\n\nRégimen del Personal de Policía Nacional Asignado al Servicio Municipal. El personal de policía que se incorpore de conformidad con lo dispuesto en el artículo anterior hace parte de la Policía Nacional y en consecuencia estará sujeto al régimen de incorporación, selección, disciplinario, prestacional, de carrera, penal y demás disposiciones que rigen para la institución.\n\nParágrafo.-\n\nLos salarios, primas, subsidios, prestaciones, indemnizaciones y demás derechos y costos que se originen por la prestación del servicio, serán a cargo del presupuesto del municipio contratante y así se hará constar en el contrato respectivo."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO V",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.-\n\nPrestación del Servicio Ordinario de Policía Nacional en el Municipio. La incorporación adicional de policía, a que se refiere este capítulo será sin perjuicio de la prestación del servicio que corresponde a la Policía Nacional en los municipios y en el territorio de la República. En ningún caso se podrá disminuir el pie de fuerza asignado antes de la contratación en el respectivo municipio."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO V",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.\n\nVivienda Fiscal. La Nación, los Departamentos, el Distrito Especial de Bogotá, las Intendencias, las Comisarías, los Municipios y las Entidades Descentralizadas de cualquier orden, a través de los entes especializados podrán adelantar planes conjuntos de adecuación o construcción de viviendas fiscales para el personal de la policía que preste sus servicios en los territorios de su jurisdicción. Teniendo en cuenta los aportes presupuestales del Gobierno Nacional de las entidades territoriales y de las respectivas entidades descentralizadas, de común acuerdo se escogerá el organismo ejecutor responsable del correspondiente programa. La administración de la vivienda fiscal corresponderá exclusivamente a la Dirección de la Policía Nacional. A estos programas también podrán vincularse el sector privado quedando facultados los Municipios y el Distrito Especial de Bogotá para recibir tales donaciones con destinación específica.\n\nDe la Política (Sic) Cívica Local"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.-\n\nPolicía Cívica Local. Para una mejor prestación de servicios de Policía Administrativa en los territorios municipales, la Policía Cívica Local, tendrá las siguientes modalidades: Policía Cívica Local meramente administrativa que incluye la Policía Cívica Juvenil, Policía Cívica Local como actividad pública y Policía Cívica como servicio militar obligatorio para bachilleres en la Policía Nacional. Ver el art. 1, Decreto Nacional 355 de 1994\n\nPolicía Cívica Local\n\nMeramente Administrativa"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO VII",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.-\n\nPolicía Cívica Local Como Cuerpo de Colaboración Ciudadana. Los Alcaldes podrán organizar el servicio de Policía Cívica Local, como una actividad de colaboración a las funciones de policía administrativa, con carácter permanente, voluntaria, no remunerada, sujeta a su inmediata dirección y bajo la coordinación y el control de la Policía Nacional, de conformidad con el estatuto básico que expida la Dirección General de la misma."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO VII",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.-\n\nCalidades para el Desempeño del Cargo. Para prestar el servicio ciudadano de Policía Cívica Local, se requieren las siguientes calidades:"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO VII",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.-\n\nPolicía Cívica Juvenil . Como una modalidad de la Policía Cívica Local podrá organizarse la Policía Cívica Juvenil, encargada de colaborar con las funciones preventivas, educativa y social que cumple la Policía Nacional. En dicho caso los jóvenes que ingresen voluntariamente se exceptuarán del requisito a que se refiere el ordinal 1 del artículo anterior.\n\nLos estudiantes de educación secundaria podrán suplir el requisito que para optar el título de bachiller se exige sobre alfabetización y trabajo comunitario en los términos que fije el reglamento."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO VII",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.-\n\nProhibición de Uso de Armas. Para el cumplimiento de sus funciones los miembros de la Policía Cívica Local, no podrán portar armas. Contarán con el respaldo de la fuerza pública, cuando la naturaleza del servicio lo exija, o a criterio de Alcalde se haga necesario. Para estos efectos los alcaldes procederán conforme al artículo 11 de la presente Ley."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO VII",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.-\n\nFunciones de la Policía Cívica Local. Son funciones de la Policía Cívica Local:"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO VII",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.-\n\nMecanismos Para el Cumplimiento de las Funciones. Para el desarrollo de sus funciones la Policía Cívica Local, tendrá las siguientes facultades:"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO VII",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.-\n\nOrganización de la Policía Cívica. La organización de la Policía Cívica Local se regirá por las normas generales del Estatuto de Policía Cívica que dicte la Dirección General de la Policía Nacional. Los distintivos y el régimen de disciplina de los miembros de la Policía Cívica serán regulados por el citado estatuto.\n\nPolicía Cívica Local como Actividad Pública"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO VIII",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.-\n\nCreación. Los Concejos por iniciativa de los Alcaldes, podrán crear previa autorización de la Dirección General de la Policía Nacional, plazas de policía cívico- locales, como actividad pública de apoyo a las funciones de policía administrativa municipal, remunerada, desarmada, bajo la coordinación y control de la Policía Nacional, de conformidad con la reglamentación que expida la misma.\n\nLa incorporación y selección se hará por la Policía Nacional entre los habitantes del respectivo municipio. Igualmente estará a cargo de la Policía Nacional la formación, definición de uniformes y distintivos y el control de conformidad con la reglamentación que expida la misma.\n\nSon funciones de esta modalidad de Policía Cívica Local las indicadas en los artículos 26 y 32 de esta Ley. Para efectos la Policía Cívica Local estará a disposición del Alcalde.\n\nPor razones de orden público la Dirección General de la Policía Nacional podrá ordenar la suspensión de actividades de esta Policía Cívica Local.\n\n( Capítulo Derogado por el Art. 81 de la Ley 1861 de 2017 )\n\nServicio Militar Obligatorio en la Policía Nacional\n\nPara el Fortalecimiento de la Policía Administrativa Municipal"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IX",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.-\n\nServicio Militar Obligatorio. Establécese el servicio obligatorio para bachilleres en la Policía Nacional, como una modalidad de Servicio Militar, que se prestará en los cuerpos de policía local, bajo la dirección y mando de la Policía Nacional y con una duración de un (1) año."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IX",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.-\n\nInscripción y Reclutamiento. La inscripción y el reclutamiento de los colombianos bachilleres que vayan a prestar el servicio militar en la Policía Nacional, se hará a través de la Dirección de Reclutamiento y Control Reservas del Ejército, en concordancia con lo establecido en el artículo 10 de la Ley 1 de 1945, o las disposiciones que la modifiquen, complementen o adicionen, previa coordinación de la Policía Nacional con la citada Dirección de Reclutamiento. El período de servicio militar obligatorio deberá coincidir con los períodos académicos legalmente establecidos en el país."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IX",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.-\n\nTarjeta de Reservista. Los colombianos que cumplan con esta obligación, tendrán derecho a que se les expida Tarjeta de Reservista de primera clase en la especialidad de Policía a través de la Dirección de Reclutamiento y Control Reservas del Ejército."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IX",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.-\n\nFunciones. El Gobierno reglamentará las funciones que este servicio debe cumplir, las cuales se limitarán a los servicios primarios de Policía.\n\nSe entiende por servicios primarios de Policía, aquéllos que se refieren a la protección de la tranquilidad, salubridad, moralidad, ecología y ornato público tales como: vigilancia en pesas y medidas, ocupación de vías públicas, ornatos, conservación del medio ambiente, mendicidad, protección de ancianos, menores, campañas preventivas contra el consumo de drogas y fundamentalmente la función educativa hacia la comunidad."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IX",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.-\n\nRégimen Aplicable. El personal de bachilleres incorporado a que se refiere este capítulo, quedará sometido a las disposiciones del Código Penal Militar y al Régimen Disciplinario vigente para las Fuerzas Militares."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO IX",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.-\n\nLugar del Servicio. El bachiller incorporado para efectos de la presente Ley, prestará el servicio en el lugar donde preferiblemente haya fijado domicilio su familia, en los municipios circundantes o en donde se encuentre el centro docente que expide su título de bachiller."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IX",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.-\n\nBonificación Mensual. Los bachilleres que sean incorporados para prestar este servicio, devengarán una bonificación mensual equivalente a la que en todo tiempo percibe un soldado durante la etapa de instrucción o la que percibe el Auxiliar de Policía durante el tiempo de prestación del servicio, sin perjuicio del suministro de los uniformes y demás dotaciones a que tengan derecho."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO IX",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.-\n\nPrestaciones Sociales. Las prestaciones sociales de quienes sean incorporados en las condiciones establecidas en la presente Ley, serán las mismas que corresponden a un soldado y tanto éstas como la bonificación mensual, el vestuario y demás dotaciones se pagarán con cargo al presupuesto nacional."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO IX",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.-\n\nInstrucción Básica. Los bachilleres que presten el servicio obligatorio recibirán instrucción básica en las Escuelas de Formación de la Policía Nacional, de acuerdo con reglamentación del Gobierno Nacional. Al concluir este servicio, tendrán prelación para ingresar a la Policía Nacional, previo el lleno de los demás requisitos exigidos en los respectivos Estatutos de Carrera."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO IX",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.-\n\nEsta Ley regirá a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias.\n\nDada en Santa Fe de Bogotá, D.C., a 16 de enero de 1991.\n\nPublíquese y ejecútese.\n\nEl Presidente de la República,\n\nCÉSAR GAVIRIA.\n\nEl Ministro de Gobierno,\n\nHUMBERTO DE LA CALLE LOMBANA.\n\nEl Ministro de Hacienda y Crédito Público,\n\nRUDOLF HOMMES RODRÍGUEZ,\n\nEl Ministro de Defensa Nacional,\n\nGeneral OSCAR BOTERO RESTREPO."
    }
  ],
  "definitions": []
}