{
  "id": "co-ley-7-1991",
  "type": "statute",
  "title": "Ley 7 de 1991",
  "short_name": "Ley 7 de 1991",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=67199",
  "description": "Dicta normas generales a las cuales debe ajustarse el Gobierno Nacional para regular el comercio exterior del país, crea el Ministerio de Comercio Exterior determina la composición y funciones del consejo superior de comercio exterior, crea el Banco de Comercio Exterior y el fondo de Modernización Económica, confiere unas autorizaciones y dicta otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º . Las disposiciones aplicables al comercio exterior se dictarán por el Gobierno Nacional conforme a las previsiones del numeral 22 del artículo 120 de la Constitución Nacional en armonía con lo dispuesto en el numeral 22 de su artículo 76 y con sujeción a las normas generales de la presente Ley. Tales reglas procurarán otorgarle al comercio exterior colombiano la mayor libertad posible en cuanto lo permitan las condiciones de la economía."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . Al expedir las normas por las cuales habrá de regularse el comercio internacional del país, el Gobierno Nacional deberá hacerlo con sometimiento a los siguiente principios:\n\n1. Impulsar la internacionalización de la economía colombiana para lograr un ritmo creciente y sostenido de desarrollo.\n\n2. Promover y fomentar el comercio exterior de bienes, tecnología, servicios y en particular, las exportaciones.\n\n3. Estimular los procesos de integración y los acuerdos comerciales bilaterales y multilaterales que amplíen y faciliten las transacciones externas del país.\n\n4. Impulsar la modernización y la eficiencia de la producción local, para mejorar su competitividad internacional y satisfacer adecuadamente las necesidades del consumidor.\n\n5. Procurar una legal y equitativa competencia a la producción local y otorgarle una protección adecuada, en particular, contra las prácticas desleales de comercio internacional.\n\n6. Apoyar y facilitar la iniciativa privada y la gestión de los distintos agentes económicos en las operaciones de comercio exterior.\n\n7. Coordinar las políticas y regulaciones en materia de comercio exterior con las políticas arancelaria, monetaria, cambiaria y fiscal.\n\n8. Adoptar, sólo transitoriamente, mecanismos que permitan a la economía colombiana superar coyunturas externas o internas adversas al interés comercial del país.\n\nLos anteriores principios se aplicarán con arreglo a los criterios de economía, celeridad, eficacia, imparcialidad, publicidad y contradicción que orientan las actuaciones administrativas."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Las importaciones y exportaciones de bienes, tecnología y servicios se realizarán dentro del principio de libertad del comercio internacional en cuanto lo permitan las condiciones coyunturales de la economía.\n\nSin perjuicio de las leyes que establezcan restricciones que protejan la integridad del patrimonio nacional, el Gobierno reglamentará las exportaciones e importaciones y procurará que éstas no sean realizadas, en forma exclusiva y permanente, por entidades del sector público.\n\nLas entidades del sector público cuyos ingresos resulten afectados por la eliminación de la exclusividad en las importaciones, o cuyas actividades fueren reasignadas conforme a las anteriores medidas, serán compensadas con rentas de destinación específica provenientes de los aranceles y de la sobretasa aplicables a las importaciones de los productos involucrados, durante un período de 2 años, de acuerdo con las actividades que desarrollen. Después de estos dos años, tales rentas ingresarán al presupuesto nacional y se asignarán necesariamente al mismo sector y a las mismas entidades, prioritariamente, manteniendo la participación del producto de las mismas dentro del presupuesto nacional."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º . Sin perjuicio de lo establecido en el Capítulo X, Sección Segunda del Decreto 444 de 1967 y el artículo 12 de la Ley 48 de 1983, o de las normas que los sustituyan, el Gobierno Nacional podrá establecer sistemas especiales de importación - exportación, en los cuales se autorice la exención o devolución de los derechos de materias primas, insumos, servicios, maquinaria, equipo, repuestos y tecnología destinados a la producción de bienes, tecnología y servicios que sean exportados, y en todo caso, a estimular un valor agregado nacional a los bienes que se importen con destino a incrementar las exportaciones.\n\nAsí mismo, el Gobierno Nacional podrá establecer sistemas especiales que incluyan el pago diferido o aún el otorgamiento de crédito fiscal para la cancelación de tales derechos de importación y otros gravámenes."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. El Gobierno Nacional regulará el transporte y el tránsito internacional de mercancías y pasajeros, con el fin de promover su competencia, facilitar el comercio exterior e impedir la competencia desleal contra las compañías nacionales de transporte."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Derogado por el Artículo 13 de la Ley 1004 de 2005. El Gobierno Nacional regulará la existencia y funcionamiento de zonas francas industriales, comerciales y de servicios con base en los siguientes criterios:\n\n1. Velar por que las zonas francas promuevan el comercio exterior, generen empleo y divisas y sirvan de polos de desarrollo industrial de las regiones donde se establezcan.\n\n2. Brindar a las zonas francas industriales, comerciales y de servicios las condiciones necesarias a fin de que sus usuarios puedan competir con eficiencia en los mercados internacionales.\n\n3. Sin perjuicio de las demás disposiciones aduaneras, establecer controles para evitar que los bienes almacenados y producidos en las zonas francas ingresen ilegalmente al territorio nacional.\n\n4. Determinar las condiciones con arreglo a las cuales los bienes fabricados y almacenados en zonas francas pueden introducirse al territorio aduanero nacional y la proporción mínima de la producción de los usuarios industriales de zonas francas que deberá destinarse a los mercados de exportación.\n\n5. Teniendo en cuenta los objetivos y las características propias del mecanismo de zonas francas, dictar normas especiales sobre contratación entre aquéllas y sus usuarios.\n\n6. Determinar lo relativo a la creación y funcionamiento de zonas francas transitorias o permanentes, de naturaleza mixta o privada según los requerimientos del comercio exterior.\n\n7. Determinar las normas que regulen el ingreso temporal a territorio aduanero nacional de materias primas y bienes intermedios para procesos industriales complementarios y de partes, piezas y equipos de los usuarios industriales para su reparación y mantenimiento.\n\n8. Determinar lo relativo a la creación y funcionamiento de los parques industriales en los terrenos de las Zonas Francas.\n\nPARÁGRAFO . Las zonas francas industriales, comerciales y de servicios creadas, o las que en el futuro se creen como establecimientos públicos del orden nacional podrán transformarse en sociedades de economía mixta o ser adquiridas, parcial o totalmente, por sociedades comerciales debidamente establecidas.\n\nEn tal evento las zonas francas seguirán disfrutando del mismo régimen legal que en materia tributaria, cambiaria, aduanera, de comercio exterior y de inversión de capitales esté vigente al momento de la enajenación."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. El Certificado de Reembolso Tributario, CERT, creado por la Ley 48 de 1983, continuará siendo un instrumento libremente negociable.\n\nEl Gobierno Nacional determinará los criterios, requisitos, condiciones y procedimientos para el reconocimiento, expedición, redención, negociación y caducidad de los Certificados de Reembolso Tributario, así como las entidades autorizadas para realizar dichas operaciones, los beneficiarios y los impuestos que puedan ser cancelados con él.\n\nEl Certificado de Reembolso Tributario será un instrumento flexible, cuyos niveles serán determinados por el Gobierno Nacional, de acuerdo con los productos y las condiciones de los mercados a los cuales se exporten, en consonancia con las políticas monetaria, fiscal, cambiaria y arancelaria, y regulado con base en los siguientes criterios:\n\n1. Estimular las exportaciones mediante la devolución de sumas equivalentes a la totalidad o una porción de los impuestos indirectos pagados por el exportador.\n\n2. Promover aquellas actividades que tiendan a incrementar el volumen de exportaciones."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º . El Gobierno Nacional podrá organizar fondos de estabilización de productos básicos de exportación, que garanticen la regularidad del comercio exterior y la estabilidad de los ingresos de los productores domésticos."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Sin perjuicio de las normas en materia aduanera, en particular, de la Ley 6º de 1971 y demás disposiciones que la adicionan, reforman o desarrollan, el Gobierno Nacional podrá establecer sistemas de aranceles variables y sus instrumentos operativos con el objetivo de estabilizar los costos de importación de los productos agropecuarios o agroindustriales relacionados con éstos, cuando quiera que los precios de los mismos sean altamente inestables en los mercados internacionales.\n\nCuando en desarrollo de estas facultades el Gobierno establezca sistemas de aranceles variables, estos deberán fijarse con precisión y con arreglo a los criterios objetivos para la determinación automática del arancel aplicable, con arreglo al parágrafo cuarto del artículo 14 de esta ley.\n\nPARÁGRAFO . Para los productos sujetos a aranceles variables no se aplicarán las sobretasas a las importaciones de que trata la Ley 75 de 1986."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. El Gobierno Nacional amparará la producción nacional contra las prácticas desleales y restrictivas de comercio internacional. Para tal efecto regulará la protección de la producción nacional contra esas prácticas y señalará los organismos y procedimientos para hacer aplicables las disposiciones que expida sobre la materia.\n\nEn tales disposiciones el Gobierno Nacional fijará los requisitos, procedimientos y factores para determinar la imposición de gravámenes o derechos provisionales o definitivos que, con el fin de prevenir y contrarrestar dichas prácticas, podrán imponer la autoridad competente."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . El Gobierno Nacional regulará las zonas fronterizas con base en los siguientes criterios:\n\n1. Propender a una mayor autonomía de las zonas fronterizas.\n\n2. Facilitar el libre comercio en la zona común de libre frontera.\n\n3. Desarrollar formas de cooperación e integración en servicios públicos, financieros y sociales.\n\n4. Establecer mecanismos de pago que faciliten la libre e inmediata convertibilidad de las monedas de los países colindantes.\n\n5. Reglamentar la creación de empresas binacionales de frontera a través de acuerdos conjuntos con los países vecinos.\n\n6. Determinar las condiciones que permiten la creación de regímenes aduaneros especiales para zonas fronterizas.\n\nDEL CONSEJO SUPERIOR DE COMERCIO EXTERIOR"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Derogado por el Artículo 62 del Decreto 1159 de 1999. Crease el Consejo Superior de Comercio Exterior, como organismo asesor del Gobierno Nacional en todos aquellos aspectos que se relacionen con el comercio exterior del país.\n\nEl Consejo Superior de Comercio Exterior estará integrado por los siguientes miembros:\n\n- El Presidente de la República de Colombia, quien lo presidirá.\n\n- El Ministro de Desarrollo Económico.\n\n- El Ministro de Comercio Exterior.\n\n- El Ministro de Relaciones Exteriores.\n\n- El Ministro de Hacienda y Crédito Público.\n\n- El Ministro de Agricultura.\n\n- El Ministro de Minas y Energía.\n\n- El Jefe del Departamento Nacional de Planeación.\n\n- El Gerente General del Banco de la República.\n\n- El Presidente del Banco de Comercio Exterior de Colombia, el Director General de Aduanas y los Asesores del Consejo Superior, tendrán derecho a voz sin voto.\n\nPARÁGRAFO. En ausencia del Presidente de la República, el Consejo Superior de Comercio Exterior será presidido por el Ministro de Comercio Exterior.\n\nLos miembros restantes del Consejo Superior podrán delegar su representación solamente en los viceministros. A las sesiones del mismo podrán asistir, con voz pero sin voto, los funcionarios públicos que el Consejo Superior de Comercio Exterior considere conveniente invitar para la mejor ilustración de los diferentes temas en los cuales el mismo deba tomar decisiones y formular recomendaciones.\n\nLos documentos que sirvan de base para las deliberaciones del Consejo Superior de Comercio Exterior deberán ser elaborados y presentados por sus asesores a solicitud de cualquiera de sus miembros y por intermedio del Ministro de Comercio Exterior."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Derogado por el Artículo 62 del Decreto 1159 de 1999 . Los asesores del Consejo Superior de Comercio Exterior en número de dos (2) serán de libre nombramiento y remoción por el Gobierno Nacional.\n\nSu designación recaerá en personas de reconocidas calidades y experiencia en materias económicas, en especial de comercio internacional y de integración económica. Sus funciones serán las de prestar asesoría en forma permanente al Consejo Superior de Comercio Exterior y recibirán el soporte necesario del Ministerio de Comercio Exterior.\n\nEl Secretario del Consejo Superior de Comercio Exterior será designado por dicho consejo, a iniciativa del Ministro de Comercio Exterior."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Derogado por el Artículo 62 del Decreto 1159 de 1999. Son funciones del Consejo de Comercio Exterior:\n\n1. Recomendar al Gobierno Nacional la política general y sectorial de comercio exterior de bienes, tecnología y servicios, en concordancia con los planes y programas de desarrollo del país.\n\n2. Fijar las tarifas arancelarias.\n\n3. Asesorar al Gobierno Nacional en las decisiones que éste debe adoptar en todos los organismos internacionales encargados de asuntos de comercio exterior.\n\n4. Emitir concepto sobre la celebración de tratados o convenios internacionales de comercio, bilaterales o multilaterales y recomendar al Gobierno Nacional la participación o no del país en los mismos.\n\n5. Instruir las delegaciones que representen a Colombia en las negociaciones internacionales de comercio.\n\n6. Proponer al Gobierno Nacional la aplicación de tratamientos preferenciales acordados en forma bilateral o multilateral, en particular cuando se sujeten al otorgamiento de reciprocidad entre las partes.\n\n7. Determinar los trámites y requisitos que deban cumplir las importaciones y exportaciones de bienes, tecnología y servicios, sin perjuicio de las funciones que en materia de inversión de capitales colombianos en el exterior y de capitales extranjeros en el país competen al Consejo de Política Económica y Social, Conpes, o las demás que en las mismas materias estén específicamente asignadas a otras dependencias del Estado.\n\n8. Sugerir al Gobierno Nacional el manejo de los instrumentos de promoción y fomento de las exportaciones, acorde con la política de zonas francas, de los sistemas especiales de importación - exportación, de los fondos de estabilización de productos básicos y la orientación de las oficinas comerciales en el exterior sin perjuicio de lo relacionado con otros mecanismos de promoción de exportaciones.\n\n9. Recomendar al Gobierno Nacional, para su fijación, los niveles de Certificado de Reembolso Tributario, CERT, por producto y mercado de destino.\n\n10. Examinar y recomendar al Gobierno Nacional la adopción de normas para proteger la producción nacional contra las prácticas desleales y restrictivas de comercio internacional.\n\n11. Analizar, evaluar y recomendar al Gobierno Nacional la expedición de medidas específicas y la realización de proyectos encaminados a facilitar el transporte nacional e internacional y el tránsito de pasajeros y de mercancías de exportación e importación, teniendo en cuenta las normas sobre reserva de carga a las cuales deban sujetarse las empresas de transporte internacional de carga que operen en el país.\n\n12. Expedir las normas relativas a la organización y manejo de los registros que sea necesario establecer en materia de comercio exterior, con inclusión de los requisitos que deben cumplir, el valor de los derechos a que haya lugar y las sanciones que sean imponibles por la violación de tales normas.\n\n13. Reglamentar las actividades de comercio exterior que realicen las sociedades de comercialización internacional de que trata la Ley 67 de 1979 y las normas que la modifiquen o sustituyan.\n\n14. Expedir su propio reglamento.\n\n15. Las demás funciones que le asignan a la junta de comercio exterior los Decretos 444 y 688 de 1967, o las normas que los sustituyen y demás disposiciones vigentes sobre la materia, así como las que se determinen en desarrollo de la ley marco de comercio exterior.\n\nPARÁGRAFO 1 º. Las anteriores funciones se ejercerán por el Consejo Superior de Comercio Exterior sin perjuicio de la atribución constitucional que al Presidente de la República confiere el numeral 20 del artículo 120 de la Constitución Nacional.\n\nPARÁGRAFO 2 º . Cuando se trate de la toma de decisiones relacionada con las funciones indicadas en los numerales 3 a 6 del presente artículo, se escuchará previamente el concepto del Ministro de Relaciones Exteriores.\n\nPARÁGRAFO 3 º . Igualmente, cuando quiera que hayan de variarse las tarifas arancelarias, se escuchará al Ministro de Hacienda y se conocerá, previamente, el concepto del Consejo Nacional de Política Fiscal.\n\nPARÁGRAFO 4 º. Cuando se trate de aplicar el sistema de aranceles variables el Consejo Superior de Comercio Exterior atenderá los criterios objetivos que para su adecuada y automática operación fije el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Derogado por el Artículo 62 del Decreto 1159 de 1999. La Comisión Mixta de Comercio Exterior estará integrada por el Consejo Superior de Comercio Exterior y representantes del sector privado designados por el Consejo. Esta Comisión se reunirá por convocatoria del Consejo Superior de Comercio Exterior o de su presidente, con el fin de analizar la política de Comercio Exterior y formular las recomendaciones pertinentes al Gobierno Nacional.\n\nEl Consejo Superior de Comercio Exterior podrá integrar comités asesores por temas o sectores económicos específicos, conformados por funcionarios del Gobierno y personas del sector privado, cuyas conclusiones serán presentadas al Consejo."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Derogado por el Artículo 62 del Decreto 1159 de 1999. Corresponderá al Ministro de Comercio Exterior la formulación y aplicación de las políticas y de los planes y programas que en materia de Comercio Exterior adopten el Gobierno Nacional y el Consejo Superior de Comercio Exterior.\n\nDEL MINISTERIO DE COMERCIO EXTERIOR DE COLOMBIA"
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Derogado por el Artículo 62 del Decreto 1159 de 1999. Crease el Ministerio de comercio Exterior como organismo encargado de dirigir, coordinar, ejecutar y vigilar la política de comercio exterior, en concordancia con los planes y programas de desarrollo."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Derogado por el Artículo 62 del Decreto 1159 de 1999. El Ministerio de Comercio Exterior incorporará al Instituto Colombiano de Comercio Exterior, Incomex, sus funciones y su planta de personal, esta última en cuanto el Presidente de la República lo estime conveniente."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . Derogado por el Artículo 62 del Decreto 1159 de 1999 . ElMinisterio de Comercio Exterior que se crea por la presente Ley seguirá en orden de precedencia al Ministerio de Minas y Energía."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Derogado por el Artículo 62 del Decreto 1159 de 1999. Revistese al Presidente de la República de precisas facultades extraordinarias para que, en el término de 12 meses contados a partir de la sanción de la presente Ley, proceda a:\n\na) Crear la planta de personal del Ministerio de Comercio incorporando a ésta a los funcionarios del Instituto de Comercio Exterior, Incomex y a los funcionario del Ministerio de Desarrollo Económico que ejerzan funciones relacionadas con el comercio exterior;\n\nb) Determinar la estructura, órganos de dirección, funciones del nuevo Ministerio, así como crear los cargos indispensables para su funcionamiento y fijar las respectivas asignaciones;\n\nc) Trasladar al nuevo Ministerio todas las funciones asignadas al Ministerio de Desarrollo Económico en materia de comercio exterior, zonas francas y comercio internacional;\n\nd) Incorporar al Ministerio de Comercio Exterior las funciones y la planta de personal de la Dirección General de Aduanas y el Fondo Rotatorio de Aduanas;\n\ne) Crear en el Ministerio de Hacienda o en una de sus dependencias un sistema de auditoría de Aduanas que le permita a dicho Ministerio controlar el proceso de aforo, tasación y recaudo de los gravámenes arancelarios;\n\nf) Trasladar al Ministerio de Comercio Exterior las funciones y la planta de personal asignadas a las Dirección General Marítima y Portuaria, Dimar, relacionadas con el señalamiento de la reserva de carga de las mercancías de exportación y de importación. Establecer y reglamentar la bandera de conveniencia para el Archipiélago de San Andrés y Providencia;\n\ng) Fijar la política de tarifas para transporte marítimo y aéreo de las mercancías de exportación e importación;\n\nh) Determinar la naturaleza jurídica, objeto, órganos de dirección y regulación de las zonas francas industriales, comerciales y de servicios existentes, de tal manera que puedan ser transformados en sociedades de economía mixta del orden nacional, garantizando la continuidad del régimen impositivo vigente y con un régimen similar al de los usuarios industriales en materia aduanera, cambiaria, de comercio exterior y de inversión de capitales. Para tales efectos podrá autorizarse a las entidades públicas para efectuar aportes de capital en las nuevas sociedades junto con personas naturales o jurídicas de derecho privado, siempre y cuando las funciones de aquéllas guarden relación con el objeto social de las zonas francas, industriales, comerciales y de servicios;\n\ni) Dictar disposiciones que le permitan enajenar a sociedades comerciales las zonas francas;\n\nj) Definir la naturaleza jurídica, organización y funciones del Banco de Comercio Exterior que, por medio de esta Ley, se crea. Al hacerlo el Gobierno transformará el Fondo de Promoción de Exportaciones, Proexpo, en la nueva entidad financiera;\n\nk) Definir las funciones de los agregados comerciales en el exterior, adscribirlos a la entidad que correspondan y fijarles sistemas especiales de remuneración;\n\nl) Asignarle al Ministerio de Comercio Exterior todas las funciones que ejerzan otros ministerios, departamentos administrativos, superintendencias, establecimientos públicos o empresas industriales o comerciales del Estado relacionados con el comercio exterior, adscribiéndole aquellas entidades del orden nacional que cumplan actividades similares;\n\nm) Suprimir o fusionar entidades y dependencias y suprimir funciones o, asignarlas a otros organismos de la Rama Ejecutiva del orden público;\n\nn) Modificar la denominación, composición y funciones del Consejo Nacional de Zonas Francas, de tal forma que asesore al Gobierno Nacional en la formulación de la política de zonas francas de conformidad con las disposiciones de la presente Ley;\n\nñ) Asignar al Ministerio de Comercio Exterior, la función de adelantar negociaciones sobre acuerdos comerciales, así como para que represente al país ante los organismo internacionales vinculados a estas materias, teniendo en cuenta la posición política que sobre el particular haya adoptado el Ministerio de Relaciones Exteriores;\n\no) Incorporar al Ministro de Comercio Exterior al Consejo Nacional de Política Económica y Social, a la Junta Monetaria y a los demás organismo a los cuales éste, por la naturaleza de sus funciones, deba pertenecer;\n\np) Reformar el régimen de zonas fronterizas conforme a los criterios señalados en el artículo 11 de esta Ley;\n\nq) Para fijar la fecha en que los órganos y entidades que por esta Ley se crean empiecen a funcionar.\n\nPARÁGRAFO. El traslado del personal de las distintas entidades que se transfieren al Ministerio de Comercio Exterior se hará sólo en cuanto el Gobierno lo estime conveniente.\n\nDEL BANCO DE COMERCIO EXTERIOR DE COLOMBIA Y DEL FONDO DE MODERNIZACIÓN ECONÓMICA"
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Derogado por el Artículo 62 del Decreto 1159 de 1999. Crease el Banco de Comercio Exterior como una institución financiera vinculada al Ministerio de Comercio Exterior, a la cual corresponderá ejercer las funciones de promoción de las exportaciones. La promoción será desarrollada, entre otros instrumentos, a través de las agregadurías comerciales en el exterior las cuales dependerán de las embajadas colombianas."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Derogado por el Artículo 62 del Decreto 1159 de 1999. El Banco de Comercio Exterior asumirá todos los derechos y obligaciones del Fondo de Promoción de Exportaciones de pleno derecho, sin que para ello sea necesario la modificación de contratos u otros documentos, que estando sometidos a la legislación colombiana, hayan sido suscritos por el Fondo de Promoción de Exportaciones."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . Derogado por el Artículo 62 del Decreto 1159 de 1999. Los recursos provenientes de la sobretasa sobre el valor CIF de las importaciones, a las cuales se refiere la Ley 75 de 1986 en la parte que constituye ingresos del Fondo de Promoción de Exportaciones, Proexpo, pasarán a ser recursos del presupuesto nacional, con base en los cuales se crea una cuenta especial dentro del mismo denominado Fondo de Modernización Económica, la que estará vigente hasta cuando se desmonte integralmente la sobretasa a las importaciones. La fecha en que este traslado tendrá efecto, será fijada por el Gobierno.\n\nLa distribución de los recursos de dicho Fondo se decidirá por un Comité integrado por los Ministros de Desarrollo Económico, quien lo presidirá, de Comercio Exterior, de Agricultura, de Minas y Energía y de Obras Públicas y Transporte y por el Jefe del Departamento Nacional de Planeación.\n\nPARÁGRAFO TRANSITORIO. Mientras se organiza el Ministerio de Comercio Exterior, el Comité sesionará bajo la Presidencia del Ministro de Desarrollo Económico. Igualmente asistirán el Director del Instituto Colombiano de Comercio Exterior y el Director del Fondo de Promoción de Exportaciones, Proexpo."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Derogado por el Artículo 62 del Decreto 1159 de 1999. Los recursos del Fondo de Modernización Económica a que se refiere el artículo anterior, se destinarán a los siguientes fines, en este orden de prioridades:\n\n1. Financiar el costo fiscal de los Certificados de Reembolso Tributario, CERT, o las devoluciones de impuestos indirectos.\n\n2. Complementar la financiación de proyectos de mejoramiento de instalaciones portuarias y aeroportuarias, y de vías terrestres necesarias para el comercio exterior y financiar otros programas generales de promoción de exportaciones.\n\n3. Financiar programas de desarrollo tecnológico que estimulen la eficiencia y competitividad de la producción nacional."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Derogado por el Artículo 62 del Decreto 1159 de 1999. Reglamentado por el Decreto 2638 de 1991 . Los impuestos de renta y complementarios y timbre que al momento de transformarse Proexpo en el Banco de Comercio Exterior, estén pendientes de pago, serán capitalizados por el Ministerio de Hacienda y Crédito Público.\n\nPara tal efecto el Gobierno reglamentará el procedimiento que permita esta operación y se asegurará que el Ministerio de Hacienda quede debidamente representado en la junta directiva de esa institución."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . Derogado por el Artículo 62 del Decreto 1159 de 1999. La exportación de esmeraldas será libre y tendrá las mismas exenciones y privilegios que señale el Gobierno para productos colombianos que se exporten.\n\nDISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 . Derogado por el Artículo 62 del Decreto 1159 de 1999 . Autorizase al Gobierno Nacional para celebrar los contratos y efectuar las apropiaciones y demás operaciones presupuestales que se requieran para dar cumplimiento a lo dispuesto por la presente Ley y en las disposiciones que para su efectividad se dicten. Facúltase al Gobierno Nacional para convenir con el Banco de la República la forma de liquidación del Contrato para la administración de Proexpo, y los términos en los cuales la nación pagará las obligaciones que surjan de la liquidación.\n\nLos contratos, que para dar cumplimiento a esta Ley, celebre el Gobierno Nacional con entidades públicas solamente requerirán la firma de las partes, el registro presupuestal cuando a ello hubiere lugar y su publicación en el Diario Oficial , requisito que se entenderá cumplido con el recibo de pago de la publicación del contrato."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO V",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 . Derogado por el Artículo 62 del Decreto 1159 de 1999. Las normas de la presente Ley que, para su cabal aplicación, no requieran desarrollo posterior tendrán efecto inmediato y se aplicarán, en especial, a las operaciones de comercio exterior que se encuentran en curso al momento de su entrada en vigencia."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO V",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29 . Derogado por el Artículo 62 del Decreto 1159 de 1999. Las disposiciones de la presente Ley y las que se expidan en su desarrollo se entenderán sin perjuicio de lo pactado en los tratados o convenios internacionales vigentes."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO V",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. La presente Ley rige a partir de la fecha de su publicación el Diario Oficial y deroga la Ley 105 de 1958, deroga parcialmente la Ley 6a de 1967; deroga los artículos 71 , 73 , 80 , 169 , 205 , 206 , 207 , 208 , 209 , 210 ,y 211 , del Decreto – ley 444 del mismo año y las disposiciones que los modifican, adicionan o reforman; en lo pertinente el Decreto – ley 151 de 1976; en lo pertinente la Ley 48 de 1983; en lo pertinente la Ley 109 de 1985; el artículo 59 y en lo pertinente los artículos 2º , 4º , 58 de la Ley 81 de 1988 y todas aquellas otras disposiciones que le sean contrarias. No obstante lo anterior, sus efectos derogatorios solamente se producirán a medida que entren en vigencia las normas que se expidan en desarrollo de las disposiciones generales en ellas establecidas, y en todo caso, se producirán a más tardar doce (12) meses contados a partir de la publicación de esta Ley.\n\nDada en Bogotá, D.E., a los 16 días del mes de enero de 1991\n\nEL PRESIDENTE DEL SENADO DE LA REPÚBLICA,\n\nAURELIO IRAGORRI HORMAZA.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nHERNAN BERDUGO BERDUGO.\n\nEL SECRETARIO GENERAL DEL SENADO DE LA REPÚBLICA,\n\nCRISPIN VILLAZON DE ARMAS.\n\nEL SECRETARIO GENERAL DE LA CÁMARA DE REPRESENTANTES,\n\nSILVERIO SALCEDO MOSQUERA.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nBogotá, D.E., enero 16 de 1991.\n\nCESAR GAVIRIA\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRUDOLF HOMMES RODRIGUEZ.\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nERNESTO SAMPER PIZANO.\n\nNOTA: Publicado en el Diario Oficial. N. 39631. 16 de enero de 1991."
    }
  ],
  "definitions": []
}