{
  "id": "co-ley-8-1991",
  "type": "statute",
  "title": "Ley 8 de 1991",
  "short_name": "Ley 8 de 1991",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1570",
  "description": "Con lo previsto para Bogotá en su Régimen Administrativo Especial, se le aplicarán las disposiciones comunes a todos los municipios que sean compatibles con aquel régimen",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- De conformidad con el artículo 199 de la Constitución Política, Bogotá es Distrito Especial.\n\nCon lo no previsto para Bogotá en su régimen administrativo especial, se le aplicarán las disposiciones legales comunes a todos los municipios, que sean compatibles con aquel régimen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Esta Ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nComuníquese y ejecútese.\n\nDada en Santa Fe de Bogotá, D.C., a 16 de enero de 1991\n\nEl Presidente de la República, CÉSAR GAVIRIA TRUJILLO. El Ministro de Gobierno, HUMBERTO DE LA CALLE LOMBANA.\n\nNOTA: El artículo 198 de la Constitución de 1886 establece: \"diversas categorías de Municipios de acuerdo con su población, recursos fiscales e importancia económica, y señalar distinto régimen para su administración\".\n\nEncontramos además el artículo 199 que establece que \"la ciudad de Bogotá, capital de la República, será organizada como un Distrito Especial, sin sujeción al régimen municipal ordinario, dentro de las condiciones que fije la ley. La ley podrá agregar otro u otros Municipios circunvecinos al territorio de la capital de la República, siempre que sea solicitada la anexión por las tres cuartas partes de los Concejales del respectivo Municipio\".\n\nLa norma del artículo 198 existe desde antes de la Reforma Constitucional de 1968, pero a pesar de ello aún no ha sido desarrollada en forma sistemática y lógica. Sin embargo, muchas leyes se han expedido dando atribuciones especiales a unos Municipios, ya sea en razón de su población, ya sea en razón de sus rentas.\n\nLa Ciudad de Bogotá fue organizada como Distrito Especial mediante los Decretos Legislativos 3463 y 3640 de 1954, hoy con fuerza de ley como se anotó anteriormente, con varios municipios anexados. Por consiguiente, el Distrito Especial de Bogotá vino a constituir una categoría de Municipio. Al respecto ver el Decreto 3133 de 1960 derogado por el Decreto 1421 de 1993.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 39.631."
    }
  ],
  "definitions": []
}