{
  "id": "co-ley-13-1990",
  "type": "statute",
  "title": "Ley 13 de 1990",
  "short_name": "Ley 13 de 1990",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66783",
  "description": "Por la cual se dicta el estatuto general de pesca.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO 1.",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. La presente Ley tiene por objeto regular el manejo integral y la explotación racional de los recursos pesqueros con el fin de asegurar su aprovechamiento sostenido."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO 1.",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . Pertenecen al dominio público del Estado los recursos hidrobiológicos contenidos en el Mar Territorial, en la Zona Económica Exclusiva y en las Aguas Continentales. En consecuencia, compete al Estado administrar fomentar y controlar la actividad pesquera."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO 1.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º . Declárase la actividad pesquera de utilidad pública e interés social. Entiéndese por actividad pesquera el proceso que comprende la investigación, extracción, cultivo, procesamiento y comercialización de los recursos pesqueros."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO 1.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. El Estado propiciará la mayor participación de los colombianos en la actividad pesquera, determinando los límites y formas en que los extranjeros pueden ejercerla."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO 1.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º . El Estado procurará el mantenimiento y la protección de los cuerpos de agua. El Instituto Nacional de Pesca y Acuicultura, INPA, que se crea por la presente Ley, velará por el mantenimiento de las condiciones óptimas del medio acuático en el cual se desenvuelve la actividad pesquera, informando a la entidad o entidades competentes, de las anomalías encontradas para la oportuna recuperación del medio afectado."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO 1.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º . El monto de las sanciones pecuniarias, así como el valor de las tasas y derechos aplicables al ejercicio de la actividad pesquera, se establecerán tomando como valor de referencia el salario mínimo legal de un día. Para los efectos de esta Ley, el salario mínimo legal de un día, equivale a la treintava parte del salario mínimo legal mensual vigente en el momento de imposición de la sanción pecuniaria o de la liquidación de las tasas y derechos.\n\nDE LOS RECURSOS HIDROBIOLÓGICOS Y PESQUEROS Y DE LA CLASIFICACIÓN DE LA PESCA."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO 2.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Considéranse recursos hidrobiológicos todos los organismos pertenecientes a los reinos animal y vegetal que tienen su ciclo de vida total dentro del medio acuático. Entiéndese por recursos pesqueros aquella parte de los recursos hidrobiológicos susceptibles de ser extraída o efectivamente extraída, sin que se afecte su capacidad de renovación con fines de consumo, procesamiento, estudio u obtención de cualquier otro beneficio. El Inderena y el INPA definirán, conjuntamente, las especies y los volúmenes susceptibles de ser aprovechados. Una vez definidos, la administración y manejo integral de tales recursos pesqueros será de competencia exclusiva del INPA."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO 2.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. La pesca se clasifica: (Modificado por el Art. 3, Ley 2501 de 2025)\n\n1) Por razón del lugar donde se realiza, en:\n\na) Pesca continental, que podrá ser fluvial o lacustre; y,\n\nb) Pesca marina, que podrá ser costera, de bajura o de altura\n\n2) Por su finalidad, la pesca podrá ser\n\na) De subsistencia;\n\nb) De investigación;\n\nc) De turismo,\n\nd) Comercial, que podrá ser industrial y artesanal.\n\nPARÁGRAFO 1 . El ámbito y alcance de cada una de las modalidades de la pesca referida el presente artículo se establecerá mediante reglamento que, para el efecto, expida el Gobierno Nacional en cabeza de la AUNAP en articulación con el Comité Ejecutivo para la Pesca, en un plazo no mayor a un (1) año contado a partir de la entrada en vigencia de la presente ley.\n\nPARÁGRAFO 2. La pesca de subsistencia, en especial la practicada por comunidades indígenas, afrodescendientes y campesinas, será objeto de protección especial por parte del Estado. Las reglamentaciones que se expidan en desarrollo de la presente ley no podrán restringir el ejercicio de la pesca, garantizando su prevalencia sobre otras modalidades, siempre que se realice bajo criterios de sostenibilidad y respeto por los ecosistemas.\n\nNorma Anterior \n \n Vigencia anterior \n \n \n ARTÍCULO 8. La pesca se clasifica:\n\n1) Por razón del lugar donde se realiza, en:\n\na) Pesca continental, que podrá ser fluvial o lacustre; y,\n\nb) Pesca marina, que podrá ser costera, de bajura o de altura.\n\na) De subsistencia;\n\nb) De investigación;\n\nc) Deportiva;\n\nd) Comercial, que podrá ser industrial y artesanal. El ámbito y el alcance de cada una de las modalidades de la pesca a que se refiere el presente artículo, se establecerá mediante reglamento que para el efecto expida el Gobierno Nacional en desarrollo de la presente ley.\n\nDE LA CONFORMACION DEL SUBSECTOR PESQUERO"
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO II.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º . El subsector pesquero estará conformado por:\n\n1) Un organismo rector.\n\n2) Un organismo ejecutor.\n\n3) Un organismo financiero.\n\n4) Un organismo asesor y consultivo del Gobierno Nacional."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Dentro del marco de la política económica definida por el Conpes, el Ministerio de Agricultura es el organismo rector encargado de formular y adoptar la política nacional y elaborar el Plan Nacional de Desarrollo Pesquero."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Créase el Instituto Nacional de Pesca y Acuicultura, INPA, como establecimiento público del orden nacional, dotado de personería jurídica, autonomía administrativa y patrimonio independiente, adscrito al Ministerio de Agricultura. El INPA tendrá duración indefinida y jurisdicción en todo el territorio nacional. Su sede principal será la ciudad de Bogotá y tendrá por lo menos, dos unidades regionales que se ubicarán teniendo en cuenta la equidistancia geográfica de las zonas con mayor potencial pesquero, la disponibilidad de servicios de apoyo y la capacidad instalada para la transformación y comercialización de los recursos pesqueros. El INPA establecerá una unidad regional en el Litoral Pacífico y otra en el Atlántico. De acuerdo con sus necesidades, podrá establecer otras unidades en el territorio nacional, previa aprobación del Ministerio de Agricultura."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO II.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . El INPA tendrá como objetivo contribuir al desarrollo sostenido de la actividad pesquera dentro del marco del Plan Nacional de Desarrollo Pesquero, con el fin de incorporarla de manera decidida a la economía del país, garantizando la explotación racional de los recursos pesqueros."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO II.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El INPA cumplirá las siguientes funciones:\n\n1) Ejecutar la política pesquera del Gobierno Nacional.\n\n2) Contribuir en la formulación de la política pesquera nacional, así como en la ejecución del Plan Nacional de Desarrollo Pesquero.\n\n3) Representar al Gobierno Nacional en la ejecución de convenios o proyectos relacionados con la actividad pesquera.\n\n4) Adelantar las investigaciones que permitan identificar y cuantificar los recursos pesqueros, así como aquellas dirigidas a perfeccionar los procesos tecnológicos en las fases de extracción, cultivo, procesamiento y comercialización.\n\n5) Administrar, fomentar y controlar la actividad pesquera y acuícola, expedir las normas para su ejercicio y establecer los trámites y requisitos para el otorgamiento de autorizaciones, permisos, patentes, concesiones y salvoconductos.\n\n6) Otorgar autorizaciones, permisos, patentes, concesiones y salvoconductos para la investigación, extracción, procesamiento y comercialización de los recursos pesqueros, así como para el ejercicio de la acuicultura.\n\n7) Fijar y recaudar el monto de las tasas y derechos que deben cobrarse por concepto del ejercicio de la actividad pesquera, en concordancia con las orientaciones establecidas por el Ministerio de Agricultura.\n\n8) Organizar sistemas adecuados de control y vigilancia para asegurar el cumplimiento de las normas que regulan las actividades de pesca e imponer las sanciones correspondientes. En materia de control y vigilancia de la pesca marina, actuará en coordinación con la Armada Nacional.\n\n9) Realizar directamente actividades pesqueras o por asociación, previa autorización del Ministerio de Agricultura con empresas, comunidades, cooperativas y otras entidades o personas nacionales o extranjeras.\n\n10) Promover y constituir con otras personas jurídicas de derecho público o privado, sociedades o compañías para el ejercicio de la actividad pesquera y participar en ellas como socio, previa autorización del Ministerio de Agricultura.\n\n11) Proponer a la entidad estatal competente, el establecimiento de vedas, prohibiciones y áreas de reserva para asegurar el rendimiento sostenido del recurso pesquero. Así mismo, delimitar las áreas que, con exclusividad se destinen a la pesca artesanal.\n\n12) Fijar periódicamente el número, tamaño y tipo de embarcaciones pesqueras con el fin de no exceder la captura permisible.\n\n13) Determinar, conjuntamente con la entidad estatal competente, la magnitud de los recursos pesqueros susceptibles de extracción, incluyendo su volumen de captura y talla mínima permitidos.\n\n14) Promover la actividad pesquera artesanal con miras a elevar el nivel socio-económico del pescador.\n\n15) Estimular, regular, supervisar y controlar las actividades de acuicultura.\n\n16) Desarrollar programas de capacitación del personal vinculado a las diferentes fases de la actividad pesquera, en forma directa o en coordinación con el SENA u otros organismos especializados.\n\n17) Promover la industrialización y comercialización de los productos pesqueros y fomentar su consumo interno, en coordinación con otras entidades competentes.\n\n18) Propugnar por el estímulo a la exportación de productos pesqueros, identificando mercados y oportunidades para su colocación.\n\n19) Las demás que le sean asignadas por ley o mediante reglamento que expida el Gobierno Nacional en desarrollo de la presente Ley. El INPA podrá delegar en otras entidades de derecho público una o más de sus funciones, para lo cual deberá obtener autorización previa del Ministerio de Agricultura. Parágrafo. Las funciones de que tratan los numerales 5, 6, 7, 8, 13 y 15 del presente artículo, se ejercerán en coordinación con las entidades competentes para la administración y manejo de los recursos naturales renovables y el medio ambiente."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO II.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. El INPA será dirigido y administrado por una Junta Directiva y un Gerente que será su representante legal."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO II.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . La Junta Directiva del INPA estará integrada por:\n\n1. El Ministro de Agricultura o su delegado, quien la presidirá.\n\n2. El Ministro de Desarrollo o su delegado.\n\n3. El Jefe del Departamento Nacional de Planeación o su delegado.\n\n4. El Director General Marítimo y Portuario.\n\n5. El Director del Fondo de Promoción de Exportaciones, Proexpo.\n\n6. El Gerente del Inderena o de la entidad que haga sus veces.\n\n7. Tres delegados del Presidente de la República, escogidos de ternas enviadas por las organizaciones gremiales de industriales, artesanales y acuicultores."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO II.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El patrimonio del INPA estará formado por:\n\n1. Las sumas que se le apropien en el Presupuesto Nacional.\n\n2. El valor de las tasas y derechos que recaude por el ejercicio de actividad pesquera.\n\n3. El valor de la venta de los productos pesqueros obtenidos durante las operaciones de pesca que realice con fines de investigación, regulación o fomento.\n\n4. Los bienes transferidos por el Instituto Nacional de los Recursos Naturales Renovables y del Ambiente, Inderena.\n\n5. La suma de cien ($100) millones que será aportada por el Instituto de Fomento Industrial, IFI, de la cual el sesenta por ciento (60%) se pagará en 1990 y el cuarenta por ciento (40%) en 1991. 6. El valor que recaude por concepto de los servicios técnicos que preste.\n\n7. El producto de los empréstitos externos o internos que el Gobierno Nacional o el Instituto contraten para el desarrollo pesquero. 8. El valor de las multas que imponga y recaude.\n\n9. Los recursos provenientes de la cooperación técnica nacional o internacional.\n\n10. Los rendimientos financieros que deriven de los recursos propios.\n\n11. Las utilidades que obtenga de las inversiones que realice.\n\n12. Los bienes que adquiera a cualquier título."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO II.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . La Junta Directiva del INPA expedirá los Estatutos del organismo, los cuales requieren aprobación del Ministerio de Agricultura. Dentro de ellos se establecerán las funciones de la Junta Directiva y se especificarán aquellas que requieren concepto previo de dicho Ministerio."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO II.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Autorízase a la Nación y a las entidades descentralizadas del orden nacional, departamental y municipal, cuyo objeto se relacione con la actividad pesquera, definida en el artículo 3o. de la presente Ley, para constituir una sociedad anónima que se denominará Corporación Financiera de Fomento Pesquero, Corfipesca, con el objeto de financiar programas y proyectos de inversión propios de la actividad pesquera."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO II.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. La sociedad cuya constitución se autoriza por la presente Ley estará vinculada al Ministerio de Agricultura y en desarrollo de su objeto social podrá adelantar las siguientes actividades:\n\na) Promover la capitalización, la inversión y otorgar créditos para el desarrollo de la actividad pesquera;\n\nb) Captar ahorro interno mediante la emisión de títulos y la suscripción de otros documentos, celebrar contratos de crédito interno, los cuales sólo requerirán para su celebración y validez de la autorización de su Junta Directiva y del previo concepto favorable de la Junta Monetaria sobre sus condiciones financieras, sin sujeción a ningún otro trámite de aprobación de crédito para la realización de sus operaciones;\n\nc) Celebrar operaciones de crédito externo, previo el cumplimiento de las disposiciones legales que regulan este tipo de endeudamiento para las entidades de derecho público;\n\nd) Administrar directamente las emisiones de títulos, los recursos que le asignen, las ayudas económicas internacionales que reciba el Subsector Pesquero y celebrar los contratos de fideicomiso, garantía, agencia o pago a que hubiere lugar en cumplimiento de su objeto social;\n\ne) Colocar, mediante el cobro de la respectiva comisión, acciones y bonos emitidos por empresas dedicadas a la actividad pesquera, previa autorización de su Junta Directiva y previo concepto favorable de la Junta Monetaria;\n\nf) Utilizar y canalizar los cupos de redescuento a las líneas de crédito existentes en el Banco de la República, Proexpo, IFI, y la Caja de Crédito Agrario Industrial y Minero, que estas entidades y otras similares destinen a la financiación de la actividad pesquera;\n\ng) Otorgar certificados de garantía, cuando ello fuere necesario, en favor de los intermediarios financieros por los créditos que concedan a personas naturales o jurídicas dedicadas a la actividad pesquera;\n\nh) Estimular y apoyar económicamente la constitución de cooperativas y otras formas asociativas con el fin de lograr niveles más altos de productividad en el Subsector Pesquero y mejorar el ingreso real de los pescadores; i) Administrar el Fondo de Asistencia Técnica para pequeños productores, en coordinación con el INPA. Todas las operaciones de crédito de Corfipesca, se efectuarán directamente o por conducto de establecimientos de crédito o con garantía bancaria."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO II.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Autorízase al Gobierno Nacional para emitir títulos o bonos de Fomento Pesquero cuyo producto se destinará a la financiación de las diferentes operaciones de crédito que adelante Corfipesca."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO II.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . El capital de Corfipesca, estará constituido por:\n\na) Los aportes de sus accionistas de derecho público o privado;\n\nb) Las utilidades que liquide provenientes de sus operaciones y que la Asamblea de Accionistas ordene capitalizar."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO II.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Corfipesca contará además, con los siguientes recursos:\n\na) Los aportes del Gobierno Nacional;\n\nb) Los provenientes de la colocación de títulos valores en el mercado nacional;\n\nc) La colocación de títulos valores en el mercado externo;\n\nd) Los empréstitos internos o externos que contrate; e\n\ne) Las donaciones económicas de empresas privadas y de entidades internacionales."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO II.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . Créase el Consejo Nacional de Pesca, Conalpes, como organismo asesor y consultivo del Gobierno Nacional en materia de política pesquera, conformado por:\n\n- El Ministro de Agricultura o su Delegado, quien lo presidirá.\n\n- El Ministro de Salud o su Delegado.\n\n- El Ministro de Desarrollo o su Delegado.\n\n- El Jefe del Departamento Nacional de Planeación o su Delegado;\n\n- El Director General Marítimo y Portuario. El Director del DRI.\n\n- El Gerente del Inderena. - El Director del Sena.\n\n- El Secretario General de la Comisión Colombiana de Oceanografía.\n\n- Un representante de la Universidad Colombiana con carreras afines al Subsector Pesquero, designado por el Ministerio de Educación Nacional.\n\n- El Presidente de la Asociación Nacional de Industriales, ANDI.\n\n- El Presidente de la Asociación Nacional de Pescadores Artesanales, Anpac.\n\n- El Director Ejecutivo de la Asociación Nacional de Acuicultores de Colombia, Acuanal.\n\n- El Presidente de la Asociación de Biólogos Marinos."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO II.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. El Conalpes tendrá una Secretaría permanente ejercida por la dependencia que designe el Ministerio de Agricultura. El Consejo adoptará su propio reglamento."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO II.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Son funciones del Conalpes las siguientes:\n\n1. Asesorar al Gobierno Nacional en aspectos relacionados con el desarrollo del Subsector Pesquero y sugerirle objetivos de política y estrategias para lograrlo.\n\n2. Actuar como mecanismo de concertación e intercambio de opiniones entre el sector público y el sector privado con miras a buscar soluciones que beneficien el Subsector Pesquero.\n\n3. Proponer al Gobierno Nacional alternativas que favorezcan la actividad pesquera en sus diferentes fases de investigación, extracción, cultivo, procesamiento y comercialización.\n\n4. Desempeñarse como el más alto foro nacional de discusión sobre el tema de la pesca y la acuicultura, recomendar al Gobierno acciones y fórmulas dirigidas a fomentar la actividad pesquera y a dar cumplimiento a los compromisos internacionales vigentes o que aspire a suscribir.\n\n5. Recomendar al Gobierno las reformas de las disposiciones legales y reglamentarias y la reorganización de la estructura institucional pesquera, cuando lo considere apropiado para dar mayor agilidad y operatividad al Subsector.\n\nDE LA ACTIVIDAD PESQUERA\n\nDE LA INVESTIGACIÓN."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO 1.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. La investigación pesquera deberá orientarse a la producción, en particular, a la de alimentos para consumo humano directo y tendrá como finalidad obtener la información que permita identificar, cuantificar, aprovechar, administrar, procesar y desarrollar los recursos pesqueros."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO 1.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 . El INPA programará anualmente las investigaciones pesqueras que se requieran para orientar sus labores de acuerdo con lo establecido en el Plan Nacional de Desarrollo Pesquero. Las demás entidades de la Administración Pública que tienen injerencia en la actividad pesquera, se sujetarán a los lineamientos que señale el INPA con el fin de lograr la integración y la racionalización de las investigaciones para el desarrollo pesquero."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO 1.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. El INPA será contraparte nacional en todos aquellos proyectos de investigación, preinversión o estudios relacionados con la actividad pesquera que fueren financiados o ejecutados por organismos extranjeros o por instituciones internacionales, previamente autorizados por el Gobierno Nacional.\n\nDE LA EXTRACCIÓN."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO 2.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. La extracción es la fase de la actividad pesquera que tiene por objeto la aprehensión de los recursos pesqueros. Sólo podrá efectuarse utilizando artes, técnicas y embarcaciones permitidas. Su administración, control y fomento corresponden al INPA."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO 2.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . La pesca en aguas jurisdiccionales colombianas, podrá llevarse a cabo con embarcaciones de bandera colombiana, o de bandera extranjera cuando hayan sido contratadas por empresas pesqueras colombianas que destinen parte de su producción al abastecimiento interno del país, en la proporción que señale el INPA. El producto de la pesca deberá descargarse en puertos colombianos."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO 2.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. La pesca de túnidos y especies afines, con embarcaciones de bandera extranjera, podrá realizarse:\n\n1. Mediante asociación con el INPA, conforme a los términos y condiciones que serán establecidos según reglamento que al efecto expida el Gobierno Nacional en desarrollo de la presente Ley.\n\n2. Mediante contrato de afiliación o fletamento con una empresa colombiana que reúna los requisitos que señale el reglamento que al efecto expida el Gobierno Nacional en desarrollo de la presente Ley. En ambos casos, el INPA estimulará la exportación del recurso atunero y con tal fin podrá autorizar el trasbordo en puerto de los productos capturados que se destinarán al mercado externo, bajo fiscalización aduanera. Así mismo, fijará la cuota que deba desembarcarse en territorio nacional para el consumo interno."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO 2.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. El INPA propenderá por la conformación de una flota pesquera de bandera colombiana. Con este propósito, está facultado para: 1. Limitar la pesca de aquellas especies que determine, exclusivamente a embarcaciones de bandera nacional.\n\n2. Establecer tarifas diferenciales para las tasas y derechos, de manera que se favorezca a las embarcaciones de bandera colombiana.\n\n3. Promover el establecimiento de estímulos para la construcción naval y para la nacionalización de embarcaciones extranjeras.\n\nDEL PROCESAMIENTO."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO 3.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. El procesamiento es la fase de la actividad pesquera encaminada a la transformación de los recursos pesqueros de su estado natural, en productos de características diferentes, con el fin de adecuarlos para el consumo humano directo o indirecto."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO 3.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. El procesamiento de los recursos pesqueros deberá hacerse en plantas fijas instaladas en tierra. Excepcionalmente, cuando no se cuente con la capacidad de proceso suficiente en territorio colombiano, el INPA podrá autorizar, en coordinación con Dimar el uso de plantas procesadoras flotantes, siempre y cuando operen permanentemente unidas a tierra. El alcance y los requisitos de esta modalidad, se precisarán en el reglamento que al efecto expida el Gobierno Nacional en desarrollo de la presente Ley."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO 3.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Las personas naturales y jurídicas que adelanten actividades de procesamiento, se sujetarán a las normas de sanidad, calidad e inspección sobre la materia. Los productos no aptos para consumo humano serán retirados del mercado por el organismo competente y se destinarán a otros usos o se desecharán definitivamente.\n\nDE LA COMERCIALIZACIÓN."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO 4.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . La comercialización es la fase de la actividad pesquera que consiste en la transferencia de los productos pesqueros con el objeto de hacerlos llegar a los mercados interno y externo."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO 4.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . El INPA, en coordinación con las demás entidades competentes, adoptará las medidas para poner en funcionamiento un sistema ágil y eficiente de comercialización que se denominará la Red Nacional de Comercialización de Recursos Pesqueros en concordancia con las políticas que para tal efecto señale el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO 4.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Las empresas pesqueras están obligadas a cumplir con las cuotas del producto de la pesca que establezca el INPA para el mercado nacional."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO 4.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39 . Las entidades del sector público, dentro del ámbito de su competencia y jurisdicción, promoverán el crecimiento de la infraestructura de comercialización. El INPA, establecerá las condiciones específicas y los requisitos que deberán cumplir las empresas que transportan o comercializan productos pesqueros."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO 4.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Toda exportación o importación de recursos pesqueros requerirá autorización previa del Ministerio de Agricultura, de acuerdo con las políticas nacionales de comercio exterior. El Ministerio podrá delegar esta función en el INPA.\n\nDE LA ACUICULTURA."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO 5.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . Se entiende por Acuicultura el cultivo de especies hidrobiológicas mediante técnicas apropiadas en ambientes naturales o artificiales y, generalmente, bajo control."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO 5.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. EL INPA será el organismo competente para señalar los requisitos y condiciones conducentes al establecimiento y desarrollo de las actividades acuícolas. Las demás dependencias del sector público y las entidades privadas que de modo directo o indirecto se vinculen a esta actividad, deberán someterse a las disposiciones adoptadas por dicha entidad."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO 5.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . El Gobierno Nacional promocionará el fomento y desarrollo de la Acuicultura y, en particular, estimulará la creación y operación de las instalaciones destinadas a la reproducción de especies en cautiverio y al abastecimiento de semillas para esta actividad."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO 5.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. La Acuicultura se clasifica:\n\na) Según el medio, en:\n\n1. Acuicultura marina o maricultura: la que se realiza en ambientes marinos.\n\n2. Acuicultura continental: la que se realiza en los ríos, lagos, lagunas, pozos artificiales y otras masas de agua no marinas.\n\nb) Según su manejo y cuidado, en: 1. Repoblación: la siembra de especies hidrobiológicas en ambientes acuáticos naturales o artificiales sin ningún manejo posterior.\n\n2. Acuicultura extensiva: la siembra de especies hidrobiológicas en ambientes acuáticos naturales o artificiales con algún tipo de acondicionamiento para su mantenimiento.\n\n3. Acuicultura semi extensiva: la siembra en la que se proporciona alimentación suplementaria, además del alimento natural, con un mayor nivel de manejo y acondicionamiento del medio ambiente.\n\n4. Acuicultura intensiva: la siembra en la que se proporciona alimentación suplementaria y se utiliza la tecnología avanzada, que permite altas densidades de las especies en cultivo.\n\nc) Según las fases del ciclo de vida de las especies:\n\n1. De ciclo completo o cultivo integral: el que abarca el desarrollo de todas las fases del ciclo de vida de las especies en cultivo.\n\n2. De ciclo incompleto o cultivo parcial: el que comprende solamente parte del ciclo de vida de la especie en cultivo."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO 5.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45 . EL INPA podrá desarrollar programas de importación de especies hidrobiológicas con miras a fomentar su cultivo, conforme a las normas vigentes sobre la materia."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO 5.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. El Ministerio de Agricultura velará porque las zonas con vocación para la Acuicultura sean incorporadas a los planes de ordenamiento territorial que establezca el Gobierno Nacional.\n\nDE LOS MODOS DE ADQUIRIR DERECHO PARA EJERCER LA ACTIVIDAD PESQUERA Y DE LAS TASAS Y DERECHOS\n\nDE LOS MODOS DE ADQUIRIR DERECHO PARA EJERCER LA ACTIVIDAD PESQUERA."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO 1.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. El derecho a ejercer la actividad pesquera se puede obtener:\n\n1. Por ministerio de la ley: si se trata de la pesca de subsistencia, definiéndose ésta como la que se realiza sin ánimo de lucro para proporcionar alimento al pescador y a su familia. La pesca de subsistencia es libre en todo el territorio nacional.\n\n2. Mediante permiso: si se trata de la investigación, extracción, cultivo, procesamiento y comercialización de recursos pesqueros.\n\n3. Mediante patente: si se trata del uso de embarcaciones para el ejercicio de la pesca.\n\n4. Por asociación: cuando el INPA se asocie, mediante la celebración de contratos comerciales, con personas naturales o jurídicas, nacionales o extranjeras para realizar operaciones conjuntas propias de la actividad pesquera.\n\n5. Por concesión: cuando se trate de aquellos casos de pesca artesanal y de Acuicultura que señale el reglamento que al efecto expida el Gobierno Nacional en desarrollo de la presente Ley.\n\n6. Mediante autorización: si se trata de la importación o exportación de recursos y productos pesqueros, de conformidad con la política nacional de comercio exterior. En materia de comercialización interna, el INPA podrá establecer la obligación de obtener salvoconducto para la movilización de los recursos y productos pesqueros.\n\nDE LAS TASAS Y DERECHOS."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO 2.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48 . El ejercicio de la actividad pesquera estará sujeto al pago de tasas y derechos. Para la fijación del valor de las tasas y derechos, el INPA deberá considerar: 1. La clase de pesquería, en concordancia con lo previsto en el artículo 8o. de la presente Ley.\n\n2. El valor del producto pesquero, teniendo en cuenta la especie de que se trate.\n\n3. La cuota de pesca, de acuerdo con el volumen del recurso.\n\n4. El tipo de embarcación que se utilice, en consideración a su tonelaje de registro neto.\n\n5. El destino de los productos pesqueros, ya sea para el consumo interno o para la exportación.\n\n6. El costo de la administración de la actividad pesquera."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO 2.",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. El Gobierno Nacional, mediante reglamento que para el efecto expida en desarrollo de la presente Ley, establecerá los conceptos que den lugar a la aplicación de las tasas y derechos. El INPA, por conducto de su Junta Directiva, determinará las respectivas cuantías de conformidad con lo previsto en el artículo 6o. de la presente Ley y la forma de su recaudo, en concordancia con la política establecida al respecto por el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO 2.",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Con miras a favorecer el desarrollo de la pesca artesanal o la de investigación. El INPA establecerá tasas y derechos preferenciales.\n\nDE LAS VEDAS Y AREAS DE RESERVA"
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO V.",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . Con el fin de asegurar el desarrollo sostenido del recurso pesquero, corresponda al INPA:\n\n1. Proponer a la entidad estatal competente, el establecimiento de vedas.\n\n2. Proponer a la entidad estatal competente, la delimitación de áreas de reserva para la protección de determinadas especies.\n\n3. Delimitar las áreas que, con exclusividad, se destinen para la pesca artesanal."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO V.",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Gozarán de preferente protección estatal las especies hidrobiológicas declaradas amenazadas y aquellas en peligro de extinción. La entidad estatal competente adoptará las medidas necesarias para evitar su extinción, en concordancia con los convenios internacionales.\n\nDE LAS INFRACCIONES, PROHIBICIONES Y SANCIONES\n\nDE LAS INFRACCIONES."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO 1.",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Se tipifica como infracción toda acción u omisión que constituya violación de las normas contenidas en la presente Ley y en todas las disposiciones legales y reglamentarias sobre la materia.\n\nDE LAS PROHIBICIONES."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO 2.",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54 . Está prohibido: 1. Realizar actividades pesqueras sin permiso, patente, autorización ni concesión o contraviniendo las disposiciones que las regulan.\n\n2. Obstaculizar, impedir o perturbar injustificadamente el ejercicio de la pesca legalmente autorizada.\n\n3. Extraer recursos declarados en veda o de áreas reservadas.\n\n4. Desecar, taponar, desviar el curso o bajar el nivel de los ríos, lagunas, esteros, ciénagas, caños o cualquier otro cuerpo de agua, sin permiso de la autoridad competente.\n\n5. Pescar con métodos ilícitos tales como el empleo de materiales tóxicos, explosivos y otros cuya naturaleza entrañe peligro para la vida humana o los recursos pesqueros, así como llevar a bordo tales materiales.\n\n6. Abandonar en las playas y riberas o arrojar al agua desperdicios, sustancias contaminantes u otros objetos que constituyan peligro para la navegación, la circulación o la vida.\n\n7. Llevar a bordo o emplear aparejos o sistemas de pesca diferentes a los permitidos.\n\n8. Utilizar las embarcaciones pesqueras para fines no autorizados, excepto en circunstancias de fuerza mayor o caso fortuito.\n\n9. Vender o transbordar a embarcaciones no autorizadas parte o la totalidad de la pesca. La venta del producto de la pesca se hará en puerto colombiano.\n\n10. Transferir, bajo cualquier circunstancia, los derechos derivados del permiso, autorización, concesión o patente otorgados por el INPA.\n\n11. Suministrar al INPA información incorrecta o incompleta o negarle acceso a los documentos que éste exija.\n\n12. Las demás conductas que señale el reglamento que al efecto expida el Gobierno Nacional en desarrollo de la presente Ley.\n\nDE LAS SANCIONES."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO 3.",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Las personas naturales o jurídicas que infrinjan las disposiciones establecidas en la presente Ley y demás normas legales y reglamentarias sobre la materia, se harán acreedores, según la gravedad de la infracción, a una o más de las siguientes sanciones que aplicará el INPA sin perjuicio de las sanciones penales y demás a que hubiere lugar:\n\n1. Conminación por escrito.\n\n2. Multa.\n\n3. Suspensión temporal del permiso, autorización, concesión o patente, según sea el caso.\n\n4. Revocatoria del permiso, autorización, concesión o patente.\n\n5. Decomiso de embarcaciones, equipos o productos.\n\n6. Cierre temporal o clausura definitiva del establecimiento. Las multas que se impongan por infracciones a las disposiciones sobre pesca continental, tendrán un valor comprendido entre el equivalente al salario mínimo legal de un día y el equivalente al salario mínimo legal de mil (1.000) días, en concordancia con lo previsto en el artículo 6o. de la presente Ley. Las multas que se impongan por infracciones a las disposiciones sobre pesca marina, tendrán un valor comprendido entre el equivalente al salario mínimo legal de un día y el equivalente al salario mínimo legal de cien mil (100.000) días, en concordancia con lo previsto en el artículo 6o. de la presente Ley. Las multas podrán ser sucesivas. El Capitán de la nave, el armador y los titulares del permiso de pesca, serán responsables solidarios de las sanciones económicas que se impusieren. El INPA comunicará a la Dirección General Marítima y Portuaria, DIMAR, las infracciones en que incurran los capitanes de las embarcaciones pesqueras para que éste les imponga las demás sanciones que sean de su competencia.\n\nDEL REGISTRO GENERAL DE PESCA Y ACUICULTURA Y DE LA ESTADISTICA PESQUERA\n\nDEL REGISTRO GENERAL DE PESCA Y ACUICULTURA."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO 1.",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. El INPA organizará y llevará el Registro General de Pesca y Acuicultura en el cual se inscribirán:\n\n1. Los permisos, autorizaciones, concesiones y patentes de pesca y acuicultura.\n\n2. Las embarcaciones pesqueras.\n\n3. Los establecimientos y plantas procesadoras.\n\n4. Los titulares de derechos pesqueros.\n\n5. Los pescadores que presten servicios en embarcaciones de pesca comercial.\n\n6. Las comercializadoras de productos pesqueros.\n\n7. Los cultivos de recursos pesqueros."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO 1.",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. El Registro General de Pesca y Acuicultura tiene carácter administrativo. Los actos de inscripción son obligatorios y su omisión será sancionada conforme lo determine el reglamento que al efecto expida el Gobierno Nacional en desarrollo de la presente Ley.\n\nDE LA ESTADÍSTICA PESQUERA."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO 2.",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58 . El INPA tendrá a su cargo el Servicio Estadístico Pesquero Colombiano, Sepec, que comprenderá los procesos de recolección, ordenamiento, análisis y difusión de la información estadística. Este servicio se integrará al Servicio Nacional de Información, teniendo como finalidad el ordenamiento y la planificación de la actividad pesquera nacional.\n\nDE LOS PESCADORES"
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO VIII.",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Se considera pescador a toda persona que habitualmente se dedique a la extracción de recursos pesqueros, cualesquiera sean los métodos lícitos empleados para tal fin. El INPA establecerá la clasificación de los pescadores así como los requisitos, derechos y obligaciones que les corresponden."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO VIII.",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60 . En concordancia con lo previsto en los artículos 51 y siguientes del Código Sustantivo del Trabajo, la paralización de labores ocasionada por una veda decretada por la autoridad competente, suspende el contrato de trabajo del personal que forma parte de la tripulación de las embarcaciones pesqueras, pero no lo extingue, en virtud de que el trabajo pesquero se caracteriza por ser una actividad permanente pero discontinua."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO VIII.",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61 . De la totalidad de la tripulación de las embarcaciones pesqueras de bandera extranjera autorizadas para ejercer su actividad en Colombia, no menos del veinte por ciento (20%) será colombiana, porcentaje que se irá incrementando progresivamente en la forma que señale el reglamento que al efecto expida el Gobierno Nacional en desarrollo de la presente Ley."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO VIII.",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. El Gobierno Nacional, a través del Ministerio de Trabajo y Seguridad Social, establecerá un sistema especial de seguridad social para los pescadores artesanales."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO VIII.",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. El Servicio Nacional de Aprendizaje, SENA, ampliará sus programas de capacitación de personal dedicado a las actividades pesqueras, adecuándolos a lo establecido en el Plan Nacional de Desarrollo Pesquero.\n\nDE LA COORDINACION INTERINSTITUCIONAL"
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO IX.",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Se entiende por coordinación interinstitucional la interrelación armónica de las acciones y disposiciones que competen al INPA y a las demás entidades del Estado que tengan vinculación directa o indirecta con el subsector pesquero."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO IX.",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65 . El INPA, en su condición de organismo ejecutor de la política pesquera nacional, establecerá los mecanismos de coordinación a los que se sujetarán las demás entidades del Estado que desarrollen funciones propias del ámbito pesquero."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO IX.",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Las entidades adscritas y vinculadas al Ministerio de Agricultura ejecutarán, dentro del marco de sus competencias, las acciones necesarias para impulsar el desarrollo de la actividad pesquera.\n\nDE LOS INCENTIVOS A LA ACTIVIDAD PESQUERA"
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO X.",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Los siguientes insumos y equipos para desarrollar la actividad pesquera estarán exentos del pago de aranceles y demás derechos de importación por un período de diez (10) años contados a partir de la sanción de la presente Ley:\n\na) Embarcaciones, motores, repuestos, accesorios, artes, redes, equipos electrónicos de navegación para la extracción de los recursos pesqueros;\n\nb) Equipos y enseres de refrigeración destinados al transporte, procesamiento, cultivo, conservación y almacenamiento de los productos pesqueros;\n\nc) Ovas embrionadas y larvas de especies hidrobiológicas y equipos y accesorios para el desarrollo de la acuicultura;\n\nd) Equipos de laboratorio y demás accesorios necesarios para el desarrollo de la investigación pesquera;\n\ne) Maquinaria y equipos para astilleros dedicados a la reparación de embarcaciones pesqueras;\n\nf) La materia prima requerida para la fabricación de envases para productos de origen pesquero y acuícola."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO X.",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. En el reglamento que al efecto expida el Gobierno Nacional en desarrollo de la presente Ley, se establecerá un porcentaje mínimo de recursos que el Fondo Nacional de Proyectos de Desarrollo, Fonade, otorgará para la financiación de estudios de investigación, prefactibilidad, factibilidad, diseño y preinversión de proyectos relacionados con la actividad pesquera."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO X.",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. El Gobierno Nacional, considerando las circunstancias singulares en que se desenvuelve la actividad pesquera, establecerá líneas especiales de crédito en las entidades financieras para el fomento y desarrollo de dicha actividad. Para este efecto, el Plan Nacional de Desarrollo Pesquero incorporará un programa especial de crédito pesquero."
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO X.",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. La Caja de Crédito Agrario Industrial y Minero reestructurará sus líneas de crédito de manera que pueda prestar sus servicios con la mayor cobertura posible a los pescadores artesanales y cooperativas pesqueras, tomando en consideración las circunstancias especiales propias del desarrollo de sus actividades. Con este propósito, coordinará sus acciones con el INPA en los aspectos técnicos y, con el Fondo Nacional de Garantías, en lo relacionado con el otorgamiento de avales."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO X.",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. El Gobierno Nacional adoptará las medidas necesarias para fomentar el establecimiento y desarrollo de los astilleros menores, que tengan por objeto la fabricación y reparación de embarcaciones pesqueras.\n\nDE LAS DISPOSICIONES FINALES"
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO XI.",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72 . El Inderena y las entidades que actualmente vienen cumpliendo las funciones que esta ley encomienda al Instituto Nacional de Pesca y Acuicultura, INPA, continuarán ejerciéndolas hasta el 1o. de julio de 1990, fecha a partir de la cual, el INPA asumirá plenamente el ejercicio de sus funciones."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO XI.",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. El 30 de junio de 1990, el Inderena transferirá al INPA todos los bienes y los recursos presupuestales tanto de funcionamiento como de inversión y, en general, todos los activos que tenga asignados para el desarrollo de los programas de pesca y de acuicultura en todo el país. Igualmente, el INPA recibirá de la entidad estatal en cuyo poder se encuentren, los siguientes centros y estaciones piscícolas con todos sus equipos de dotación:\n\n- Estación San Cristóbal.\n\n- Estación Gigante.\n\n- Centro de Investigaciones Pesqueras de Cartagena.\n\n- Centro de Investigaciones Pesqueras de Tumaco.\n\n- Centro de Pesca Artesanal de Puerto López.\n\n- Estación Berlín.\n\n- Estación San Silvestre.\n\n- Estación Repelón.\n\n- Estación Las Terrazas.\n\n- Estación Oiba, Santander.\n\n- Centro de Pesca Artesanal de Barrancabermeja.\n\n- Centro de Pesca Artesanal de Tolú.\n\nEl Ministerio de Agricultura dirigirá el proceso de transferencia a que se refiere el presente artículo para garantizar la continuidad en la prestación del servicio y supervisará el cumplimiento de la presente Ley."
    },
    {
      "provision_ref": "art74",
      "chapter": "TÍTULO XI.",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74 . El INPA incorporará a su planta de personal a los funcionarios que actualmente prestan servicios en los programas de pesca y acuicultura del Inderena, en cuyo caso se suprimirán los respectivos cargos de la planta de personal del mencionado Instituto.\n\nPARÁGRAFO. Los funcionarios incorporados al INPA no sufrirán desmejora alguna en sus condiciones laborales y prestacionales de que gozan en el Inderena."
    },
    {
      "provision_ref": "art75",
      "chapter": "TÍTULO XI.",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Con el fin de garantizar la ejecución del Plan Nacional de Desarrollo Pesquero, el Ministerio de Hacienda y Crédito Público efectuará una asignación presupuestal adicional de mil millones de pesos ($1.000.000.000) moneda corriente, para la implementación de los programas de inversión del INPA durante la vigencia fiscal de 1990. Durante el cuatrienio subsiguiente, le asignará anualmente una suma igual, incrementada en un veinte por ciento (20%) cada año. Artículo 76. Para efectos de la integración del capital social de la Corporación Financiera de Fomento Pesquero, Corfipesca, las entidades que a continuación se relacionan, efectuarán aportes con cargo al presupuesto de la vigencia de 1991 en las cuantías siguientes:\n\na) Caja de Crédito Agrario, Industrial y Minero: $250.000.000;\n\nb) Banco Cafetero: $150.000.000;\n\nc) Banco Ganadero: $150.000.000;\n\nd) Instituto de Mercadeo Agropecuario, Idema: $150.000.000;\n\ne) Fondo de Desarrollo Rural Integrado, DRI: $150.000.000;\n\nf) Empresa de Comercialización de Productos Perecederos, Emcoper: $50.000.000;\n\ng) Instituto Nacional de Pesca y Acuicultura, INPA: $50.000.000."
    },
    {
      "provision_ref": "art77",
      "chapter": "TÍTULO XI.",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77 . El Departamento Administrativo del Servicio Civil aprobará, antes del 30 de junio de 1990, la planta de personal del INPA que oportunamente le presente el Ministerio de Agricultura, con el lleno de los requisitos legales. Esta planta deberá contener los cargos de carrera administrativa que actualmente tiene el Inderena en la Subgerencia de Pesca."
    },
    {
      "provision_ref": "art78",
      "chapter": "TÍTULO XI.",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78 . Facúltase al Gobierno Nacional y a las entidades a que se refiere el artículo 76 de la presente Ley, para efectuar los traslados y las apropiaciones presupuestales necesarias para el cumplimiento de la presente Ley."
    },
    {
      "provision_ref": "art79",
      "chapter": "TÍTULO XI.",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79 . Revístese de facultades extraordinarias al Presidente de la República (artículo 76, ordinal 12 de la Constitución Nacional), para que antes del 30 de junio de 1990, dicte las siguientes disposiciones: Expedir las normas que deben regir la composición de la dirección, estructura y administración de la Corporación Financiera de Fomento Pesquero, en cuanto a sus funciones, facultades, atribuciones, recursos de capital, clases de accionistas y operaciones presupuestales."
    },
    {
      "provision_ref": "art80",
      "chapter": "TÍTULO XI.",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80 . La presente Ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias, en especial, las contenidas en el Decreto legislativo número 0376 de 1957.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS GUILLERMO GIRALDO HURTADO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nNORBERTO MORALES BALLESTEROS\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nCRISPÍN VILLAZÓN DE ARMAS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nLUIS LORDUY LORDUY.\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá, D. E., a los 15 días del mes de enero de 1990.\n\nVIRGILIO BARCO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nLUIS FERNANDO ALARCÓN MANTILLA.\n\nEL MINISTRO DE AGRICULTURA,\n\nGABRIEL ROSAS VEGA.\n\nLA MINISTRA DE DESARROLLO ECONÓMICO,\n\nMARÍA MERCEDES CUÉLLAR DE MARTÍNEZ.\n\nNOTA: Publicado en el Diario Oficial N. 39143. 15 de enero de 1990."
    }
  ],
  "definitions": []
}