{
  "id": "co-ley-21-1990",
  "type": "statute",
  "title": "Ley 21 de 1990",
  "short_name": "Ley 21 de 1990",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66140",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 17\n 2015-12-11T01:23:00Z\n 2015-12-11T01:40:00Z\n 4\n 1244\n 6848\n Hewlett-Packard\n 57\n 16\n 8076\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 21 DE 1990 \n\n \n\n (Enero 30) \n\n \n\n “Por la cual se\nprofesionaliza la actuación, dirección escénica y el doblaje en radio y\ntelevisión.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . La actividad desarrollada\npor los actores y directores escénicos de Radio y Televisión, debe considerarse\ncomo una profesión, y corresponde a la ley de\nconformidad con el artículo 39 de la Constitución Política exigir títulos de\nidoneidad y reglamentar el ejercicio de las profesiones. \n\n \n\n ARTÍCULO 2º . Dada la importancia de la\nactividad desarrollada por los actores y directores escénicos de Radio y\nTelevisión y dado que es una actividad de interés público, por cuanto\ndesarrolla y refleja la idiosincrasia del pueblo colombiano, contribuyendo a\nelevar el nivel moral y cultural de la sociedad, es necesario reglamentar la\ncapacitación y profesionalización de las personas que desempeñan dichas\nactividades. \n\n \n\n ARTÍCULO 3º . Reconócese como actividad\nprofesional regularizada y amparada por el Estado, el ejercicio de la actuación\ny dirección escénica a través de la Radio y Televisión. \n\n \n\n ARTÍCULO 4º . Para efectos de ejercer la\nprofesión reconocida en el artículo anterior, se requiere el título de\nidoneidad que se establezca en la reglamentación expedida por el Presidente de\nla República. \n\n \n\n ARTÍCULO 5º . Es el Ministerio de\nComunicaciones la entidad encargada de adoptar la política de comunicaciones\ndel país, en materia de Radiodifusión y Televisión, así como de garantizar y controlar\nel cumplimiento de los principios básicos de las emisiones que se efectúen a\ntravés de los medios de Radiodifusión sonora y de Televisión. \n\n \n\n ARTÍCULO 6º . Son actores profesionales las personas que previo el lleno de\nlos requisitos que se fijan en la presente Ley se\ndedican en forma permanente a la labor de representar personajes ficticios o\nreales en dramatizaciones a través de los medios de Radio y Televisión. \n\n \n\n Son\ndirectores escénicos profesionales, las personas que en las mismas condiciones\ndel inciso anterior, se dedican a la creación de montajes, indicación a actores\ny todas las actividades necesarias para la realización escénica de un\ndramatizado a través de los medios de Radio y Televisión. \n\n \n\n ARTÍCULO 7º . Para ejercer en forma\npermanente la profesión de actores y directores escénicos de que habla la\npresente Ley es necesario el cumplimiento de uno de los\nsiguientes requisitos: \n\n \n\n 1. Poseer\ntítulo en especialidad de Arte Dramático y/o Dirección Escénica, según el caso,\nexpedido por una facultad o escuela debidamente reconocida por el Gobierno\nNacional. \n\n \n\n 2.\nAcreditar en los términos de la presente Ley, haber ejercido la actuación o\ndirección escénica con anterioridad a la vigencia de la misma en los medios de\nRadio, Televisión, teatro o cine, de conformidad con la reglamentación que para\nestos efectos realice el Gobierno Nacional. \n\n \n\n PARÁGRAFO . Los aspirantes a obtener la tarjeta profesional de actor o\ndirector que se acojan a lo dispuesto en este numeral tendrán un término de 6\nmeses a partir de la reglamentación que expida el Gobierno Nacional para\nacreditar los requerimientos que en ella se establezcan. \n\n \n\n 3. Las\nlicencias debidamente expedidas por el Ministerio de Comunicaciones, con\nanterioridad a la vigencia de la presente Ley, equivalen al título de idoneidad que\nse establece en ella. \n\n \n\n ARTÍCULO 8º . Créase la Tarjeta\nProfesional de actores de Radio, Radio y Televisión y directores escénicos la\ncual será el documento que acredite a su titular como actor o director escénico\nprofesional. \n\n \n\n ARTÍCULO 9º . Los aspirante a obtener la\nTarjeta Profesional de Actor o Director con arreglo a lo establecido en el\nnumeral 2o. del artículo 7o. de la presente Ley deberán\npresentar y aprobar examen de aptitud ante la Junta de Calificación Artística. \n\n \n\n ARTÍCULO 10º. Créase la Junta de\nCalificación Artística adscrita al Ministerio de Comunicaciones, conformada por\nlos siguientes miembros: \n\n \n\n 1.\nSecretario General del Ministerio de Comunicaciones o su delegado. \n\n \n\n 2. Jefe de\nla División de Medios Audiovisuales y Publicidad del Ministerio de\nComunicaciones o su delegado. \n\n \n\n 3. Un\nDirector de Televisión, o su suplente designado por el Ministerio de\nComunicaciones, de terna enviada por la Asociación de Medios de Comunicación,\nAsomedios. \n\n \n\n 4. Un\nDirector de Teatro, o su suplente designado por el Ministerio de Comunicaciones\nde terna enviada por la Corporación Colombiana de Teatro. \n\n \n\n 5. Dos\nrepresentantes de la Asociación de Actores debidamente reconocidos por el\nGobierno Nacional, y su respectivo suplente. \n\n \n\n 6. Un\nrepresentante de las escuelas o facultades de actuación y/o dirección debidamente\nreconocidas por el Gobierno Nacional. \n\n \n\n PARÁGRAFO\n1º. Para estos efectos, el representante deberá acreditar su calidad\nde Director Escénico. \n\n \n\n PARÁGRAFO\n2º . El\nJefe de la Sección de Licencias del Ministerio de Comunicaciones actuará como\nSecretario con voz pero sin voto. \n\n \n\n ARTÍCULO 11 . Son funciones de la Junta\nde Calificación Artística: \n\n \n\n a)\nRealizar y evaluar los exámenes de aptitud que se requieren para otorgar la\nTarjeta Profesional de Actor o Director conforme a lo dispuesto en esta Ley; \n\n \n\n b)\nAsesorar al Ministro de Comunicaciones las reglamentaciones que se realicen a\npartir de la expedición de la ley que\nreconoce como profesión la actuación y dirección escénica en Radio y\nTelevisión; \n\n \n\n c)\nAbsolver las consultas que en materia de actuación y dirección escénica en\nRadio y Televisión se les haga a través del Ministerio de Comunicaciones; \n\n \n\n d)\nColaborar al Ministerio de Comunicaciones, con la función del cumplimiento de\nlo impuesto en la presente Ley y\nlas reglamentaciones; \n\n \n\n e) Las\ndemás que le sean asignadas por el Ministerio de Comunicaciones. \n\n \n\n ARTÍCULO 12. Las escuelas o facultades\nde actuación y dirección escénica en Radio y Televisión que existan o se\nlleguen a crear, deberán cumplir con los siguientes requisitos: \n\n \n\n 1.\nLicencia de funcionamiento expedida por la Secretaría de Educación de la\nrespectiva ciudad. \n\n \n\n 2.\nLicencia de sanidad expedida por la Secretaría de Salud. \n\n \n\n 3.\nAutorización expedida por el Ministerio de Comunicaciones, previo el\ncumplimiento de los requisitos académicos, técnicos y jurídicos que se\ndetermina en la reglamentación que para tales efectos expida el Gobierno\nNacional. \n\n \n\n ARTÍCULO 13. Quienes ejerzan la\nactividad de actuación o dirección escénica por los medios de Radio y\nTelevisión deberán ser titulares de la Tarjeta Profesional que se crea en la presente Ley. \n\n \n\n ARTÍCULO 14. El 20% de los programas\ndramatizados extranjeros que se transmitan por Televisión, deberán ser doblados\nen el país, en estudios nacionales y por actores profesionales, de los que\nhablan los artículos anteriores. \n\n \n\n ARTÍCULO 15 . El Ministerio de\nComunicaciones vigilará por el cumplimiento de lo establecido en los dos\nartículos anteriores e impondrá las sanciones a que haya lugar por el\nincumplimiento. \n\n \n\n PARÁGRAFO. El Instituto Nacional de Radio y Televisión tomará las medidas\nconducentes para hacer efectiva la sanción que imponga el Ministerio de\nComunicaciones. \n\n \n\n ARTÍCULO 16 . El Gobierno Nacional\nreglamentará el régimen de sanciones a que dé lugar el incumplimiento de lo\nestablecido en esta Ley y sus posteriores reglamentaciones. \n\n \n\n ARTÍCULO 17 . La presente Ley entrará en vigencia a partir de la fecha de su\npublicación (sanción) y deroga las disposiciones que le sean contrarias. \n\n \n\n Dada en Bogotá, D. E., a los...\ndías del mes de... de mil novecientos ochenta y nueve (1989). \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, LUIS GUILLERMO GIRALDO HURTADO \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, NORBERTO MORALES BALLESTEROS \n\n \n\n EL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA, CRISPÍN VILLAZÓN DE ARMAS. \n\n \n\n EL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES, LUIS LORDUY LORDUY. \n\n \n\n REPÚBLICA DE COLOMBIA -\nGOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Bogotá, D. E., a los 30 días\ndel mes de enero de 1990. \n\n \n\n VIRGILIO BARCO \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL , MANUEL FRANCISCO BECERRA BARNEY. \n\n \n\n EL MINISTRO DE COMUNICACIONES , ENRIQUE\nDANIES RINCONES. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXXVI. N. 39165. 30 de enero de 1990.\npág. 1."
    }
  ],
  "definitions": []
}