{
  "id": "co-ley-29-1990",
  "type": "statute",
  "title": "Ley 29 de 1990",
  "short_name": "Ley 29 de 1990",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=254",
  "description": "Por la cual se dictan disposiciones para el fomento de la investigación científica y el desarrollo tecnológico y se otorgan facultades extraordinarias.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Corresponde al Estado promover y orientar el adelanto científico y tecnológico y, por lo mismo, está obligado a incorporar la ciencia y la tecnología a los planes y programas de desarrollo económico y social del país y a formular planes de ciencia y tecnología tanto para el mediano como para el largo plazo. Así mismo, deberá establecer los mecanismos de relación entre sus actividades de desarrollo científico y tecnológico y las que, en los mismos campos, adelanten la universidad, la comunidad científica y el sector privado colombianos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- La acción del Estado en esta materia se dirigirá a crear condiciones favorables para la generación de conocimiento científico y tecnología nacionales; a estimular la capacidad innovadora del sector productivo; a orientar la importación selectiva de tecnología aplicable a la producción nacional; a fortalecer los servicios de apoyo a la investigación científica y al desarrollo tecnológico; a organizar un sistema nacional de información científica y tecnológica; a consolidar el sistema institucional respectivo y, en general, a dar incentivos a la creatividad, aprovechando sus producciones en el mejoramiento de la vida y la cultura del pueblo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- El Ministerio de Hacienda y Crédito Público incluirá en el proyecto de ley anual de presupuesto las sumas necesarias para financiar el pago de los impuestos de importaciones y de ventas que se liquiden a cargo de las universidades estatales, cuando correspondan a importación de bienes y equipos destinados a actividades científicas y tecnológicas, previa evaluación del proyecto de investigación y de la necesidad de la importación respectiva, hecha por el Fondo Colombiano de Investigaciones Científicas y Proyectos Especiales \"Francisco José de Caldas\", Colciencias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- El Consejo Nacional de Política Económica y Social determinará, en cada vigencia fiscal, a propuesta del Fondo Colombiano de Investigaciones Científicas y Proyectos Especiales \"Francisco José de Caldas\" Colciencias, las entidades descentralizadas que deberán destinar recursos y su cuantía, para actividades de investigación y desarrollo tecnológico.\n\nLas inversiones a que se refiere este artículo se administrarán mediante contratos inter-administrativos con dicho fondo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- En todos los contratos que celebre la administración pública con personas naturales o compañías extranjeras se estipularán los medios conducentes a la transferencia de la tecnología correspondiente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Modificado por el Artículo 35 de la Ley 1286 de 2009 . El otorgamiento de exenciones, descuentos tributarios y demás ventajas de orden fiscal reconocidos por la ley para fomentar las actividades científicas y tecnológicas, requerirá la calificación previa favorable hecha por el Fondo Colombiano de Investigaciones Científicas y Proyectos Especiales \"Francisco José de Caldas\", Colciencias, y deberá sujetarse a la celebración de contratos que permitan a esta entidad verificar los resultados de las correspondientes investigaciones."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- La inclusión de apropiaciones presupuestarias para planes y programas de desarrollo científico y tecnológico, por parte de establecimientos públicos del orden nacional, se hará en consulta con el Fondo Colombiano de Investigaciones Científicas y Proyectos Especiales \"Francisco José de Caldas\", Colciencias, con el fin de racionalizar el gasto público destinado a este efecto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- Derogado por el Artículo 35 de la Ley 1286 de 2009 . Autorizase al Fondo Colombiano de Investigaciones Científicas y Proyectos Especiales \"Francisco José de Caldas\", Colciencias, para proponer al Gobierno, el cual dictará la correspondiente reglamentación, el otorgamiento de premios y distinciones a las instituciones e investigaciones sobresalientes, así como para conceder apoyos que faciliten a los investigadores profesionales su trabajo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- El Gobierno reglamentará la forma como las representaciones diplomáticas y consulares de Colombia en el exterior contribuirán a la actualización de metodologías y técnicas de la investigación científica y tecnológica y a la incorporación del país al contexto científico y tecnológico mundial."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- El Gobierno asignará los espacios permanentes en los medios de comunicación de masas de propiedad del Estado para la divulgación científica y tecnológica."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- De conformidad con el ordinal 12 del artículo 76 de la Constitución, revístese al Gobierno, por el término de un año contado a partir de la sanción de la presente Ley, de facultades extraordinarias para:\n\n1. Modificar los estatutos de las entidades oficiales que cumplen funciones de ciencia y tecnología, incluyendo las de variar sus adscripciones y vinculaciones y las de crear los entes que sean necesarios.\n\n2. Dictar las normas a que deban sujetarse la Nación y sus entidades descentralizadas para asociarse con los particulares en actividades científicas y tecnológicas, proyectos de investigación y creación de tecnologías.\n\n3. Reglamentar los viajes de estudio al exterior de los investigadores nacionales ofreciéndoles las ventajas y facilidades que les permita su mejor aprovechamiento.\n\n4. Regular las modalidades específicas de contratos de fomento de actividades científicas y tecnológicas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Esta Ley regirá desde la fecha de su promulgación.\n\nDada en Bogotá, D.E., a los 27 días del mes de febrero de 1990.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nVIRGILIO BARCO;\n\nEL MINISTRO DE RELACIONES EXTERIORES,\n\nJULIO LONDOÑO PAREDES;\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nLUIS FERNANDO ALARCÓN MANTILLA;\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nMANUEL FRANCISCO BECERRA BARNEY;\n\nEL MINISTRO DE COMUNICACIONES,\n\nENRIQUE DANIES RINCONES.\n\nNOTA: Publicado en el Diario Oficial ** de *** ** de 1990."
    }
  ],
  "definitions": []
}