{
  "id": "co-ley-3-1990",
  "type": "statute",
  "title": "Ley 3 de 1990",
  "short_name": "Ley 3 de 1990",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1574",
  "description": "En cada Municipio habrá un funcionario que tendrá el carácter de defensor del Pueblo o veedor ciudadano, agente del Ministerio Público y defensor de los derechos humanos, llamado Personero Municipal",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- El artículo 135 del Código de Régimen Municipal quedará así:\n\n\"En cada Municipio habrá un funcionario que tendrá el carácter de defensor del Pueblo o veedor ciudadano, agente del Ministerio Público y defensor de los derechos humanos, llamado Personero Municipal, que tendrá un suplente designado por el mismo que elija al principal.\n\nEl suplente reemplazará al principal en todo caso de falta absoluta o temporal, mientras se provee lo conveniente por quien corresponda.\n\nLas calidades previstas en el artículo 137 del Código de Régimen Municipal, deberán observarse así mismo para el Personero suplente\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El artículo 136 del Código de Régimen Municipal, quedará así:\n\n\"El Personero será elegido por el Concejo Municipal, para un período de dos (2) años, contados a partir del 1 de septiembre de 1990.\n\nEl Personero podrá ser reelegido.\n\nParágrafo Transitorio.- Los Personeros elegidos para el período que inicia el 1 de enero de 1990, terminarán éste el 1 de agosto del mismo año\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Adiciónese al artículo 139 del Código de Régimen Municipal, los siguientes numerales:\n\n13. \"Vigilar la eficacia y continuidad de los servicios públicos, su equitativa distribución social y la racionalización económica de sus tarifas, y presentar a los organismos de planeación las recomendaciones que estime convenientes.\n\n14. Supervisar los organismos locales destinados a la programación y ejecución de planes y programas de vivienda popular, con el fin de asegurar su justa y adecuada distribución entre las familias de menores recursos económicos de la localidad.\n\n15. Impulsar la organización popular y gremial para la congestión del desarrollo Municipal.\n\n16. Presentar a consideración del Concejo, los proyectos de acuerdo que estime conveniente para garantizar el adecuado cumplimiento del derecho de petición e información.\n\n17. Coordinar el control y vigilancia sobre el correcto funcionamiento de las diversas entidades del Gobierno Nacional y Departamental que operen en el Municipio.\n\n18. Velar por el correcto funcionamiento y pulcritud de la participación ciudadana en los procesos de Consulta Popular que prevé la Constitución.\n\n19. En virtud de las atribuciones 3 y 4, establecidas en este artículo el Personero podrá, cuando las circunstancias lo ameriten, adelantar las investigaciones disciplinarias del caso, observando lo dispuesto en el artículo 10 de la Ley 49/87, y como consecuencia de esas investigaciones solicitar contra los empleados oficiales, excepto el Alcalde, sanciones de amonestación, multa, suspensión y destitución al funcionario u organismo competente para el efecto. Igualmente tendrá facultad para vigilar las investigaciones adelantadas por las Comisiones de Personal creadas por el artículo 22 del Decreto 10001 de 1988\". Ver Oficio No. DECJ-0123/20.04.93. División de Estudios y Conceptos Jurídicos. Suspensión en el ejercicio del cargo. CJA22201993."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- \"Antepóngase el siguiente Título:\n\nDel Personero como defensor de los derechos humanos.\n\nEl artículo 152 del Código de Régimen Municipal, quedará así:\n\n\"Son atribuciones del Personero, que cumplirá como defensor de los derechos humanos, las siguientes:\n\n1.- Recibir las quejas y reclamos que cualquier individuo o institución le hagan llegar, referentes a la violación por parte de funcionarios del Estado, o por agentes ajenos al Gobierno, de los derechos civiles o políticos y de las garantías sociales.\n\n2.- Solicitar las informaciones que al respecto considere necesarias, para lo cual tendrá acceso a las dependencias de carácter nacional, departamental y municipal de su jurisdicción.\n\nTodas las autoridades que realicen capturas o retenciones, allanamientos o actos que limiten la libertad de los ciudadanos, deberán notificar tales acciones, su motivo y el lugar de su realización al Personero Municipal de la respectiva jurisdicción en un término no superior a las 24 horas siguientes a la realización de dichos eventos, so pena de constituir causal de mala conducta que será sancionada con la destitución del empleo.\n\n3.- Solicitar a los funcionarios de la Rama Jurisdiccional los informes que consideren necesarios, sobre los hechos investigados que se relacionen con la violación de los derechos humanos y que hubieren sido sometidos en el respectivo municipio, sin que para tales efectos exista reserva del sumario, previo el cumplimiento de las formalidades previstas en el Código de Procedimiento Penal para tales efectos.\n\n4.- Promover la acción jurisdiccional en los casos que exista fundamento para ello.\n\n5.- Poner en conocimiento de las autoridades competentes los hechos, que a su juicio, impliquen situaciones irregulares, a fin de que sean corregidas o sancionadas por la administración.\n\n6.- Presentar informes anuales al Concejo Municipal y a las Procuradurías regionales, sobre la situación de los derechos humanos en su municipio y recomendar las medidas pertinentes.\n\n7.- Impulsar en coordinación con las autoridades educativas del municipio, programas de educación y conciliación sobre los derechos fundamentales del hombre.\n\n8.- Ejercer las demás funciones que le asigne la ley, el Concejo Municipal y las autoridades competentes en desarrollo de las normas consignadas en el presente artículo\"."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO III",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La presente Ley rige a partir de la fecha de su sanción y deroga las disposiciones que le sean contrarias.\n\nPublíquese y ejecútese.\n\nRepública de Colombia - Gobierno Nacional.\n\nBogotá, D.E., a 3 de enero de 1990.\n\nEl Presidente, VIRGILIO BARCO VARGAS. El Ministro de Gobierno, CARLOS LEMOS SIMMONDS. El Ministro de Justicia, ROBERTO SALAZAR MANRIQUE.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 39.129"
    }
  ],
  "definitions": []
}