{
  "id": "co-ley-33-1990",
  "type": "statute",
  "title": "Ley 33 de 1990",
  "short_name": "Ley 33 de 1990",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=69555",
  "description": "Por medio de la cual se modifica la estructura del Ministerio de Relaciones Exteriores y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I.",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. El Ministerio de Relaciones Exteriores tiene a su cargo: el estudio y la ejecución de la política internacional del Gobierno; el mantenimiento de relaciones de todo orden con los demás Estados por medio de las representaciones diplomáticas y consulares que acrediten ante ellos o que sean acreditadas en Colombia; las relaciones con los organismos internacionales; la negociación y celebración de tratados y convenios y la vigilancia de su ejecución; el régimen de los privilegios e inmunidades reconocidas por la ley o por convenios internacionales; la protección de los intereses del país y de sus nacionales en el exterior; la naturalización de extranjeros; la definición de nacionalidad; la expedición de pasaportes, y la autorización de entrada de extranjeros al país."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I.",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. La dirección del Ministerio estará a cargo del Ministro, quien la ejercerá con la inmediata colaboración del Viceministro y del Secretario General."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Estructura. Las unidades o dependencias del Ministerio de Relaciones Exteriores serán las siguientes:\n\n1. Despacho del Ministro.\n\n2. Despacho del Viceministro.\n\n3. Secretaría General.\n\n4. Oficina Jurídica.\n\n4.1. División Legal.\n\n4.2. División de Tratados.\n\n5. Oficina de Planeación.\n\n6. Academia Diplomática.\n\n6.1. Sección de Estudios.\n\n6.2. Sección de Concurso y Escalafón.\n\n6.3. Sección de Biblioteca.\n\n7. Subsecretaría de Política Exterior.\n\n7.1. Sección de Suramérica.\n\n7.2. Sección de Países Limítrofes.\n\n7.3. Sección de México, Centroamérica y el Caribe.\n\n7.4. Sección de Estados Unidos y Canadá.\n\n7.5. Sección de Europa Occidental.\n\n7.6. Sección de Europa Oriental.\n\n7.7. Sección de Asia y Medio Oriente.\n\n7.8. Sección de África y Oceanía.\n\n8. Subsecretaría de Organismos y Conferencias Internacionales.\n\n8.1. Sección de la Organización de las Naciones Unidas.\n\n8.2. Sección de la Organización de Estados Americanos y Asuntos Interamericanos.\n\n8.3. Sección de Organismos Especializados.\n\n8.4. Sección de Cuotas y Candidaturas.\n\n8.5. Sección de Derechos Humanos y Asuntos Especiales.\n\n9. Subsecretaría de Asuntos Económicos.\n\n9.1. Sección de Comercio Exterior.\n\n9.2. Sección de Organismos Económicos Internacionales.\n\n9.3. Sección de Integración Económica.\n\n9.4. Sección de Cooperación Internacional.\n\n9.5. Sección de Información Económica Internacional.\n\n10. Subsecretaría de Asuntos Consulares y Migración.\n\n10.1. División Consular.\n\n10.1.1. Sección de Estadística y Control de Recaudos.\n\n10.1.2. Sección de Evaluación y Asistencia Consular.\n\n10.1.3. Sección de Exhortos y Cartas Rogatorias.\n\n10.1.4. Sección de Autenticaciones.\n\n10.1.5. Sección de Traducciones.\n\n10.2. División de Visas.\n\n10.2.1. Sección de Visas de Inmigrante.\n\n10.2.2. Sección de Visas de no Inmigrante.\n\n10.2.3. Sección de Información y Registro.\n\n10.3. División de Pasaportes.\n\n10.3.1. Sección de Expedición e Impedimentos.\n\n10.3.2. Sección de Archivo y Sistematización.\n\n10.3.3. Sección de Control y Vigilancia de Seccionales.\n\n11. Subsecretaría de Soberanía Territorial.\n\n11.1. Sección de Asuntos Terrestres y Aéreos.\n\n11.2. Sección de Asuntos Marítimos y Fluviales.\n\n11.3. Sección de Asuntos Especiales.\n\n11.4. Sección de Archivo y Mapoteca.\n\n12. Dirección General del Protocolo.\n\n12.1. Sección de Privilegios e Inmunidades.\n\n12.2. Sección del Ceremonial.\n\n13. De la Subsecretaría de Asuntos Administrativos.\n\n13.1. División de Organización y Sistemas.\n\n13.1.1. Sección de Control de Cuentas del Servicio Exterior.\n\n13.1.2. Sección de Programación y Ejecución del Presupuesto.\n\n13.1.3. Sección de Sistemas.\n\n13.1.4. Sección de Organización y Métodos.\n\n13.2. División Personal.\n\n13.2.1. Sección de Bienestar Social.\n\n13.2.1.1. Grupo de Capacitación.\n\n13.2.1.2. Grupo de Prestaciones.\n\n13.2.2. Sección de Registro y Control.\n\n13.2.2.1. Grupo de Archivo.\n\n13.2.2.2. Grupo de Numeración y Notificaciones.\n\n13.2.2.3. Grupo de Carrera Administrativa y de Carrera Diplomática y Consular.\n\n13.3. División de Servicios Generales.\n\n13.3.1. Sección de Servicios y Suministros.\n\n13.3.1.1. Grupo de Almacén y Cuentas.\n\n13.3.1.2. Grupo de Transporte.\n\n13.3.1.3. Grupo de Mantenimiento.\n\n13.3.1.4. Grupo de Aseo y Cafetería.\n\n13.3.1.5. Grupo de Reproducción de Documentos.\n\n13.3.1.6. Grupo de Seguridad.\n\n13.3.2. Sección de Correspondencia.\n\n13.3.2.1. Grupo de Valijas.\n\n13.3.2.2. Grupo de Medios Electrónicos de Comunicación.\n\n13.3.3. Sección de Archivo General.\n\n14. Fondo Rotatorio del Ministerio de Relaciones Exteriores.\n\n14.1. Sección de Muebles e Inmuebles del Fondo Rotatorio del Ministerio de Relaciones Exteriores.\n\n14.2. Sección de Suministro y Control de Pasaportes, Formularios de Solicitud de Visas y Documentos de Viaje del Fondo Rotatorio del Ministerio de Relaciones Exteriores.\n\n14.3. Sección de Contabilidad y Cuentas del Fondo Rotatorio del Ministerio de Relaciones Exteriores.\n\n14.4. Sección de Almacén e Inventarios del Fondo Rotatorio del Ministerio de Relaciones Exteriores.\n\n15. Subsecretaría de Asuntos Culturales y Divulgación.\n\n15.1. Sección de Promoción e Información.\n\n15.2. Sección de Publicaciones.\n\n15.3. Sección de Ejecución y Programación Cultural.\n\n16. Misiones Diplomáticas y Oficinas Consulares de la República.\n\nDE LA NATURALEZA DE LOS CARGOS."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. El Viceministro y el Secretario General serán de libre nombramiento y remoción del Gobierno Nacional. Si estos funcionarios fueren designados dentro del personal inscrito en el escalafón de la Carrera Diplomática y Consular, deberán haber desempeñado en propiedad el cargo de Embajador o reunir los requisitos exigidos por el estatuto correspondiente para el ascenso a tal categoría."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Los cargos de Director General del Protocolo, Jefe de la Oficina de Planeación, Subsecretario de la Academia Diplomática, Subsecretario de Asuntos Culturales y Divulgación y Subsecretario de Asuntos Consulares y Migración, serán provistos con personal inscrito en el escalafón de la Carrera Diplomática y Consular, con la categoría de Embajador o que reúna los requisitos exigidos por el estatuto correspondiente para el ascenso a tal categoría. Si no hubiere personal que reúna tales características, el Gobierno podrá proveerlos provisionalmente con personas que sin pertenecer a la Carrera Diplomática y Consular, posean los otros requisitos."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Los cargos de Subsecretario de Política Exterior, Subsecretario de Organismos y Conferencias Internacionales, Subsecretario de Asuntos Económicos, Subsecretario de Asuntos Administrativos, Subsecretario de Soberanía Territorial, Director del Fondo Rotatorio y Jefe de la Oficina Jurídica, serán de libre nombramiento y remoción del Gobierno, teniendo en cuenta su real competencia y especialización para el buen desempeño de sus funciones."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Los empleos de categoría superior a la de Tercer Secretario inclusive, y sus equivalentes en el servicio interno, deberán ser provistos con funcionarios pertenecientes a la Carrera Diplomática y Consular. Si se presentare falta de personal escalafonado en alguna categoría, el Gobierno podrá proveerlos provisionalmente siempre y cuando llenaren los requisitos para el cargo. De lo anterior se exceptúan los cargos de la Sección de Biblioteca y la Sección de Traducciones; los cargos de la Subsecretaría de Soberanía Territorial, que por sus funciones requieran conocimientos técnicos especiales; los cargos de la División de Organización y Sistemas, los del Grupo de Archivo y los del Grupo de Numeración y Notificaciones; los cargos de la División de Servicios Generales, y los del Fondo Rotatorio del Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Los funcionarios que pertenezcan a la Carrera Administrativa, que fueren promovidos a cargos en el exterior no dejarán de pertenecer a ella ni perderán derecho alguno por tal designación, siempre y cuando su permanencia no sea mayor a cuatro (4) años.\n\nPARÁGRAFO 1º . El funcionario de Carrera Administrativa que regrese del servicio exterior, deberá ser nombrado en un cargo de igual categoría al que tenía en el momento de su promoción al exterior.\n\nPARÁGRAFO 2º. En todo caso el funcionario de Carrera Administrativa que haya sido promovido a un cargo en el exterior, deberá solicitar por escrito con un mínimo de seis (6) meses de anticipación su traslado a la planta interna."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. La Oficina de Planeación estará integrada por seis (6) funcionarios de los cuales el Jefe de la Oficina deberá estar inscrito en la Carrera Diplomática y Consular con el rango de Embajador, y los otros cinco (5) de libre nombramiento y remoción por parte del Gobierno, con una equivalencia en planta interna a Embajador o a Ministro Plenipotenciario."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Como cuerpo consultivo actuará la Comisión Asesora del Ministerio de Relaciones Exteriores de acuerdo con las normas vigentes sobre la materia.\n\nDE LAS FUNCIONES DE LOS DESPACHOS Y LAS DEMÁS DEPENDENCIAS."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Del Despacho del Ministro. Son funciones del Despacho del Ministro de Relaciones Exteriores las establecidas por la Constitución Política, las leyes y las demás que le asigne el Presidente de la República. Parágrafo. El Ministro podrá delegar en el Viceministro, en el Secretario General, en los Jefes de Oficina, en el Director General del Protocolo o en los Subsecretarios, su asistencia a Consejos y Juntas Directivas de las cuales forme parte por derecho propio."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Del Despacho del Viceministro. Son funciones del Despacho del Viceministro:\n\na) Asistir al Despacho del Ministro en el desarrollo de la Política Internacional del Gobierno Nacional y en las funciones de dirección y coordinación del Ministerio;\n\nb) Asistir al Ministro en las relaciones con otras entidades oficiales y organismos del Estado, con las Misiones Diplomáticas y Consulares acreditadas en Colombia y con el sector privado;\n\nc) Presentar iniciativas al Ministro sobre el desarrollo de la Política Internacional;\n\nd) Estudiar los informes periódicos que las distintas dependencias del Ministerio deban rendir al Ministro y presentar las observaciones que de tal estudio se desprendan;\n\ne) Preparar para el Ministro los informes o estudios especiales que éste le recomiende;\n\nf) Informar al Ministro de los asuntos que por su naturaleza y urgencia requieran de su inmediata atención; g) Ejercer las demás funciones que el Ministro le asigne o le delegue."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. De la Secretaría General. Son funciones de la Secretaría General:\n\na) Asistir al Despacho del Ministro en el desarrollo de la gestión administrativa;\n\nb) Informar al Despacho del Ministro las determinaciones e iniciativas de la Comisión de Personal de la Carrera Diplomática y Consular;\n\nc) Coordinar los planes de trabajo de las distintas dependencias del Ministerio y velar por su ejecución;\n\nd) Desempeñar las funciones de secretaría de la Comisión Asesora de Relaciones Exteriores;\n\ne) Decidir en asocio con el Despacho del Ministro, los asuntos relativos a la definición y otorgamiento de la nacionalidad;\n\nf) Realizar las actividades encaminadas a la expedición de actos administrativos y a la ejecución de los asuntos de tal naturaleza;\n\ng) Presentar informes e iniciativas sobre asuntos de su competencia;\n\nh) Atender las demás funciones que le sean asignadas o delegadas;"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. De la Sección de Claves. La Sección de Claves estará bajo la directa dependencia y coordinación de la Secretaría General y son sus funciones:\n\na) Cifrar y descifrar los mensajes que deben ser tramitados por esta oficina;\n\nb) Llevar bajo la dirección de la Secretaría General, el control de las comunicaciones cifradas y descifradas;\n\nc) Velar para que el manejo de las comunicaciones cifradas se efectúen con la debida reserva y tomar las previsiones del caso;\n\nd) Mantener actualizado el archivo respectivo;\n\ne) Mantener en perfecto funcionamiento el equipo mecánico de la oficina;\n\nf) Impartir las instrucciones sobre el manejo de claves a los funcionarios nombrados en el servicio exterior que por la naturaleza de su cargo deban utilizar este medio."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. De la Oficina Jurídica. Corresponde a la Oficina Jurídica del Ministerio a petición del Ministro, del Viceministro y del Secretario General, elaborar estudios y emitir conceptos sobre temas de derecho internacional público o privado en el ámbito bilateral o multilateral, sobre la relación entre el ordenamiento jurídico interno y el ordenamiento jurídico internacional y la aplicación de la legislación nacional; realizar estudios sobre derecho internacional comparado y presentar iniciativas sobre los asuntos a su cargo. Así mismo le corresponde coordinar y vigilar los asuntos que les competen a las Divisiones Legal y de Tratados."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO III.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. De la División de Tratados. Son funciones de la División de Tratados:\n\na) Preparar los conceptos sobre los proyectos de tratados, participar en su elaboración y en la celebración de los mismos;\n\nb) Reunir las actas de negociación, documentos, conceptos y antecedentes sobre los tratados, clasificarlos y mantener actualizada la información sobre los mismos;\n\nc) Preparar los proyectos de ley aprobatoria de tratados, hacer el seguimiento de su trámite en el Congreso Nacional y colaborar en su estudio con los miembros de esta Corporación, cuando así lo soliciten;\n\nd) Recopilar los tratados y preparar publicaciones periódicas sobre los mismos, en coordinación con la Subsecretaría de Asuntos Culturales y Divulgación;\n\ne) Preparar los proyectos de decreto sobre vigencia o terminación de los tratados, de conformidad con las disposiciones legales vigentes;\n\nf) Preparar los documentos relativos a la celebración, entrada en vigor y terminación de los tratados. Parágrafo. La negociación y celebración de tratados requiere el concepto previo y favorable del Ministro de Relaciones Exteriores o su delegado."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO III.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. De la División Legal. Son funciones de la División Legal:\n\na) Estudiar los contratos que celebra el Ministerio y la aplicación de las disposiciones legales relacionadas con sus funciones;\n\nb) Estudiar los proyectos de ley, de decretos y de resoluciones relacionados con el Ministerio;\n\nc) Mantener actualizada una codificación de las disposiciones legales relacionadas con el Ministerio;\n\nd) Atender los procesos contenciosos que promueva el Ministerio o se adelanten contra él;\n\ne) Estudiar y tramitar lo relacionado con las Cartas de Naturaleza, definición de nacionalidad e inscripción como colombianos de los hispanoamericanos y brasileños por nacimiento, y emitir el concepto que, de conformidad con el artículo 13 de la Ley 22 Bis de 1936, correspondía a la Comisión Asesora de Relaciones Exteriores, para la expedición de las Cartas de Naturaleza;\n\nf) Tramitar las solicitudes de extradición;\n\ng) Estudiar y tramitar las reclamaciones diplomáticas que se presentan al Gobierno de Colombia o que éste deba presentar a otros gobiernos."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. De la Oficina de Planeación. Son funciones de la Oficina de Planeación:\n\na) Estudiar por comisión del Presidente de la República, del Ministro de Relaciones Exteriores, del Viceministro, y del Secretario General del Ministerio, con carácter reservado, asuntos específicos y planes de trabajo relacionados con la actividad internacional del país, o con problemas especiales del Ministerio o del Servicio Exterior. Tales estudios se adelantarán mediante escritos especiales cuyo funcionamiento reglamentará el Gobierno;\n\nb) Coordinar y estudiar los asuntos que específicamente les señale el Ministro, el Viceministro y el Secretario General;\n\nc) Proponer y diseñar planes a largo y mediano plazo encaminados al adecuado desarrollo de la política internacional del país;\n\nd) Examinar los programas de trabajo que preparen las diversas dependencias del Ministerio, evaluar periódicamente el desarrollo de los mismos y proponer, cuando fuere el caso, modificaciones o nuevos programas de acuerdo con esa evaluación;\n\ne) Informar al Ministro directamente o por intermedio del Viceministro o del Secretario General, sobre el desarrollo de sus labores y responder ante ellos por el cumplimiento de sus funciones;\n\nf) Recibir, seleccionar y revisar el material destinado a la Memoria Anual del Ministro de Relaciones Exteriores al Congreso Nacional, así como el de otras publicaciones de carácter político o histórico que le sean encomendadas."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Los conceptos de la Oficina de Planeación están reservados al uso y conocimiento del Ministerio de Relaciones Exteriores. En consecuencia no podrán ser incorporados a expedientes o carpetas levantados sobre reclamaciones privadas, ni podrán ser conocidos por personas o funcionarios no vinculados al Ministerio, sin autorización escrita del Ministro o del Secretario General."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO III.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. De la Academia Diplomática. La Academia Diplomática es la dependencia del Ministerio de Relaciones Exteriores encargada de los programas de incorporación e investigación académica destinados a la selección, formación y adiestramiento de los funcionarios de Carrera Diplomática y Consular, así como de los programas de capacitación y actualización para los funcionarios del Ministerio en general."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO III.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Atribuciones de la Academia Diplomática. Son funciones de la Academia Diplomática:\n\na) Preparar los concursos de ingreso a la Carrera Diplomática, promoverlos y divulgar las convocatorias correspondientes;\n\nb) Realizar en coordinación con el Instituto Colombiano para el Fomento de la Educación Superior, ICFES, los exámenes correspondientes a los concursos convocados para seleccionar a los funcionarios que ingresen al Ministerio de Relaciones Exteriores en período de prueba, de conformidad con las normas de la Carrera Diplomática y Consular;\n\nc) Llevar y mantener debidamente actualizado el escalafón de los funcionarios de Carrera Diplomática y Consular;\n\nd) Preparar y actualizar periódicamente los programas de estudio de la Academia tanto de los cursos regulares para los funcionarios en período de prueba o adiestramiento, como los de ascenso de acuerdo con el Estatuto de la Carrera;\n\ne) Promover y estimular la investigación sobre temas de derecho, relaciones internacionales, economía y comercio internacional y los demás afines con las actividades del Ministerio de Relaciones Exteriores;\n\nf) Realizar los concursos internos para funcionarios del Ministerio, destinados al otorgamiento de becas, comisiones de estudio en el país o fuera de él, o en su defecto proponer al Ministro otros sistemas de selección en los casos en que por la premura del tiempo o la naturaleza específica de los estudios sea más aconsejable optar por una selección diferente a la del concurso interno;\n\ng) Mantener contactos y promover intercambios entre estudiantes y profesores de academias diplomáticas de otros países;\n\nh) Promover proyectos de intercambio y cooperación académica con universidades del país y del exterior, en las áreas afines con las funciones del Ministerio de Relaciones Exteriores;\n\ni) Aceptar para el programa de postgrado, alumnos que sin ser funcionario del Ministerio de Relaciones Exteriores, cumplan con los requisitos académicos exigidos para ingresar a la \"Maestría en Análisis de Problemas Políticos, Económicos e Internacionales Contemporáneos\". En todo caso para la asignación de los cupos deberá tenerse en cuenta el siguiente orden de prioridades: funcionarios que hayan ingresado por concurso a la Carrera Diplomática y Consular, funcionarios del Ministerio de Relaciones Exteriores, funcionarios públicos, personal docente en centros de educación superior y profesionales en general;\n\nj) Promover, estimular y realizar en coordinación con la Subsecretaría de Asuntos Culturales y Divulgación, publicaciones de trabajos de investigación y ensayos sobre temas de derecho internacional y relaciones internacionales;\n\nk) Prestar los servicios de Biblioteca para el Ministerio y público en general;\n\nl) Las demás que por su naturaleza sean afines con sus atribuciones."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO III.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Del Comité Asesor de la Academia Diplomática. El Comité Asesor de la Academia Diplomática estará integrado por el Ministro de Relaciones Exteriores, quien podrá delegar su asistencia en el Viceministro, el Secretario General, el Subsecretario de la Academia Diplomática, el responsable del programa de postgrado y un representante de los funcionarios de Carrera que haya ingresado por concurso."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. De la funciones del Comité Asesor. Son funciones del Comité Asesor:\n\na) Evaluar las tareas de la Academia Diplomática, por lo menos una vez al año;\n\nb) Conocer las recomendaciones del Consejo Académico sobre los planes y programas de la Academia;\n\nc) Establecer anualmente las políticas y planes de la Academia, luego de considerar las recomendaciones del Consejo Académico;\n\nd) Establecer el plan de operaciones, correspondiente a la \"Maestría en Análisis de Problemas Políticos, Económicos e Internacionales Contemporáneos\", de acuerdo con las recomendaciones que por intermedio del responsable del programa de postgrado planteen las partes que realizan la cooperación de conformidad con los acuerdos vigentes. En el estudio del Plan de Operaciones podrá participar con voz y voto, el representante del Instituto de Estudios Políticos de París, durante la vigencia del \"Arreglo Complementario al Acuerdo de Cooperación Técnica y Científica entre el Gobierno de la República de Colombia y el Gobierno de la República Francesa, relativo al funcionamiento del Instituto de Altos Estudios para el Desarrollo\".\n\ne) Preparar los proyectos de asignación presupuestal de la Academia Diplomática que sean integrados al proyecto de presupuesto para el Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Del Consejo Académico de la Academia Diplomática. El Consejo Académico de la Academia Diplomática estará integrado por el Subsecretario de la Academia Diplomática, el responsable del Programa de postgrado, el Subsecretario Asistente, el Secretario, un representante de los funcionarios de Carrera ingresado por concurso y los profesores de la Academia, que en el caso de quienes no hacen parte de la planta de personal del Ministerio tendrán voz y un voto que los represente a todos ellos en la toma de decisiones."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. De las funciones del Consejo Académico. Son funciones del Consejo Académico:\n\na) Evaluar el desarrollo de los programas académicos;\n\nb) Revisar periódicamente los programas de estudio y actualizarlos;\n\nc) Estudiar y resolver los problemas de orden académico que se presenten con los alumnos;\n\nd) Preparar los informes de estudio y las iniciativas sobre el funcionamiento de la Academia que deban ser estudiados por el Comité Asesor;\n\ne) Preparar los informes sobre el rendimiento académico de los funcionarios en período de prueba que ingresen al Ministerio por concurso, de conformidad con el Estatuto de la Carrera Diplomática y Consular. Para este efecto solo participarán los profesores que hayan tenido como alumnos a los funcionarios evaluados;\n\nf) Recomendar la publicación de los trabajos de investigación y ensayos que sobre derecho y relaciones internacionales, hayan realizado los alumnos de la Academia o los funcionarios de Carrera y que por su importancia ameriten ser divulgados."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO III.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . De la Sección de Estudios. Son funciones de la Sección de Estudios de la Academia: a) Desarrollar los programas de estudio previstos para la Academia Diplomática;\n\nb) Realizar investigaciones sobre derecho internacional, relaciones internacionales y economía, entre otros temas;\n\nc) Revisar la documentación recibida en la Academia Diplomática sobre temas especialmente relacionados con el área de interés del Ministerio y preparar, si fuere el caso, informes sobre el particular;\n\nd) Preparar los ensayos o estudios que sobre temas académicos del área de interés del Ministerio, le sean encomendados por el Ministro de Relaciones Exteriores, el Viceministro o el Secretario General;\n\ne) Actualizar los programas de estudio y proponer las modificaciones pertinentes;\n\nf) Participar en actividades de carácter académico a nivel nacional e internacional;\n\ng) Preparar los reglamentos sobre la realización de cursos y sistemas de evaluación;\n\nh) Las demás que sobre estudios comprendidos en el área de interés de la Academia Diplomática en particular y el Ministerio de Relaciones Exteriores en general, le sean encomendadas."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. De la Sección de Concurso y Escalafón. Son funciones de la Sección de Concurso y Escalafón:\n\na) Preparar las resoluciones de convocatoria a concurso para ingresar al Ministerio de Relaciones Exteriores, según las normas vigentes sobre Carrera Diplomática y Consular;\n\nb) Preparar en asocio con el Instituto Colombiano de Fomento de la Educación Superior, Icfes, las pruebas para el concurso de ingreso;\n\nc) Difundir a nivel nacional e internacional por intermedio de las Misiones de Colombia en el exterior, las convocatorias de concurso para ingresar a la Carrera Diplomática y Consular;\n\nd) Mantener actualizado el escalafón de la Carrera Diplomática y Consular;\n\ne) Informar en asocio con la Sección de Estudios, a la Comisión de Personal de la carrera, sobre el rendimiento académico de los funcionarios que se encuentran en período de prueba o adelantan cursos para ascenso;\n\nf) Informar a los interesados sobre la realización de cursos de ascenso;\n\ng) Informar al Ministro y a la Comisión de Personal de la Carrera sobre los tiempos de servicio en las plantas interna y externa de los funcionarios, con miras a que se cumpla la rotación;\n\nh) Presentar a consideración de la Comisión de Personal de la Carrera las novedades para ascenso del personal escalafónadó."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO III.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. De la Sección de Biblioteca. Son funciones de la Sección de Biblioteca:\n\na) Servir de apoyo a la labor académica e investigativa del Ministerio de Relaciones Exteriores;\n\nb) Organizar la información bibliográfica y audiovisual en las distintas colecciones, a saber: general, de referencia, de hemeroteca, de archivo vertical, de Naciones Unidas y otras que se justifiquen de acuerdo con los objetivos del Ministerio y las normas técnicas internacionales existentes en bibliotecología;\n\nc) Ser depositaria de toda producción bibliográfica y/o audiovisual del Ministerio tal como: libros, revistas, folletos, películas y similares, con el objeto de organizar y conservar la colección especial de los mismos;\n\nd) Establecer con bibliotecas o unidades de información nacionales o extranjeras, intercambio de material bibliográfico;\n\ne) Seguir las disposiciones establecidas por el Sistema Nacional de Información para el \"préstamo interbibliotecario\" de documentos bibliográficos y audiovisuales que por su naturaleza puedan ser parte de ese programa;\n\nf) Participar y cooperar con las redes nacionales e internacionales de información acordes con sus objetivos;\n\ng) Velar por la protección y conservación de sus colecciones y reglamentar la utilización de las mismas y de sus servicios;\n\nh) Elaborar un programa anual de adquisiciones acorde con sus objetivos y recursos;\n\ni) Prestar servicio al público de acuerdo con la reglamentación correspondiente."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. De la Subsecretaría de Política Exterior. Son funciones de la Subsecretaría de política Exterior:\n\na) Transmitir y explicar a las Misiones Diplomáticas y Consulares de Colombia en el exterior el pensamiento del Gobierno sobre la orientación de la política internacional, y preparar las instrucciones correspondientes;\n\nb) Coordinar las actividades de las Misiones Diplomáticas, con el objeto de que la gestión correspondiente se articule en un propósito conjunto;\n\nc) Informar al Ministro, al Viceministro y al Secretario General, respecto del curso de las gestiones emprendidas y sobre los asuntos pendientes;\n\nd) Evaluar periódicamente la labor informativa de las Misiones Diplomáticas;\n\ne) Mantener informadas a las Misiones Diplomáticas acerca de las gestiones que las representaciones de los países extranjeros adelanten en el Ministerio de Relaciones Exteriores,\n\nf) Formular las iniciativas tendientes a que la política exterior señalada por el Gobierno posea la coherencia, eficacia y persistencia necesarias;\n\ng) Negociar y elaborar declaraciones y comunicados conjuntos;\n\nh) Tramitar las solicitudes de beneplácito para los Embajadores de Colombia en el exterior;\n\ni) Expedir los salvoconductos para salir del país, a los colombianos o extranjeros a quienes una Misión Diplomática en Colombia les haya concedido asilo;\n\nj) Tramitar los Documentos de Viaje en coordinación con el Jefe de la División de Visas de la Subsecretaría de Asuntos Consulares y Migración, de acuerdo con las disposiciones vigentes sobre la materia."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO III.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. De las Secciones de la Subsecretaría de Política Exterior. Son funciones de las Secciones de la Subsecretaría de Política Exterior, de acuerdo con la zona geográfica asignada, las siguientes:\n\na) Elaborar y mantener actualizada la documentación relacionada con el desarrollo de la situación política de los países que integran la zona geográfica a su cargo;\n\nb) Tramitar la correspondencia general de la Sección;\n\nc) Elaborar y mantener actualizado un directorio con los datos más importantes relacionados con los países a cargo de la Sección y sus dirigentes;\n\nd) Participar en la elaboración de proyectos de Declaraciones Conjuntas y Comunicados de Prensa emitidos con ocasión de reuniones internacionales;\n\ne) Tramitar los informes políticos enviados por las Misiones de Colombia en el exterior y distribuirlos a otras dependencias del Ministerio y demás entidades oficiales;\n\nf) Participar en las reuniones que se lleven a cabo con representaciones de los países a cargo de la Sección;\n\ng) Atender en audiencia a los funcionarios diplomáticos acreditados en Colombia, con el objeto de tratar los asuntos a cargo de la Sección, previa aprobación del Subsecretario."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO III.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31 . De la Subsecretaría de Organismos y Conferencias Internacionales. Son funciones de la Subsecretaría de Organismos y Conferencias Internacionales:\n\na) Transmitir a las Misiones Permanentes de Colombia ante los organismos internacionales, el pensamiento del Gobierno sobre la orientación de su política en el ámbito multilateral, y preparar las instrucciones pertinentes;\n\nb) Mantener informado al Ministro, al Viceministro y al Secretario General sobre la actuación de los representantes de Colombia en los organismos internacionales, sobre los programas que éstos desarrollan y la posibilidad de articularlos con los planes internos;\n\nc) Dirigir, por intermedio de las Misiones de Colombia ante los organismos internacionales, gestiones encaminadas a utilizar al máximo en beneficio del país, las realizaciones y experiencias de carácter político, económico, social, cultural y científico de dichos organismos;\n\nd) Evaluar y coordinar con las entidades oficiales pertinentes, el adecuado y oportuno trámite de los asuntos de su competencia. Así mismo, procurar que tales entidades participen ampliamente en los programas y se beneficien de la cooperación que ofrecen los organismos internacionales;\n\ne) Mantener informados al Ministro, al Viceministro y al Secretario General sobre los asuntos pendientes en el ramo de los organismos y conferencias internacionales, sobre los aspectos relacionados con la postulación de candidaturas colombianas para los organismos internacionales, así como sobre los demás temas específicos de la política multilateral;\n\nf) Vigilar el cumplimiento de los tratados constitutivos de organismos internacionales relacionados con los asuntos de su competencia;\n\ng) Mantener contacto permanente con las representaciones en Colombia de los organismos y agencias internacionales;\n\nh) Estudiar los programas y temarios de las conferencias y reuniones internacionales y preparar con la comisión respectiva las instrucciones correspondientes;\n\ni) Gestionar y vigilar el oportuno pago de las cuotas que le correspondan a Colombia en los organismos internacionales;\n\nj) Organizar y sistematizar la documentación relativa a la estructura, objetivos, medios de acción y reglamentos operativos de los organismos internacionales, así como la referente a los antecedentes de la actuación de Colombia en tales organismos."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO III.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. De las Secciones de la Organización de Naciones Unidas, de la Organización de Estados Americanos y Asuntos Interamericanos, y de Organismos Especializados. Son funciones de las Secciones de la Organización de Naciones Unidas, de la Organización de Estados Americanos y Asuntos Interamericanos, y de Organismos Especializados:\n\na) Colaborar con el Subsecretario dentro de la respectiva Sección, en desarrollo de las funciones señaladas en el artículo anterior;\n\nb) Tramitar la correspondencia enviada por las Misiones permanentes u ocasionales a reuniones y conferencias internacionales;\n\nc) Activar la tramitación de los asuntos de competencia de la Subsecretaría cuya definición corresponda a otras entidades gubernamentales;\n\nd) Llevar un registro de los compromisos adquiridos en los foros multilaterales, a fin de obtener su diligenciamiento dentro del plazo señalado para el cumplimiento de los mismos."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO III.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. De la Sección de Cuotas y Candidaturas. Son funciones de la Sección de cuotas y candidaturas:\n\na) Tramitar con las demás dependencias del Ministerio y con las entidades oficiales competentes, el oportuno pago de las cuotas que le correspondan a Colombia en los organismos internacionales;\n\nb) Llevar un registro pormenorizado de los votos que Colombia solicite para cargos en organismos y conferencias internacionales y de los que para el mismo efecto soliciten otros países;\n\nc) Conservar y mantener actualizados los antecedentes y referencias que permitan examinar la conveniencia del apoyo de Colombia a tales solicitudes y los intereses generales que deban condicionar ese apoyo;\n\nd) Recoger, para la presentación de las candidaturas nacionales, la información con los antecedentes y referencias que sean indispensables y que permitan establecer la conveniencia de tales candidaturas y al propio tiempo, sugerir el procedimiento aconsejable para obtener el apoyo necesario;\n\ne) Mantener constante relación con las entidades oficiales interesadas en tales candidaturas."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO III.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. De la Sección de Derechos Humanos y Asuntos Especiales. Son funciones de la Sección de Derechos Humanos y Asuntos Especiales:\n\na) Elaborar los informes periódicos sobre derechos humanos, en cumplimiento de los compromisos adquiridos por Colombia;\n\nb) Trabajar en coordinación con las entidades oficiales bajo cuya responsabilidad reposa la vigilancia de los derechos humanos, a fin de poder informar debidamente a los organismos internacionales encargados de la protección de esos derechos;\n\nc) Colaborar en la difusión, ante la Comunidad Internacional, de las acciones del Gobierno que garantizan el goce de los derechos civiles, políticos, económicos, sociales y culturales;\n\nd) Colaborar con las entidades oficiales pertinentes, en la definición de la posición de Colombia en los foros internacionales sobre los derechos humanos;\n\ne) Atender y coordinar las políticas multilaterales en los asuntos especiales que le sean encomendados a la Subsecretaría;\n\nf) Coordinar con las entidades oficiales pertinentes y con otras dependencias del Ministerio, la realización de eventos internacionales de carácter multilateral auspiciados por éste y que se lleven a cabo en el territorio nacional."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO III.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. De la Subsecretaría de Asuntos Económicos. Son funciones de la Subsecretaría de Asuntos Económicos:\n\na) Estudiar la política económica internacional del Gobierno y colaborar en su ejecución con las entidades oficiales competentes;\n\nb) Exponer a las Misiones Diplomáticas y Consulares de Colombia, el pensamiento del Gobierno sobre la orientación de la política económica internacional;\n\nc) Mantener relaciones con los organismos económicos internacionales y preparar las instrucciones respectivas a las Misiones Permanentes de Colombia ante dichos organismos especializados;\n\nd) Intervenir en el desarrollo de negociaciones económicas internacionales del Gobierno y en la celebración de los respectivos tratados, y hacer el seguimiento y evaluación sobre su ejecución;\n\ne) Vigilar a través de las Misiones Diplomáticas y Consulares de Colombia, el cumplimiento de los tratados económicos firmados con gobiernos extranjeros;\n\nf) Estudiar y coordinar la participación del Gobierno Nacional en las conferencias y reuniones internacionales de carácter económico y comercial, y preparar las instrucciones correspondientes;\n\ng) Obtener informaciones de carácter económico y comercial, tanto nacionales como extranjeros, y transmitirlas a las entidades oficiales y particulares interesadas, así como a las Misiones Diplomáticas y Consulares de Colombia;\n\nh) Evaluar y orientar la labor informativa de carácter económico y comercial de las Misiones Diplomáticas y Consulares en Colombia;\n\ni) Servir de órgano de comunicación con los gobiernos extranjeros y los organismos internacionales en lo relacionado con la actividad económica del país, salvo cuando la gestión correspondiente haya sido asignada por el Presidente de la República a otra entidad;\n\nj) Estudiar en colaboración con las entidades oficiales pertinentes lo concerniente a la participación del país en los procesos de integración económica;\n\nk) Colaborar en coordinación con las entidades pertinentes, en las gestiones de índole económica relativas al transporte aéreo, marítimo, terrestre y fluvial en el ámbito internacional, y adelantar los estudios pertinentes;\n\nl) Cooperar con otras entidades oficiales y privadas con el fin de obtener una eficaz coordinación de la política económica internacional del país;\n\nm) Servir de enlace entre las Misiones Diplomáticas acreditadas en Colombia y los organismos económicos nacionales en sus gestiones sobre comercio exterior;\n\nn) Coordinar los asuntos relativos a la Cooperación Internacional para el Desarrollo;"
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO III.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. De la Sección de Comercio Exterior. Son funciones de la Sección de Comercio Exterior:\n\na) Colaborar en la formulación de las bases de la política económica y comercial que Colombia debe desarrollar a nivel bilateral con los demás países;\n\nb) Preparar en coordinación con las entidades interesadas, los proyectos de instrucción a las delegaciones a conferencias y reuniones internacionales de carácter económico y comercial bilaterales;\n\nc) Tramitar la correspondencia sobre comercio exterior con las Misiones Diplomáticas y Consulares de Colombia y con las entidades oficiales y privadas, y conocer de las que dirijan a las Misiones las entidades a las cuales el Gobierno asigne funciones especiales en lo atinente al comercio exterior y a los asuntos económicos;\n\nd) Participar en la preparación de los proyectos de tratados y convenios económicos y comerciales, así mismo participar en la definición de la posición de Colombia en el desarrollo de los mismos;\n\ne) Participar en la definición del tratamiento a la inversión extranjera en Colombia;\n\nf) Elaborar en coordinación con la División de Tratados, las exposiciones de motivos de los acuerdos económicos y comerciales que suscriba el país para su presentación al Congreso;\n\ng) Estudiar y evaluar mensualmente los informes económicos que deben rendir las Misiones Diplomáticas y Consulares de Colombia;\n\nh) Cooperar con las entidades oficiales y privadas en la promoción del comercio exterior."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO III.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. De la Sección de Organismos Económicos Internacionales. Son funciones de la Sección de Organismos Económicos Internacionales:\n\na) Colaborar en la formulación de las bases de la política económica y comercial que Colombia deba desarrollar en los organismos y foros internacionales de carácter económico;\n\nb) Preparar en coordinación con las entidades oficiales competentes, los proyectos de instrucción para las Misiones de Colombia ante organismos y foros internacionales de carácter económico y comercial y para las delegaciones a conferencias y reuniones internacionales de la misma naturaleza;\n\nc) Mantener contacto y coordinación permanentes con las entidades oficiales competentes tanto públicas como privadas y servir de medio de comunicación entre éstas y las Embajadas y Misiones de Colombia en el exterior;\n\nd) Analizar y clasificar la documentación emitida en desarrollo de las actividades de los organismos y foros internacionales de carácter económico y comercial y difundirla entre las entidades oficiales pertinentes;\n\ne) Estudiar con las entidades oficiales pertinentes la conveniencia de la participación colombiana en los tratados multilaterales de carácter económico y comercial y participar en su preparación."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO III.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. De la Sección de Integración Económica. Son funciones de la Sección de Integración Económica:\n\na) Estudiar y hacer el seguimiento de los programas regionales de integración económica;\n\nb) Participar en la elaboración de instrucciones para las delegaciones colombianas a las reuniones de integración regionales;\n\nc) Participar en las negociaciones de los mencionados programas;\n\nd) Preparar informe sobre el desarrollo de las negociaciones;\n\ne) Mantener contacto permanente con las Misiones de Colombia ante los organismos de integración regional;\n\nf) Mantener contacto permanente con las entidades oficiales competentes en materia de comercio exterior e integración económica, y velar por el cumplimiento de los compromisos adquiridos por Colombia en desarrollo de los procesos de integración;\n\ng) Preparar documentos sobre las relaciones económicas y comerciales de Colombia con los países latinoamericanos;\n\nh) Estudiar los informes económicos presentados por las Misiones Diplomáticas y Consulares de Colombia en los países latinoamericanos;\n\ni) Participar y promover la realización de las comisiones mixtas de carácter económico y comercial con los países latinoamericanos."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO III.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. De la Sección de Cooperación Internacional. Son funciones de la Sección de Cooperación Internacional:\n\na) Participar en las negociaciones internacionales multilaterales y bilaterales de Cooperación Internacional para el Desarrollo;\n\nb) Mantener permanente coordinación con las entidades nacionales respectivas para establecer las necesidades y posibilidades de la Cooperación Internacional para el Desarrollo y realizar el seguimiento y evaluación de los proyectos correspondientes;\n\nc) Participar en la preparación y negociación de tratados de Cooperación Internacional para el Desarrollo y acuerdos complementarios y vigilar el cumplimiento de los mismos;\n\nd) Atender en coordinación con las entidades oficiales y privadas respectivas las medidas destinadas a facilitar la Cooperación Internacional para el Desarrollo y el intercambio de científicos, técnicos y expertos;\n\ne) Colaborar con la División de Tratados en la preparación de las exposiciones de motivos de los proyectos de ley aprobatoria de Cooperación;\n\nf) Participar en la elaboración de los temarios que sobre Cooperación Internacional para el Desarrollo se estudien en reuniones de comisiones mixtas;\n\ng) Colaborar en el seguimiento y evaluación de la cooperación bilateral y multilateral y preparar los informes correspondientes;\n\nh) Servir de punto focal nacional de Cooperación Técnica entre Países en Desarrollo;\n\ni) Promover y coordinar en colaboración con el Departamento Nacional de Planeación las actividades de Cooperación Técnica entre Países en Desarrollo, CTPD, de conformidad con los objetivos del Programa de las Naciones Unidas para el Desarrollo, PNUD;\n\nj) Llevar el registro de instituciones no gubernamentales de Cooperación Internacional para el Desarrollo en coordinación con el Departamento Nacional de Planeación y la Dirección General del Protocolo;\n\nk) Coordinar y asistir a las Delegaciones de Colombia en las diferentes reuniones internacionales de carácter multilateral en los temas relativos a la Cooperación Internacional para el Desarrollo;\n\nl) Asistir al Subsecretario en el manejo, control y administración de los recursos que se destinen a la Cooperación para el Desarrollo con los países en desarrollo;\n\nm) Cooperar con el Subsecretario, con otras dependencias del Ministerio y dependencias oficiales competentes en la definición de la Política Exterior relativa a la Cooperación Internacional para el Desarrollo."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO III.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. De la Sección de Información Económica Internacional. Son funciones de la Sección de Información Económica Internacional:\n\na) Procesar la información económica originada por otras entidades oficiales, así como la proveniente de las Misiones Diplomáticas y Consulares de Colombia en el exterior, con el fin de mantener datos económicos actualizados tanto del país como de aquellos con los cuales se mantienen relaciones económicas y comerciales;\n\nb) Preparar y distribuir entre las Misiones Diplomáticas y Consulares de Colombia en el exterior, un boletín que contenga los aspectos más relevantes de la actividad económica nacional;\n\nc) Distribuir entre las entidades nacionales correspondientes la información enviada por las Misiones Diplomáticas de Colombia en el exterior;\n\nd) Notificar oportunamente a Proexpo acerca de las diferentes licitaciones internacionales dadas a conocer por las Misiones Diplomáticas y Consulares de Colombia en el Exterior;\n\ne) Mantener una hemeroteca sobre temas económicos para el servicio de la Subsecretaría y del Ministerio en general."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO III.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. De la Subsecretaría de Asuntos Consulares y Migración. Son funciones de la Subsecretaría de Asuntos Consulares y Migración:\n\na) Asesorar al Ministro, al Viceministro y al Secretario General y presentar iniciativas en materia de políticas de migración, en coordinación con los Jefes de las Divisiones a su cargo, con otras dependencias del Ministerio y con las autoridades oficiales correspondientes;\n\nb) Dirigir las actividades de las Oficinas Consulares de acuerdo con el Derecho Internacional y teniendo en cuenta los intereses del país y la defensa de los colombianos en el exterior;\n\nc) Instruir a las Oficinas Consulares y Seccionales de Pasaportes sobre las funciones a su cargo, en coordinación con los Jefes de las Divisiones Consular, de Visas y de Pasaportes;\n\nd) Servir de instancia superior para absolver las consultas presentadas por los Jefes de las Divisiones sobre las materias a su cargo;\n\ne) Servir de enlace entre los Consulados extranjeros acreditados en Colombia y las entidades oficiales correspondientes;\n\nf) Mantener contacto permanente con las autoridades oficiales en los asuntos de su competencia; g) Desarrollar con el Jefe de la División Consular, las políticas relacionadas con el tratamiento dado a los colombianos en el exterior;\n\nh) Autorizar la expedición de pasaportes diplomáticos y oficiales;\n\ni) Coordinar el trabajo de las Divisiones Consular, de Visas y de Pasaportes."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO III.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. De la División Consular. Son funciones de la División Consular:\n\na) Velar por sí o por conducto de las Misiones Diplomáticas respectivas, por el buen funcionamiento de los Consulados en el exterior y absolver las consultas que éstos le formulen;\n\nb) Aprobar las cuentas y las estadísticas remitidas por las Oficinas Consulares y examinadas por la Sección de Estadística y Control de Recaudos;\n\nc) Observar que las actividades de los Consulados extranjeros se desarrollen de conformidad con las normas internacionales, los convenios celebrados por Colombia y la reciprocidad debida;\n\nd) Coordinar con la Subsecretaría de Asuntos Económicos y con las entidades nacionales correspondientes, las actividades de las Oficinas Consulares en relación con la promoción del comercio internacional, las informaciones que éstas deben suministrar sobre las oportunidades de vinculación de capitales extranjeros al país y las encaminadas a la expansión turística; y proporcionar a dichas oficinas los datos y elementos necesarios para este efecto;\n\ne) Tramitar conjuntamente con la Subsecretaría de Asuntos Administrativos, las solicitudes de repatriación de colombianos de acuerdo con las disposiciones legales vigentes;\n\nf) Consultar con el Subsecretario los casos que por su naturaleza lo requieran."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO III.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. De la Sección de Estadística y Control de Recaudos. Son funciones de la Sección de Estadística y Control de Recaudos:\n\na) Examinar las cuentas rendidas por los Agentes Consulares en el exterior;\n\nb) Revisar y evaluar los cuadros estadísticos mensuales enviados por las Oficinas Consulares, hacer los comentarios pertinentes y absolver las consultas que éstos formulen;\n\nc) Tramitar y mantener actualizado el registro de pólizas de manejo de los funcionarios consulares;\n\nd) Organizar y llevar el registro de los colombianos residentes en el exterior;\n\ne) Tramitar las solicitudes de colombianos residentes en el exterior para la expedición de cédulas de ciudadanía y para la definición de su situación militar;\n\nf) Realizar los trámites de declaraciones de renta de colombianos en el exterior."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO III.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44 . De la Sección de Evaluación y Asistencia Consular. Son funciones de la Sección de Evaluación y Asistencia Consular:\n\na) Evaluar la gestión de los Cónsules, estudiar los informes que presenten y proyectar para la firma del Jefe de la División Consular, los llamados de atención a que haya lugar;\n\nb) Proyectar instrucciones a las Oficinas Consulares sobre el cumplimiento de las funciones que les competen y mantenerlos informados sobre las modificaciones que se presenten en las disposiciones legales pertinentes;\n\nc) Estudiar y resolver conjuntamente con la Subsecretaría de Asuntos Administrativos, las solicitudes de repatriación de colombianos de acuerdo con las disposiciones legales correspondientes;\n\nd) Tramitar las solicitudes de reconocimiento y el otorgamiento del exequátur para los cónsules extranjeros, así como gestionar el reconocimiento de los funcionarios consulares nombrados en el exterior y las letras patentes, cuando corresponda;\n\ne) Llevar el registro de los funcionarios consulares acreditados en el exterior y de los extranjeros acreditados en Colombia;\n\nf) Instruir, evaluar y certificar la idoneidad de quienes han sido nominados para desempeñar cargos consulares en el exterior, con anterioridad a su posesión;\n\ng) Recibir y tramitar denuncias sobre irregularidades cometidas por los Cónsules en el desempeño de sus funciones;\n\nh) Llevar un registro sobre los colombianos detenidos en el exterior;"
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO III.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. De la Sección de Exhortos y Cartas Rogatorias. La Sección de Exhortos y Cartas Rogatorias tendrá a su cargo la tramitación de los exhortos, cartas rogatorias y diligencias judiciales que deban cumplirse con intervención del Ministerio."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO III.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. De la Sección de Autenticaciones. Son funciones de la Sección de Autenticaciones:\n\na) Efectuar la legalización de documentos provenientes o con destino al exterior;\n\nb) Llevar el registro de las firmas de los Cónsules colombianos y de los funcionarios autorizados para legalizar documentos;\n\nc) Llevar el registro de las defunciones de los colombianos en el exterior y las de extranjeros en Colombia, y legalizar las actas respectivas."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO III.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. De la Sección de Traducciones. Son funciones de la Sección de Traducciones:\n\na) Efectuar las traducciones con destino a las distintas dependencias del Ministerio con prelación sobre cualesquiera otras, bajo la coordinación del Jefe de la División;\n\nb) Prestar servicio de traducción al público. El Ministerio de Relaciones Exteriores reglamentará los montos relativos a las tarifas y recaudos por este concepto;\n\nc) Realizar la labor de interpretación simultánea en reuniones y entrevistas con funcionarios y dignatarios extranjeros, cuyo idioma sea diferente al español."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO III.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. De la División de Visas. Son funciones de la División de Visas:\n\na) Preparar instrucciones para los Cónsules acreditados en el exterior en materia de inmigración y vigilar su cumplimiento en coordinación con la División Consular;\n\nb) Cooperar en coordinación con el Subsecretario y con las entidades correspondientes, en el incremento del turismo internacional;\n\nc) Estudiar, tramitar y resolver las solicitudes de visas y consultar con el Subsecretario, los casos que por su naturaleza así lo requieran;\n\nd) Expedir los documentos de viaje en coordinación con la Subsecretaria de Política Exterior y de acuerdo con las disposiciones vigentes sobre la materia;\n\ne) Estudiar, por instrucción del Subsecretario, las políticas de inmigración, teniendo en cuenta los intereses del país en coordinación con éste y con las entidades oficiales pertinentes, y presentar iniciativas sobre el particular;\n\nf) Autorizar con su firma la expedición de visas."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO III.",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. De la Sección de Visas de Inmigrante. Son funciones de la Sección de Visas de Inmigrante:\n\na) Tramitar las visas de residente, especial de residente, ordinaria para cónyuge de nacional colombiano, temporal, ordinaria y los documentos de viaje;\n\nb) Absolver las consultas que se presenten sobre este tipo de visas."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO III.",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. De la Sección de Visas de No Inmigrante. Son funciones de la Sección de Visas de no Inmigrante:\n\na) Tramitar las visas de servicio, de cortesía, oficiales, de estudiante, de turismo, de tránsito, temporal especial, de negocios transitoria y de negocios permanente;\n\nb) Absolver las consultas que se presenten sobre este tipo de visas;"
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO III.",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. De la Sección de Información y Registro. Son funciones de la Sección de Información y Registro:\n\na) Atender al público e informar sobre los requisitos y el estado del trámite de las solicitudes de visa presentadas;\n\nb) Recibir y registrar la correspondencia dirigida a la División;\n\nc) Mantener el archivo de documentos;\n\nd) Llevar estadísticas y preparar los informes respectivos que se requieran;\n\ne) Atender el proceso de sistematización e informática de la División."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO III.",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. De la División de Pasaportes. Son funciones de la División de Pasaportes:\n\na) Estudiar y resolver las solicitudes de expedición de pasaportes de acuerdo con las leyes y los reglamentos vigentes;\n\nb) Coordinar con las autoridades judiciales, policivas y de migración, las acciones encaminadas a evitar la salida del país de las personas impedidas legalmente;\n\nc) Mantener un registro de todos los pasaportes expedidos por el Ministerio, por las Oficinas Seccionales y por las Oficinas Consulares;\n\nd) Vigilar, instruir y controlar, en coordinación con el Subsecretario, las Oficinas Consulares y las Oficinas Seccionales, para el fiel cumplimiento de las normas sobre expedición de pasaportes;\n\ne) Coordinar con el Fondo Rotatorio del Ministerio el oportuno suministro de libretas, formularios y demás implementos necesarios para la expedición de pasaportes;\n\nf) En coordinación con las entidades oficiales competentes, velar por el cabal cumplimiento de las normas sobre expedición de pasaportes."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO III.",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. De la Sección de Expedición e Impedimentos. Son funciones de la Sección de Expedición e Impedimentos:\n\na) Recibir y revisar las solicitudes y documentos presentados para la expedición del pasaporte, y verificar su fidelidad y legalidad;\n\nb) Verificar que el solicitante no registre impedimentos para salir del país;\n\nc) Tramitar la expedición del pasaporte;\n\nd) Atender las solicitudes de las autoridades judiciales, policivas y de migración, sobre pasaportes expedidos;\n\ne) Recopilar y comparar normas sobre la expedición de pasaportes;\n\nf) Enviar informes periódicos al Archivo General del Ministerio sobre los pasaportes no reclamados dentro del año siguiente de su tramitación, de conformidad con las normas vigentes;\n\ng) Emitir conceptos sobre casos particulares que le sean consultados."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO III.",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. De la Sección de Archivo y Sistematización. Son funciones de la Sección de Archivo y Sistematización:\n\na) Mantener el archivo de la División de Pasaportes de acuerdo con las instrucciones y disposiciones sobre el particular;\n\nb) Facilitar la información requerida por las autoridades judiciales, policivas y de migración;\n\nc) Facilitar la información requerida por los particulares de acuerdo con las disposiciones legales vigentes;\n\nd) Sistematizar la información y documentos correspondientes a la División de Pasaportes;\n\ne) Remitir periódicamente la documentación a la Sección de Archivo General del Ministerio."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO III.",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55 . De la Sección de Control y Vigilancia de Seccionales. Son funciones de la Sección de Control y Vigilancia de Seccionales:\n\na) Vigilar, orientar y controlar la expedición de pasaportes por parte de las Oficinas Consulares y de las Oficinas Seccionales;\n\nb) Autorizar la expedición de pasaportes en los casos señalados por la ley;\n\nc) Verificar el cumplimiento de los requisitos sobre expedición de pasaportes por parte de las seccionales y consulados;\n\nd) Verificar las relaciones de los pasaportes expedidos con las respectivas solicitudes;\n\ne) Velar por el cumplimiento de las obligaciones que corresponden a las Oficinas Consulares y a las Oficinas Seccionales, en lo relativo a la expedición de pasaportes;\n\nf) Tramitar las solicitudes y consultas presentadas por las oficinas consulares y las oficinas seccionales, sobre la expedición de pasaportes;\n\ng) Proyectar los informes y estadísticas sobre pasaportes expedidos."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO III.",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. De la Subsecretaría de Soberanía Territorial. Son funciones de la Subsecretaría de Soberanía Territorial:\n\na) Vigilar el cumplimiento de los tratados internacionales vigentes sobre límites de la República;\n\nb) Recopilar la información histórica, geográfica y jurídica sobre las zonas fronterizas tanto terrestres como fluviales y marítimas;\n\nc) Completar y conservar actualizado el archivo relacionado con la definición de los límites de la República;\n\nd) Asistir al Gobierno y a la Comisión Asesora de Relaciones Exteriores, en las materias confiadas a su cuidado, afines con las funciones propias de la Subsecretaría;\n\ne) Servir de órgano de enlace entre el Ministerio y las entidades oficiales sobre asuntos relacionados con la geografía de las regiones limítrofes, el régimen de las fronteras nacionales y la política marítima y fluvial de Colombia;\n\nf) Establecer y mantener contactos con las entidades internacionales especializadas en los campos relacionados con las funciones generales de la Subsecretaría;\n\ng) Revisar, autorizar y aprobar los mapas y publicaciones oficiales que contemplen las fronteras nacionales, las áreas de dominio marítimo y fluvial de la República;\n\nh) Someter a la consideración del Ministro de Relaciones Exteriores los proyectos de publicaciones sobre las fronteras nacionales o el derecho del mar;\n\ni) Participar en la preparación y adopción de los programas encaminados al desarrollo e integración de las zonas fronterizas;\n\nj) Coordinar, evaluar y autorizar, con las entidades competentes, las solicitudes de otros gobiernos para sobrevuelos de aeronaves sobre el territorio nacional, así como las de naves colombianas en el exterior;\n\nk) Coordinar las labores técnicas y administrativas entre las diferentes secciones de la Subsecretaría."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO III.",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. De la Sección de Asuntos Terrestres y Aéreos. Son funciones de la Sección de Asuntos Terrestres y Aéreos:\n\na) Recomendar la publicación de folletos de interés sobre las fronteras;\n\nb) Estudiar la política de fronteras trazada por el Gobierno y colaborar con las entidades correspondientes en su ejecución;\n\nc) Mantener relaciones con las entidades oficiales que trabajan en las zonas fronterizas y colaborar en la adopción de programas encaminados a su desarrollo;\n\nd) Proponer las acciones a que hubiere lugar para el normal desplazamiento de las personas y vehículos en zonas fronterizas, procurando un verdadero proceso de facilitación e integración;\n\ne) Atender y tramitar las reclamaciones relativas a los incidentes en zonas fronterizas, adelantando la acción correspondiente bien sea a nivel nacional o internacional;\n\nf) Participar en las negociaciones y velar por la ejecución de los tratados y actos de carácter bilateral o multilateral acordados con los países limítrofes y que tengan aplicación en las zonas fronterizas;\n\ng) Presentar recomendaciones para la reglamentación y ejecución de normas afines con las funciones de la Subsecretaría;\n\nh) Realizar visitas periódicas de inspección a las zonas fronterizas;\n\ni) Proponer misiones técnicas de reconocimiento de las fronteras nacionales, a fin de inspeccionar el estado de los hitos fronterizos y determinar la necesidad de su densificación;\n\nj) Participar en las comisiones encargadas de adelantar estudios sobre comercio y transporte de personas, vehículos y cooperación aduanera en las zonas fronterizas;\n\nK) Participar en estudios sobre integración fronteriza;\n\nl) Participar en la solución de los problemas de migraciones en las zonas fronterizas;\n\nm) Tramitar con las entidades competentes las solicitudes de otros gobiernos para sobrevuelos de aeronaves sobre el territorio nacional, así como las de naves colombianas en el exterior;\n\nn) Participar en la coordinación de la construcción de vías terrestres, puentes, puertos, presas y otras obras de carácter internacional que se proyecten en las zonas fronterizas."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO III.",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. De la Sección de Asuntos Marítimos y Fluviales. Son funciones de la Sección de Asuntos Marítimos y Fluviales:\n\na) Participar en el estudio de las políticas y nuevas normas para el desarrollo de las fronteras marítimas y ríos comunes;\n\nb) Mantener contactos con las entidades oficiales competentes para la adopción de programas afines;\n\nc) Compilar y organizar los tratados y estudios especiales sobre fronteras y ríos comunes;\n\nd) Proponer reconocimientos periódicos de los ríos que constituyen límite entre Colombia y los países vecinos, con el fin de establecer las variaciones producidas en sus cursos y proponer las soluciones adecuadas; así mismo, estudiar el régimen de las islas en los ríos limítrofes;\n\ne) Participar en los estudios sobre aprovechamiento y utilización de cuencas de los ríos comunes a Colombia y los países fronterizos;\n\nf) Coordinar, evaluar y autorizar con las entidades competentes, las solicitudes presentadas por Estados, Organismos Internacionales así como por personas naturales o jurídicas, para que naves o artefactos navales de bandera nacional o extranjera realicen investigaciones científicas en los espacios marítimos jurisdiccionales y fluviales de Colombia;\n\ng) Proponer la elaboración de cartas náuticas y levantamientos hidrográficos, con el fin de contar con un mejor apoyo para el estudio de las áreas jurisdiccionales;\n\nh) Estudiar, conceptuar y tramitar los permisos de pesca previstos en los tratados internacionales suscritos por Colombia;\n\ni) Recomendar la publicación de folletos de interés sobre las fronteras marítimas y ríos comunes."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO III.",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. De la Sección de Asuntos Especiales. Son funciones de la Sección de Asuntos Especiales:\n\na) Participar en trabajos geodésicos y cartográficos;\n\nb) Adelantar investigaciones con las diferentes entidades nacionales e internacionales con el objeto de obtener información jurídica, histórica y geográfica sobre las zonas fronterizas;\n\nc) Preparar y someter a la consideración del Subsecretario los proyectos de publicaciones sobre los asuntos afines con las funciones de la Subsecretaría y controlar su publicación y distribución;\n\nd) Preparar proyectos de mapas y cartas que contemplen las fronteras nacionales y las áreas de dominio marítimo y fluvial de la República;\n\ne) Elaborar modelos tridimensionales basados en cartas topográficas;\n\nf) Realizar los diferentes mapas cartográficos, topográficos, batimétricos, e hipsométricos;\n\ng) Participar en la construcción de trochas e hitos y efectuar la medición de áreas fronterizas, terrestres, fluviales y marítimas;\n\nh) Las demás que le asigne el Ministro."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO III.",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. De la Sección de Archivo y Mapoteca. Son funciones de la Sección de Archivo y Mapoteca:\n\na) Organizar el archivo general de la Subsecretaría;\n\nb) Organizar la Biblioteca especializada de la Subsecretaría;\n\nc) Organizar la mapoteca técnica e histórica de la Subsecretaría;\n\nd) Organizar el archivo fotográfico y aerográfico de la Subsecretaría."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO III.",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. De la Dirección General del Protocolo. La Dirección General del Protocolo contará con las Secciones del Ceremonial y de Privilegios e Inmunidades Diplomáticas. La coordinación y vigilancia en el ejercicio de las funciones que les corresponden, estará a cargo de la Dirección."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO III.",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. De la Sección del Ceremonial. Son funciones de la Sección del Ceremonial:\n\na) Reglamentar y dirigir el Ceremonial Diplomático de la Presidencia de la República y del Ministerio de Relaciones Exteriores, y asesorar sobre el particular a las demás entidades oficiales que lo soliciten. En desarrollo de esta función, en todos los actos o ceremonias a que concurra el Presidente de la República y en los cuales participen miembros del Cuerpo Diplomático o funcionarios oficiales extranjeros, organizará el programa correspondiente y vigilará el cumplimiento de las normas pertinentes;\n\nb) Tramitar el otorgamiento de las condecoraciones nacionales de las Ordenes de Boyacá, de San Carlos y Nacional al Mérito y la autorización a funcionarios colombianos para aceptar condecoraciones extranjeras, y llevar los registros correspondientes;\n\nc) Tramitar las solicitudes de audiencia de los Jefes de Misiones Extranjeras, Funcionarios Oficiales Extranjeros y Funcionarios de Organismos Internacionales, con el Presidente de la República, con el Ministro de Relaciones Exteriores, con el Viceministro y con el Secretario General del Ministerio;\n\nd) Señalar la precedencia de los Agentes Diplomáticos y determinar la de los asistentes a ceremonias o actos oficiales que cuenten con la presencia del Ministro de Relaciones Exteriores, del Viceministro, del Secretario General del Ministerio o del Cuerpo Diplomático acreditado en Bogotá."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO III.",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. De la Sección de Privilegios e Inmunidades. Son funciones de la Sección de Privilegios e Inmunidades:\n\na) Llevar el registro de los funcionarios diplomáticos y consulares acreditados ante el Gobierno y de los funcionarios de los Organismos Internacionales y Misiones de Asistencia Técnica;\n\nb) Expedir los diferentes documentos de identificación y gestionar con las autoridades nacionales la aplicación de privilegios, inmunidades y prerrogativas reconocidos por la ley y los reglamentos a los representantes diplomáticos y consulares extranjeros y a los representantes y expertos de organismos internacionales y de asistencia técnica, y mantener al día los registros correspondientes;\n\nc) Participar en el estudio de los convenios sobre privilegios e inmunidades a que se refiere el literal anterior y emitir el concepto correspondiente;\n\nd) Preparar las comunicaciones que hayan de enviarse a los gobiernos extranjeros, a las Misiones Diplomáticas y a los Organismos Internacionales, sobre asuntos confiados a la Dirección General del Protocolo;\n\ne) Preparar y revisar las credenciales, letras patentes y diplomas y, en coordinación con la Oficina Jurídica, los plenos poderes y otros documentos de esta índole."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO III.",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. De la Subsecretaría de Asuntos Administrativos. Son funciones de La Subsecretaría de Asuntos Administrativos:\n\na) Planear, dirigir, coordinar y controlar los programas que deban ejecutar las dependencias a su cargo;\n\nb) Determinar y coordinar la implementación de los sistemas de información, registro, control y estadísticas de personal del Ministerio;\n\nc) Elaborar y evaluar con los respectivos Jefes de División, los programas de trabajo relacionados con la organización y sistematización del Ministerio así como los atinentes a la administración de su personal y el suministro de servicios;\n\nd) Coordinar con las entidades oficiales correspondientes los asuntos relacionados con normas fiscales, presupuestales, de control y de administración de personal;\n\ne) Dirigir la preparación y presentación del presupuesto anual del Ministerio diseñando en coordinación con el Fondo Rotatorio del Ministerio de Relaciones Exteriores, el Plan de gastos para satisfacer las necesidades del Ministerio;\n\nf) Presentar a la consideración del Ministro los contratos que deban suscribirse con cargo al presupuesto del Ministerio;\n\ng) Adelantar, en coordinación con las Divisiones de Personal y de Organización y Sistemas, los estudios que permitan mantener actualizado el Manual Específico de Funciones y Requisitos del Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO III.",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. De la División de Organización y Sistemas. Son funciones de la División de Organización y Sistemas:\n\na) Coordinar la ejecución de los programas de las secciones bajo su dirección y proponer a la Subsecretaría de Asuntos Administrativos los ajustes a que haya lugar;\n\nb) Presentar al Subsecretario de Asuntos Administrativos, acompañado de su concepto, el proyecto de presupuesto del Ministerio, que bajo su dirección deba elaborar la Sección de Programación y Ejecución del Presupuesto;\n\nc) Dirigir y coordinar con las respectivas secciones, los programas relativos a la implementación y desarrollo de la sistematización del Ministerio, a la organización y métodos de trabajo, y a la previsión, asignación y control de las partidas de arrendamiento y sostenimiento asignadas a las Misiones de Colombia en el exterior."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO III.",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. De la Sección de Control de Cuentas del Servicio Exterior. Son funciones de la Sección de Control de Cuentas del Servicio Exterior:\n\na) Adelantar, bajo la dirección de la División de Organización y Sistemas y de la Subsecretaría de Asuntos Administrativos, los estudios necesarios para la asignación y modificación de las partidas de arrendamiento y sostenimiento de las Misiones Diplomáticas y Consulares de Colombia;\n\nb) Establecer y dirigir el desarrollo del control administrativo de los gastos efectuados por las Misiones de Colombia en el exterior, por concepto de arrendamiento y sostenimiento con cargo al presupuesto del Ministerio, facilitando a la Oficina de Auditoría Delegada, la información necesaria para el control fiscal correspondiente;\n\nc) Desarrollar las actividades necesarias tendientes a la adecuada celebración de los contratos de arrendamiento de las Misiones de Colombia en el exterior, manteniendo actualizada la información necesaria;\n\nd) Coordinar con las Divisiones Delegadas de Presupuesto y de Auditoría General ante el Ministerio así como con el Banco de la República, las actividades tendientes al correcto y oportuno envío de asignaciones y partidas de arrendamiento y sostenimiento;\n\ne) Preparar las instrucciones necesarias que la Subsecretaría de Asuntos Administrativos deba impartir a las Misiones Diplomáticas y Consulares, con el fin de lograr un manejo racional de los recursos asignados así como una rendición de cuentas ajustadas a las normas sobre la materia."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO III.",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. De la Sección de Programación y Ejecución del Presupuesto. Son funciones de la Sección de Programación y Ejecución del Presupuesto:\n\na) Elaborar el proyecto anual del presupuesto del Ministerio de Relaciones Exteriores en coordinación con las distintas dependencias del Ministerio y en función de los planes y programas que se deban atender;\n\nb) Establecer, bajo la dirección de la División de Organización y Sistemas, y en coordinación con la División Delegada del Presupuesto, los diferentes procedimientos de control financiero que aseguren una utilización racional de los recursos en la ejecución del presupuesto;\n\nc) Elaborar los proyectos de contratos que por intermedio de la Subsecretaría de Asuntos Administrativos se deban presentar al Ministro y velar porque se ajusten a las normas que rigen la materia;\n\nd) Elaborar el acuerdo cuatrimestral de obligaciones y el acuerdo mensual de gastos, con el fin de someterlo a consideración de la Dirección General del Presupuesto y posterior aprobación del Consejo de Ministros;\n\ne) Efectuar los estudios conducentes a la solicitud de adiciones y traslados al presupuesto del Ministerio de Relaciones Exteriores;\n\nf) Mantener actualizadas las cifras de los diferentes rubros presupuestales que se deban presentar al Subsecretario de Asuntos Administrativos y al Jefe de la División, como factor indispensable en la toma de decisiones en la materia;\n\ng) Coordinar con la Subsecretaría de Organismos y Conferencias Internacionales y con la División Delegada del Presupuesto, la tramitación de las cuotas a organismos internacionales que la Nación deba hacer a través del presupuesto del Ministerio."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO III.",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. De la Sección de Sistemas. Son funciones de la Sección de Sistemas:\n\na) Establecer, mantener, controlar y operar el sistema de procesamiento electrónico de datos para las distintas dependencias del Ministerio;\n\nb) Organizar, mantener y salvaguardar los archivos maestros, diskettes, cintas magnéticas, equipos, programas y elementos afines del Ministerio;\n\nc) Analizar, determinar e implementar en coordinación con la División de Organización y Sistemas y con las dependencias correspondientes, las aplicaciones que se deban sistematizar previendo las necesidades a que haya lugar;\n\nd) Coordinar con la División de Personal la atención de la capacitación y adiestramiento en el área de sistemas a los funcionarios del Ministerio;\n\ne) Supervisar la grabación, consulta e impresión de la información requerida por las distintas dependencias;\n\nf) Elaborar los manuales de documentación, programación y operación de las diferentes aplicaciones;\n\ng) Velar por el adecuado mantenimiento y actualización de los programas y aplicaciones."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO III.",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. De la Sección de Organización y Métodos. Son funciones de la Sección de Organización y Métodos:\n\na) Efectuar los estudios y recomendaciones tendientes a mejorar, cambiar o establecer métodos de trabajo que simplifiquen procedimientos y a perfeccionar la organización general del Ministerio;\n\nb) Adelantar los estudios necesarios para elaborar los reglamentos administrativos del Ministerio;\n\nc) Analizar, diseñar e implementar las diferentes formas de papelería a ser utilizadas en el Ministerio;\n\nd) Elaborar los manuales de procedimientos."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO III.",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. De la División de Personal. Son funciones de la División de Personal:\n\na) Atender el manejo y la tramitación de los aspectos relacionados con la expedición de certificados, el registro y control, capacitación, archivo, prestaciones, comunicaciones y demás asuntos relacionados con la administración de personal al servicio del Ministerio;\n\nb) Dirigir y coordinar los programas de trabajo de las Secciones de Registro y Control y de Bienestar Social y preparar la correspondencia de la División;\n\nc) Coordinar con las dependencias del Ministerio y con las entidades respectivas, los asuntos relacionados con la capacitación, elaboración del Presupuesto, Sistema Integral de la Información de los empleados oficiales, selección, sistemas de evaluación, prestaciones sociales, bienestar social y correcta aplicación del régimen disciplinario;\n\nd) Dirigir la elaboración de las resoluciones correspondientes a novedades de personal."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO III.",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. De la Sección de Bienestar Social. Son funciones de la Sección de Bienestar Social:\n\na) Dirigir, implementar y evaluar el desarrollo de los programas de bienestar social y prestaciones sociales de los funcionarios;\n\nb) Implementar y divulgar programas vacacionales, culturales, deportivos y recreacionales para los funcionarios y sus familiares, complementando lo necesario con entidades como Prosocial, Fondo Nacional de Bienestar Social, cajas de compensación y afines;\n\nc) Coordinar con la Caja Nacional de Previsión y entidades conexas, la aplicación del programa de salud ocupacional y de geriatría para los funcionarios del Ministerio;\n\nd) Dirigir el funcionamiento del centro de primeros auxilios del Ministerio."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO III.",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Del Grupo de Capacitación. Son funciones del Grupo de Capacitación:\n\na) Determinar las necesidades de capacitación y atender el desarrollo de los programas correspondientes;\n\nb) Coordinar con la Sección de Programación y Ejecución del Presupuesto, la inclusión en la ley de presupuesto de los recursos necesarios para financiar dichos programas;\n\nc) Adelantar el programa de inducción a los nuevos funcionarios;\n\nd) Coordinar con las dependencias y entidades correspondientes, planes y programas de formación, adiestramiento y perfeccionamiento."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO III.",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Del Grupo de Prestaciones. Son funciones del Grupo de Prestaciones:\n\na) Coordinar con las entidades de seguridad social la adecuada asistencia médica, odontológica y hospitalaria a los funcionarios del Ministerio;\n\nb) Adelantar las gestiones necesarias para el trámite de los auxilios por enfermedad profesional, maternidad, cesantías, pensión por jubilación o retiro por vejez, etc.;\n\nc) Atender la liquidación de cesantías parciales o definitivas, horas extras, dominicales y festivos, vacaciones, reconocimientos; elaborar los correspondientes proyectos de resolución, preparar y presentar las novedades de personal de la División Delegada del Presupuesto para el pago de bonificaciones y primas de navidad y servicios;\n\nd) Preparar las certificaciones que la División de Personal deba suministrar al Fondo Nacional de Ahorro y coordinar con dicha entidad lo relacionado con aportes, reportes y pago de cesantías;\n\ne) Coordinar con el Fondo Nacional de Ahorro, programas y préstamos para vivienda."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO III.",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. De la Sección de Registro y Control. Corresponde a la Sección de Registro y Control dirigir, coordinar y evaluar los programas que deben adelantar los grupos a su cargo."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO III.",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Del Grupo de Archivo. Son funciones del Grupo de Archivo:\n\na) Clasificar y archivar los documentos relativos a personal que conforman los diferentes tipos de archivo: transitorio, activo, general e inactivo;\n\nb) Conservar con la seguridad necesaria y en las condiciones ambientales adecuadas, hojas de vida, decretos, resoluciones, certificados de importación de vehículos, investigaciones disciplinarias y demás documentos y registros relacionados que constituyen el archivo de personal; c) Conformar las hojas de vida de todos los funcionarios del Ministerio y mantener actualizados los registros, documentos y estadísticas de personal;"
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO III.",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Del Grupo de Numeración y Notificaciones. Son funciones de Grupo de Numeración y Notificaciones: a) Numerar, registrar y archivar las providencias que se expidan; b) Notificar a los funcionarios y a las dependencias correspondientes, los actos administrativos que se expidan."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO III.",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Del Grupo de Carrera Administrativa y de Carrera Diplomática y Consular. Son funciones del Grupo de Carrera Administrativa y de Carrera Diplomática y Consular:\n\na) Preparar la información necesaria y elaborar las actas que el Jefe de la División de Personal, como Secretario de las Comisiones de Personal del Ministerio y de Personal de la Carrera Diplomática y Consular, deba presentar a consideración de tales Comisiones;\n\nb) Elaborar los proyectos de resolución o decreto sobre nombramientos en período de prueba y los proyectos de decreto relacionados con inscripción, reclasificación, ascensos y traslados en la Carrera Diplomática y Consular y en la Carrera Administrativa;\n\nc) Clasificar y mantener actualizada toda la información relacionada con funcionarios en período de prueba o inscritos en las carreras mencionadas en el literal anterior, relacionada con estudios, fechas de ascensos, tiempo de servicio, calificaciones, alteraciones en el servicio, disponibilidad, comisiones y cualquiera otra a que haya lugar."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO III.",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. De la División de Servicios Generales. Son funciones de la División de Servicios Generales:\n\na) Dirigir, coordinar y evaluar los programas que deben desarrollar las Secciones de Servicios y Suministros, de Correspondencia y Archivo General;\n\nb) Adelantar los estudios y trámites necesarios para constituir y llevar actualizado el registro de proveedores, así como los catálogos y listas de precios;\n\nc) Elaborar y tramitar, bajo la dirección de la Subsecretaría de Asuntos Administrativos y en coordinación con la Sección de Programación y Ejecución del Presupuesto, el plan de compras del Ministerio."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO III.",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. De la Sección de Servicios y Suministros. Son funciones de la Sección de Servicios y Suministros:\n\na) Dirigir y controlar la prestación adecuada de los servicios de transporte, mantenimiento, aseo, cafetería, suministro, duplicación y encuadernación de documentos y afines;\n\nb) Controlar los servicios de seguridad del Ministerio y velar por el cumplimiento de las disposiciones emitidas al respecto;\n\nc) Atender la correcta prestación de los servicios y suministros a las dependencias del Ministerio;\n\nd) Tramitar la adquisición de los bienes muebles necesarios para el servicio del Ministerio, conforme a las disposiciones legales pertinentes;\n\ne) Atender el suministro de pasajes, reconocimiento de gastos de transporte y prima de instalación, velando por la adecuada tramitación de las respectivas cuentas."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO III.",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Del Grupo de Almacén y Cuentas. Son funciones del Grupo de Almacén y Cuentas:\n\na) Organizar y manejar el Almacén, suministrando oportunamente la información y los pedidos de acuerdo con los sistemas y normas establecidas;\n\nb) Llevar y mantener actualizados los libros de control de Almacén, efectuando el respectivo movimiento contable;\n\nc) Mantener al día el inventario de bienes y efectuar inventarios físicos periódicos;\n\nd) Prestar colaboración y asesoría a las dependencias a que haya lugar, para realizar inventarios físicos e individuales y tramitar adecuadamente los traslados, devoluciones y bajas de elementos en sus respectivos inventarios;\n\ne) Responder por el trámite de las distintas cuentas a cargo del Ministerio."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO III.",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Del Grupo de Transporte. Son funciones del Grupo de Transporte:\n\na) Atender y controlar lo atinente al suministro de combustible y elementos de transporte;\n\nb) Llevar en coordinación con el Jefe de Sección, el control de los gastos en repuestos y mantenimiento de vehículos; c) Llevar la hoja de servicios de cada uno de los vehículos del parque automotor del Ministerio;\n\nd) Velar por el mantenimiento preventivo y correctivo del parque automotor;\n\ne) Elaborar planes de utilización de los vehículos en función de la disponibilidad existente de conductores;\n\nf) Informar al Jefe de Sección y de División sobre las novedades que llegaran a ocurrir para que éste gestione lo pertinente ante la compañía aseguradora;\n\ng) Coordinar con las entidades correspondientes los planes de seguridad, cursos de actualización para los conductores y de renovación de requisitos y documentos exigidos por las respectivas autoridades."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO III.",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Del Grupo de Mantenimiento. Son funciones del Grupo de Mantenimiento:\n\na) Atender las tareas de conservación y reparación de los inmuebles que están al servicio del Ministerio ocasional o permanentemente;\n\nb) Adelantar actividades de reparación y conservación de muebles en las distintas dependencias del Ministerio."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO III.",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Del Grupo de Aseo y Cafetería. Son funciones del Grupo de Aseo y Cafetería:\n\na) Prestar adecuadamente los servicios de aseo a los muebles e inmuebles al servicio del Ministerio; b) Atender el servicio de cafetería, manteniendo los elementos y áreas de trabajo en las debidas condiciones de orden y aseo;"
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO III.",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Del Grupo de Reproducción de Documentos. Son funciones del Grupo de Reproducción de Documentos:\n\na) Desarrollar las actividades atinentes a la reproducción de documentos así como las relacionadas con la encuadernación y presentación de los mismos;\n\nb) Velar por el mantenimiento preventivo y correctivo de los equipos respectivos como fotocopiadoras, prensas, guillotinas, impresoras y afines."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO III.",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Del Grupo de Seguridad. Le corresponde al Grupo de Seguridad adelantar, en coordinación con el Jefe de Sección y de División respectivos, programas destinados a garantizar seguridad integral a las personas, equipos, documentos e instalaciones del Ministerio, tomando las previsiones del caso y ejerciendo los controles necesarios, todo en concordancia con las disposiciones e instrucciones impartidas."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO III.",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. De la Sección de Correspondencia. Son funciones de la Sección de Correspondencia:\n\na) Recibir, registrar, distribuir y clasificar la correspondencia que llegue al Ministerio y numerar y enviar la que se origina en las distintas dependencias, velando por su correcto diligenciamiento y buena presentación;\n\nb) Coordinar y dirigir las actividades de los grupos de valijas y de medios electrónicos de comunicación."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO III.",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Del Grupo de Valijas. Le corresponde al Grupo de Valijas atender el despacho y recibo de valijas diplomáticas controlando el cumplimiento de las normas sobre la materia."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO III.",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88 . Del Grupo de Medios Electrónicos de Comunicación. Son funciones del Grupo de Medios Electrónicos de Comunicación:\n\na) Recibir, registrar, clasificar, duplicar y distribuir los mensajes que lleguen por estos medios y numerar y enviar los que se originen en el Ministerio;\n\nb) Conservar debidamente el archivo correspondiente y velar por su oportuno mantenimiento."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO III.",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. De la Sección de Archivo General. Son funciones de la Sección de Archivo General: a) Mantener la organización del archivo y los servicios de consulta del mismo;\n\nb) Expedir de acuerdo con la ley y los reglamentos copias de los documentos del archivo;\n\nc) Responder por la guarda y conservación del archivo del Ministerio, de los elementos y equipos destinados a su servicio;\n\nd) Aplicar las medidas conducentes a la adecuada conservación y selección de los documentos históricos del Archivo."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO III.",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. De la Consulta del Archivo. El archivo del Ministerio no tiene carácter público y su consulta deberá ser autorizada en forma escrita por el Ministro o su delegado, teniendo en cuenta la materia consultada y el objeto de la consulta. La publicación de datos atinentes a circunstancias o negociaciones reservadas no podrá ordenarse antes de treinta (30) años de ocurridos tales eventos."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO III.",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Del Fondo Rotatorio del Ministerio de Relaciones Exteriores. El Fondo Rotatorio del Ministerio de Relaciones Exteriores seguirá funcionando como establecimiento público en los términos de la ley 9a. de 1981. En consecuencia, de acuerdo con lo dispuesto sobre el particular, para el cumplimiento de las funciones que le corresponden de acuerdo con la mencionada ley y las disposiciones que la reglamentan, contará con un Subsecretario de Relaciones Exteriores, quien será el jefe de la dependencia y ejercerá las funciones propias de su cargo de acuerdo con las instrucciones y funciones que le imparta o delegue el Ministro de Relaciones Exteriores, en su condición de representante legal de la entidad. Así mismo, para el cumplimiento de las demás funciones que le corresponden, el Fondo contará con las secciones previstas en los artículos 92, 93, 94 y 95 de esta Ley."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO III.",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. De la Sección de Muebles e Inmuebles del Fondo Rotatorio del Ministerio de Relaciones Exteriores. Son funciones de la Sección de Muebles e Inmuebles del Fondo Rotatorio del Ministerio de Relaciones Exteriores:\n\na) Estudiar las solicitudes para compra, dotación y mantenimiento de los muebles e inmuebles destinados a las residencias y oficinas de las Embajadas y Consulados de Colombia en el exterior;\n\nb) Velar por el buen estado de conservación de los muebles e inmuebles relacionados en el literal anterior;\n\nc) Tramitar la correspondencia con las Misiones Diplomáticas y Consulares en el exterior, relacionada con las funciones a cargo del Fondo Rotatorio del Ministerio;\n\nd) Examinar las cuentas rendidas por los agentes diplomáticos y consulares de Colombia, sobre avances girados para adquisiciones y reparaciones de los muebles e inmuebles a cargo del Fondo Rotatorio del Ministerio;\n\ne) Tramitar las pólizas de seguros que se requieren para amparar los bienes a cargo del Fondo Rotatorio del Ministerio."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO III.",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. De la Sección de Suministro y Control de Pasaportes, Formularios de Solicitud de Visas y Documentos de Viaje del Fondo Rotatorio del Ministerio de Relaciones Exteriores. Son funciones de la Sección de Suministro y Control de Pasaportes, Formularios de Solicitud de Visas y Documentos de Viaje del Fondo Rotatorio del Ministerio de Relaciones Exteriores:\n\na) Coordinar lo relacionado con la impresión de libretas de pasaportes, formularios de solicitud de visas y documentos de viaje;\n\nb) Tomar las medidas de seguridad tendientes a la guarda de los documentos mencionados en el literal anterior, controlar sus existencias y distribuirlos entre las Misiones Diplomáticas y Consulares de Colombia en el exterior y las Oficinas Seccionales; así mismo, velar por el cumplimiento de las obligaciones al respecto, a cargo de los funcionarios Consulares;\n\nc) Revisar los informes mensuales sobre el manejo de los documentos mencionados."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO III.",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. De la Sección de Contabilidad y Cuentas del Fondo Rotatorio del Ministerio de Relaciones Exteriores. Son funciones de la Sección de Contabilidad y Cuentas del Fondo Rotatorio del Ministerio de Relaciones Exteriores:\n\na) Llevar los libros de la contabilidad del Fondo Rotatorio del Ministerio;\n\nb) Controlar los recaudos del Fondo Rotatorio del Ministerio;\n\nc) Elaborar los informes mensuales de ingresos y egresos, el estado de tesorería y el balance;\n\nd) Elaborar las cuentas y resoluciones que ordenen gastos y vigilar el trámite de éstas hasta su pago final."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO III.",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. De la Sección de Almacén e Inventario del Fondo Rotatorio del Ministerio de Relaciones Exteriores. Son funciones de la Sección de Almacén e Inventarios del Fondo Rotatorio del Ministerio de Relaciones Exteriores:\n\na) Llevar un registro de existencias de los bienes muebles e inmuebles a cargo del Fondo Rotatorio del Ministerio;\n\nb) Organizar el Almacén del Fondo Rotatorio del Ministerio, de acuerdo con las disposiciones sobre el particular y controlar sus existencias;\n\nc) Elaborar las Altas y las Bajas y verificar el ingreso y egreso de los bienes del país y del exterior, a su cargo;\n\nd) Elaborar los inventarios de los bienes a cargo del Fondo Rotatorio del Ministerio;\n\ne) Velar por el cumplimiento de la actualización de los inventarios de las Embajadas y Consulados;"
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO III.",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. De la Subsecretaría de Asuntos Culturales y Divulgación. Son funciones de la Subsecretaría de Asuntos Culturales y Divulgación:\n\na) Coordinar con otras dependencias del Ministerio, con las Misiones Diplomáticas y Consulares del país y con las entidades oficiales y privadas respectivas, la difusión y promoción de una imagen integral de Colombia en el exterior;\n\nb) Emitir concepto sobre la celebración de convenios culturales, participar en su preparación y vigilar el cumplimiento de aquellos que se encuentren vigentes;\n\nc) Coordinar con otras dependencias del Ministerio, con las Misiones Diplomáticas y Consulares del país en el exterior, con las acreditadas en Colombia, con las entidades oficiales y privadas correspondientes y con entidades internacionales, la participación, de Colombia en proyectos culturales, educativos y otros afines;\n\nd) Participar en programas de información con destino a las Misiones Diplomáticas y Consulares de Colombia en el exterior y a los medios de comunicación extranjeros, en coordinación con otras dependencias del Ministerio y con otras entidades oficiales competentes y contribuir a su ejecución;\n\ne) Participar en las deliberaciones de las Juntas y Comités de entidades oficiales de acuerdo con las disposiciones legales vigentes y cuando así lo determine el Ministro;\n\nf) Participar en representación del Ministerio en reuniones de carácter cultural, educativo u otras afines."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO III.",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. De la Sección de Promoción e Información. Son funciones de la Sección de Promoción e Información:\n\na) Elaborar proyectos específicos con el fin de promover y divulgar una imagen integral del país en el exterior;\n\nb) Coordinar con la Sección de Publicaciones de la Subsecretaría, con el Jefe de Prensa del Ministerio, con las Misiones Diplomáticas y Consulares de Colombia y con otras entidades oficiales y privadas, la ejecución de programas de promoción y divulgación de la imagen del país en el exterior;\n\nc) Tramitar con otras dependencias del Ministerio, con las Misiones Diplomáticas y Consulares de Colombia y con otras entidades oficiales y privadas, la promoción, distribución y publicación de convocatorias, premios, celebraciones, concursos y la participación del país en eventos culturales, educativos y otros afines;\n\nd) Establecer contactos con entidades oficiales y privadas, con el fin de organizar eventos para promover manifestaciones de carácter cultural, educativo y afines;\n\ne) Coordinar con el Fondo Rotatorio del Ministerio de Relaciones Exteriores la preparación y ejecución del presupuesto del Plan de Promoción de Colombia en el exterior."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO III.",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. De la Sección de Publicaciones. Son funciones de la Sección de Publicaciones:\n\na) Elaborar el programa de publicaciones del Ministerio, recopilar y revisar el material correspondiente, y velar por su oportuna edición y distribución;\n\nb) Mantener informadas a las Misiones Diplomáticas y Consulares de Colombia en el exterior acerca de los acontecimientos más destacados del país, en coordinación con la Sección de Promoción e Información de la Subsecretaría y con el Jefe de Prensa del Ministerio;\n\nc) Diseñar y elaborar el material de divulgación para el desarrollo de los programas de difusión y promoción de la imagen de Colombia en el exterior, en coordinación con otras dependencias del Ministerio y entidades correspondientes, y velar por su oportuna edición y distribución."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO III.",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. De la Sección de Ejecución y Programación Cultural. Son funciones de la Sección de Ejecución y Programación Cultural:\n\na) Preparar en coordinación con otras dependencias del Ministerio y con las entidades respectivas, los proyectos de convenios de carácter cultural, educativo y otros afines, para suscribirse entre Colombia y otros países;\n\nb) Coordinar la realización de Comisiones Mixtas en desarrollo de los convenios vigentes y de acuerdo con otras dependencias del Ministerio y las entidades oficiales y privadas correspondientes, elaborar las actas finales de éstas y los planes de trabajo respectivos y velar por su ejecución;\n\nc) Asistir a las Misiones Diplomáticas y Consulares de Colombia en el exterior y a las acreditadas en el país, en el desarrollo de las actividades culturales y en el cumplimiento de los compromisos adquiridos en las Comisiones Mixtas y en los planes de trabajo;\n\nd) Programar y gestionar con las entidades nacionales correspondientes, la participación de Colombia en eventos culturales y educativos que se realicen en el exterior;\n\ne) Colaborar con las Misiones Diplomáticas y Consulares de Colombia en el exterior, en el desarrollo de las actividades culturales que adelanten."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO III.",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. De las atribuciones generales de los Jefes de Oficina, del Director General del Protocolo y de los Subsecretarios. Son atribuciones generales de los Jefes de Oficina, del Director General del Protocolo y de los Subsecretarios:\n\na) Dirigir y coordinar los asuntos y programas a cargo de la respectiva dependencia;\n\nb) Representar al Ministerio en actos y reuniones de carácter diplomático, técnico, administrativo o social, cuando de acuerdo con sus funciones les corresponda o se les delegue para tales efectos;\n\nc) Elaborar y evaluar los asuntos atinentes a las dependencias a su cargo, en asocio con sus inmediatos colaboradores; d) Asesorar al Ministro en los asuntos de su competencia;\n\ne) Responder al Ministro, al Viceministro o al Secretario General, según el caso, sobre los asuntos a cargo;\n\nf) Colaborar con la Subsecretaría de Asuntos Administrativos en la preparación del proyecto de presupuesto del Ministerio;\n\ng) Calificar, de acuerdo con los reglamentos, a los funcionarios de la dependencia a su cargo;\n\nh) Mantener contacto permanente con las entidades responsables a nivel interno de los asuntos atinentes a sus funciones."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO III.",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. De las atribuciones generales de los Subdirectores del Protocolo y de los Subsecretarios Asistentes. Son atribuciones generales de los Subdirectores del Protocolo y de los Subsecretarios Asistentes:\n\na) Colaborar con su inmediato superior en las labores descritas en el artículo anterior;\n\nb) Suplir sus faltas temporales;\n\nc) Coordinar y revisar el material respectivo de la Memoria del Ministro al Congreso;\n\nd) Coordinar las labores técnicas y administrativas de las respectivas Divisiones y Secciones;\n\ne) Vigilar y coordinar el manejo y funcionamiento del archivo de la respectiva dependencia;\n\nf) Coordinar las labores de enlace de la correspondiente dependencia con otras dependencias del Ministerio."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO III.",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. De las atribuciones generales de los Jefes de División. Son atribuciones generales de los Jefes de División:\n\na) Dirigir y coordinar los asuntos y programas de trabajo de las respectivas secciones;\n\nb) Estudiar y resolver los problemas de dichas dependencias;\n\nc) Recibir y evaluar los informes de los funcionarios subalternos y elaborar a su vez informes sobre las labores desarrolladas;\n\nd) Coordinar con el Subsecretario y con otros Jefes de División, la realización de las tareas a cargo de la Subsecretaría;\n\ne) Responder ante el respectivo Subsecretario por el cumplimiento de sus funciones;\n\nf) Las demás que le señale la ley."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO III.",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. De las atribuciones de los Jefes de Sección. Son atribuciones generales de los Jefes de Sección:\n\na) Coordinar y ejecutar los trabajos que ha de desarrollar la Sección;\n\nb) Estudiar y resolver los problemas específicos en el campo de trabajo de la Sección;\n\nc) Presentar al respectivo superior programas de trabajo y orientación general;\n\nd) Rendir ante el superior respectivo, informes sobre las labores desarrolladas y los resultados obtenidos por la Sección;\n\ne) Supervisar y coordinar las labores del personal profesional, técnico y administrativo de la Sección a su cargo;\n\nf) Asesorar al Jefe de la respectiva dependencia en el estudio y resolución de los asuntos propios de la Sección y preparar la correspondencia de la misma;\n\ng) Responder ante el Jefe respectivo por el cumplimiento de las funciones de la Sección;\n\nh) Las demás que le señale la ley."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO III.",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. La enumeración de atribuciones contenida en esta Ley no es taxativa. Sobre materias de la competencia del Ministerio no mencionadas expresamente, el Ministro, el Viceministro o el Secretario General determinarán el funcionario o funcionarios que deban cumplirlas.\n\nPARÁGRAFO . Se entenderá que los empleados subalternos a quienes no se fija en la presente ley atribuciones específicas, las ejercen en razón de la denominación de su cargo y de los decretos y resoluciones que se dicten.\n\nDE LA COMISIONES."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO IV.",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. De la Comisión General de Coordinación. La Comisión General de Coordinación estará presidida por el Ministro, por el Viceministro o por el Secretario General, según el caso y estará integrada además por los Jefes de la Oficina Jurídica y de Planeación, por el Director General del Protocolo y por los Subsecretarios."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO IV.",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. Corresponde a la Comisión de Coordinación articular los planes de acción elaborados por las dependencias del Ministerio y decidir sobre la oportunidad y conveniencia de su ejecución; estudiar las modalidades de su relación con otras entidades cuyas funciones estén vinculadas a la actividad internacional y a las áreas de interés del Ministerio y considerar los asuntos especiales que el Ministro, el Viceministro o el Secretario General, según el caso, decidan llevar a su conocimiento.\n\nPARÁGRAFO. Esta Comisión deberá reunirse por lo menos una vez al mes."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO IV.",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. De la Comisión de Personal de la Carrera Diplomática y Consular. La Comisión de Personal de la Carrera Diplomática y Consular, estará integrada por el Secretario General, quien la presidirá, por el Subsecretario de la Academia Diplomática, por el Jefe de la Oficina Jurídica, por el Subsecretario de Política Exterior, por un delegado del Ministro que será de libre nombramiento y remoción por parte del Gobierno, por el Jefe de la División de Personal y por un representante de los funcionarios de Carrera. El Jefe de Personal del Ministerio actuará como Secretario de la Comisión y redactará las actas correspondientes, las cuales tendrán carácter reservado.\n\nPARÁGRAFO. Esta Comisión se reunirá por lo menos una vez al mes o por convocatoria del Secretario General."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO IV.",
      "section": "108",
      "title": "Artículo 108",
      "content": "Artículo 108 . De la Comisión de Personal del Ministerio de Relaciones Exteriores. La Comisión de Personal del Ministerio de Relaciones Exteriores estará integrada por el Subsecretario de Asuntos Administrativos, quien la presidirá; por el Jefe de la Oficina Jurídica, por el Subsecretario de Asuntos Consulares y Migración, por el Jefe de Personal y por un representante de los funcionarios pertenecientes a la Carrera Administrativa. El Jefe de la División de Personal actuará como Secretario de la misma y redactará las actas correspondientes, las cuales tendrán carácter reservado."
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO IV.",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. La Comisión de Personal de la Carrera Diplomática y Consular y la Comisión de Personal del Ministerio de Relaciones Exteriores, según el caso, estudiarán los cargos que se formulen contra los funcionarios y propondrán al Ministro la solución que consideren adecuada."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO IV.",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. El régimen disciplinario será, además del establecido en las disposiciones legales pertinentes de carácter general, el del Estatuto de la Carrera Diplomática y Consular."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO IV.",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. De la Comisión de Muebles e Inmuebles. La Comisión de Muebles e Inmuebles estará integrada por el Subsecretario de Asuntos Administrativos quien la presidirá, por el Subsecretario del Fondo Rotatorio del Ministerio de Relaciones Exteriores, por el Subsecretario de Asuntos Consulares y Migración, y por el Jefe de la División de Servicios Generales. Parágrafo. La Comisión de Muebles e Inmuebles se reunirá por convocación del Subsecretario de Asuntos Administrativos."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPÍTULO IV.",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. De las atribuciones de la Comisión de Muebles e Inmuebles. Son atribuciones de la Comisión de Muebles e Inmuebles:\n\na) Estudiar los planes generales del Fondo Rotatorio del Ministerio de Relaciones Exteriores sobre inversiones destinadas a la adquisición de residencias u oficinas para las Misiones Diplomáticas y Consulados de Colombia en el exterior y a la dotación de éstos;\n\nb) Estudiar las iniciativas de las Misiones Diplomáticas y de los Consulados sobre adquisición, arrendamiento, reparación o dotación de los inmuebles destinados al Servicio Exterior;\n\nc) Estudiar las necesidades de bienes inmuebles o muebles destinados a las dependencias del Ministerio y del Fondo Rotatorio del Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPÍTULO IV.",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. De la Comisión Asesora para la Determinación de la Condición de Refugiados. La Comisión Asesora para la Determinación de la Condición de Refugiados estará integrada por el Subsecretario de Política Exterior, quien la presidirá, por el Jefe de la División de Visas, por el Subsecretario Asistente de Política Exterior, quien actuará como Secretario de la Comisión y por un abogado de la Oficina Jurídica. La Comisión funcionará de acuerdo con las disposiciones vigentes.\n\nDISPOSICIONES FINALES."
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPÍTULO V.",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114 . Autorízase al Gobierno para abrir los créditos y efectuar los traslados presupuestales que sean necesarios para el cumplimiento de la presente Ley."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPÍTULO V.",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. La presente Ley deroga el Decreto extraordinario número 2017 de 1968 y las demás normas que le sean contrarias.\n\nDada en Bogotá, D.E., a los 16 días del mes de marzo de mil novecientos noventa (1990).\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nLUIS GUILLERMO GIRALDO HURTADO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nNORBERTO MORALES BALLESTEROS\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nCRISPÍN VILLAZÓN DE ARMAS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nSILVERIO SALCEDO MOSQUERA, SECRETARIO ENCARGADO\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nBogotá, D.E., 16 de marzo de 1990.\n\nVIRGILIO BARCO\n\nEL MINISTRO DE RELACIONES EXTERIORES,\n\nJULIO LONDOÑO PAREDES.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nLUIS FERNANDO ALARCÓN MANTILLA.\n\nNOTA: Publicado en el Diario Oficial. N. 39242. 16 de marzo de 1990."
    }
  ],
  "definitions": []
}