{
  "id": "co-ley-53-1990",
  "type": "statute",
  "title": "Ley 53 de 1990",
  "short_name": "Ley 53 de 1990",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=280",
  "description": "modifican algunos artículos de los Códigos de Régimen Departamental y Municipal",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- El numeral 2 del artículo 93 del Código de Régimen Municipal (Decreto - Ley número 1333 de 1986), quedará así:\n\n2. Elegir Personeros, Contralores, Secretarios de Concejos y Auditores o Revisores de las entidades descentralizadas cuando las disposiciones vigentes así lo autoricen.\n\nCuando los Auditores o Revisores cumplan su función ante la administración central, serán designados por los respectivos Contralores Municipales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- El artículo 100 , primer inciso, del Código de Régimen Municipal (Decreto - ley número 1333 de 1986), quedará así:\n\n\"ARTÍCULO 100.- El Concejo elegirá funcionarios a partir de las sesiones ordinarias inmediatamente anteriores a la fecha de iniciación de sus períodos, salvo el Secretario del Concejo. En caso de falta absoluta, la elección podrá hacerse en cualquier período de sesiones ordinarias\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- Suprímase la palabra Tesorero en los artículos 104 y 313 del Código de Régimen Municipal (Decreto - ley número 1333 de 1986)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- El artículo 150 del Código de Régimen Municipal (Decreto - ley número 1333 de 1986), quedará así:\n\n\"ARTÍCULO 150.- Autorízase a los municipios cabeceras de Distrito y Circuito Judicial, para crear cargos de personeros, delegados, especialmente en lo penal, quienes serán de libre nombramiento y remoción del Personero Municipal. Tendrán, además, las mismas calidades del Personero\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Derógase el artículo 153 del Código de Régimen Municipal (Decreto - ley número 1333 de 1986)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- El artículo 309 del Código del Régimen Municipal (Decreto - ley número 1333 de 1986), quedará así:\n\n\"ARTÍCULO 309.- El control de la gestión fiscal de los municipios, se cumplirán exclusivamente en las etapas perceptivas y posteriores\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- El artículo 49 del Código de Régimen Departamental (Decreto - ley número 1222 de 1986), quedará así:\n\n\"ARTÍCULO 49.- Los Diputados, principales y suplentes, no podrán ser nombrados empleados oficiales del respectivo Departamento, a menos que fuere en los cargos de Gobernador, Secretario de Gobernación, Alcalde o Gerente de entidad descentralizada\".\n\nAl ocupar un Diputado el cargo de Alcalde, por designación o nombramiento, se producirá pérdida automática de su investidura popular, a partir de la fecha de posesión."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- El artículo 194 del Código de Régimen Departamental (Decreto - ley número 1222 de 1986), quedará así:\n\n\"ARTÍCULO 194.- Señálese el cincuenta y cuatro por ciento (54%) del valor de los billetes que componen cada sorteo, como el mínimo que deberá destinarse al pago de premios\".\n\nSeñálase el veinticinco por ciento (25%) del mismo valor, como el mínimo de participación que en cada sorteo debe corresponder al respectivo Departamento, cuando éste haya celebrado su contrato de que trata el artículo anterior."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- El artículo 201 del Código de Régimen Departamental (Decreto - ley número 1222 de 1986), quedará así:\n\n\"ARTÍCULO 201.- Cuando las entidades de que trata el artículo 199 otorguen concesión a terceros, los contratos administrativos del caso se celebrarán y ejecutarán de conformidad con el régimen previsto en los respectivos Códigos Fiscales y Estatutos Orgánicos\".\n\nEl Gobierno Nacional fijará anualmente el valor de la regalía que deba pagar el concesionario. Las entidades o autoridades competentes establecerán el límite máximo de la apuesta y los incentivos a otorgar."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Adiciónase el artículo 251 del Código de Régimen Municipal (Decreto - ley número 1333 de 1986) con el siguiente literal: o ) Programas de vivienda popular y rehabilitación urbana."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Amplíase el término de que habla el artículo 326 del Código de Régimen Departamental (Decreto - ley número 1222 de 1986), hasta el 31 de diciembre de 1990."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- El artículo 5., ordinal c) de la Ley 78 DE 1986, quedará así:\n\nc) Se le haya dictado sentencia condenatoria de carácter penal, o resolución de acusación que se encuentre debidamente ejecutoriada al momento de la inscripción de su candidatura, excepto cuando se trate de delitos políticos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Subroga el inciso 1 del Artículo 86 del Decreto 77 de 1987 . El inciso 1 del artículo 86 del Decreto número 77 de 1987, quedará así:\n\nEl Ministerio de Hacienda y Crédito Público, antes del 1 de julio de cada año, enviará al Alcalde del Distrito Especial de Bogotá, y a los Gobernadores, Intendentes y Comisarios, los estimativos sobre lo que espera transferir a cada municipio de la respectiva entidad territorial durante la siguiente vigencia fiscal, por concepto de su participación en el impuesto a las ventas, IVA. A su vez, estos funcionarios harán llegar, antes del quince (15) de julio siguientes, dicha información a los alcaldes de su comprensión territorial."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Subroga El Artículo 86 del Decreto 77 de 1987 . Subroga el ordinal d del Artículo 96 del Decreto 77 de 1987. . Los artículos 86 y 96, ordinales d), del Decreto número 77 de 1987, quedarán así:\n\nd)Las sumas que le serán retenidas para el pago de sus obligaciones vencidas, si fuere el caso, pero referidas a los ingresos destinados exclusivamente a inversión, provenientes de la participación en el impuesto a las ventas, IVA."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Modifica el Artículo 88 del Decreto 77 de 1987 . Adoptanse como inciso 1, 2, 3 del artículo 88 del Decreto 77 de 1987, el siguiente:\n\nEl alcalde deberá presentar al Concejo Municipal, durante los primeros cinco (5) días de las sesiones del mes de agosto, el proyecto de acuerdo sobre el plan general de inversión, donde estén incluidos los recursos provenientes de la participación municipal en el impuesto a las ventas, IVA.\n\nLos concejos podrán eliminar, reducir o cambiar las inversiones propuestas, dentro de las prescripciones y límites señalados por la ley.\n\nSi el concejo no expidiere el acuerdo en las sesiones ordinarias del mes de agosto, el alcalde pondrá en vigencia, mediante decreto expedido con todas las formalidades legales, el proyecto que hubiere presentado."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Las sanciones de que trata el artículo 100 del Decreto 77 de 1987, tendrán aplicación a partir del 1 de enero de 1989, con respecto del ejercicio fiscal de 1988."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- subroga el inciso 2 del Artículo 93 del Decreto 77 de 1987 . El inciso 2 del artículo 93 del Decreto 77 de 1987, quedará así:\n\nSi la Oficina de Planeación no encuentra, fundadas las razones de la insistencia del Alcalde, así se lo manifestará. En este caso el alcalde las hará conocer oficialmente del Concejo Municipal para que se pronuncie sobre ellas en un término no mayor de diez (10) días."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- El artículo 76 del Código de Régimen Municipal (Decreto 1333 de 1986), quedará así:\n\nEl Concejo Municipal designará un secretario, cuyo período será el mismo de los concejales y su elección se realizará en la fecha de iniciación del período legal respectivo. Su remoción o suspensión se hará en concordancia con lo dispuesto por el artículo 103 de este Código.\n\nEl Secretario llevará el libro de acta de la Corporación, los de las comisiones previstas en el artículo 109, los demás que determinen los acuerdos respectivos o que ordene el Presidente.\n\nEn cada sesión del Concejo, el Secretario leerá el acta correspondiente a la sesión anterior, la cual se votará inmediatamente y será aprobada con el voto de la mayoría de los miembros que integra la Corporación."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- El artículo 87 del Código de Régimen Municipal (Decreto - ley número 1333 de 1986), quedará así:\n\nLos concejales principales y suplentes, no podrán ser nombrados empleados oficiales del respectivo municipio, a menos que fuese en los cargos de alcalde, por designación o nombramiento. En tal caso se producirá pérdida automática de su investidura a partir de la fecha de su posesión.\n\nEl cónyuge, compañero o compañera permanente, ni los parientes dentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil del alcalde, de los concejales principales o suplentes, del Contralor, del Personero, del Secretario del Concejo, de los Auditores o Revisores, no podrán ser nombrados ni elegidos para cargo alguno en ninguna dependencia del respectivo municipio, ni contratar con el mismo, dentro del período para el cual fueron elegidos. No se dará posesión a quien fuere nombrado o elegido violando este artículo, previa comprobación. Ver el Concepto del Consejo de Estado 1675 de 2005"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- El inciso 2 del artículo 157 del Código de Régimen Municipal (Decreto - ley 1333 de 1986) será el siguiente:\n\nEl período de los delegados del Concejo a las juntas o consejos directivos de las entidades descentralizadas del municipio, deberá coincidir con el período de la Corporación que hizo su elección.\n\nLa Elección de tales delegados se efectuará dentro de los diez (10) primeros días de las sesiones ordinarias correspondientes al respectivo mes de agosto. El texto de dicha proporción se fijará en lugar público de la Secretaría del Concejo y será comunicado por escrito a cada uno de los concejales en ejercicio. La omisión de los requisitos señalados en el presente artículo, vicia de nulidad la elección."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Este Ley rige a partir de la fecha de su promulgación.\n\nDada en Bogotá, D.E., a los 28 días del mes de diciembre de 1990.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nCÉSAR GAVIRIA TRUJILLO.\n\nEL MINISTRO DE GOBIERNO,\n\nHUMBERTO DE LA CALLE LOMBANA.\n\nNOTA: Publicado en el Diario Oficial ** de *** ** de 1990."
    }
  ],
  "definitions": []
}