{
  "id": "co-ley-60-1990",
  "type": "statute",
  "title": "Ley 60 de 1990",
  "short_name": "Ley 60 de 1990",
  "status": "in_force",
  "issued_date": "1990-12-31",
  "in_force_date": "1990-12-31",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=9644",
  "description": "Se reviste el Presidente de la República de facultades extraordinarias para modificar la nomenclatura, escalas de remuneración, el régimen de comisiones, viáticos y gastos de representación y tomar otras medidas en relación con los empleados del sector público del orden nacional.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o._ De conformidad con el ordinal 12 del artículo 76 de la Constitución Política, revístese al Presidente de la República de facultades extraordinarias por el término de quince (15) días calendario, contados a partir de la vigencia de esta Ley, para los siguientes efectos:\n\n1o. Fijar la nomenclatura de los empleados públicos, sus escalas de remuneración y el régimen correspondiente de comisiones, viáticos y gastos de representación de las distintas ramas y organismos del poder público así:\n\nLa Rama Ejecutiva en el orden nacional; los empleados del Congreso Nacional; la Rama Jurisdiccional; el Ministerio Público; la Dirección Nacional de la Carrera Judicial, y las Direcciones de Instrucción Criminal; el Tribunal Superior Disciplinario; la Registraduría Nacional del Estado Civil; y la Contraloría General de la República.\n\n2o. Fijar escalas de remuneración y el régimen de comisiones, viáticos y gastos de representación de los empleados públicos pertenecientes a las empresas industriales y comerciales del Estado en el orden nacional y las sociedades de economía mixta sometidas al régimen de dichas empresas.\n\nEn ningún caso las Juntas o Consejos Directivos podrán incrementar la remuneración de los empleados públicos de las entidades a que se refiere este numeral.\n\n3o. Fijar las asignaciones mensuales de los oficiales y suboficiales de las Fuerzas Militares; de los oficiales, suboficiales y agentes de la policía Nacional; del personal civil de la Defensa Nacional, el régimen de viáticos de los oficiales, suboficiales y agentes de la Casa Militar de la Presidencia de la República.\n\n4o. Señalar las bonificaciones mensuales de los alféreces, guardiamarinas, pilotines, grumetes, soldados y alumnos de las escuelas de formación de las fuerzas Militares y de la Policía Nacional.\n\nParágrafo._ Para el uso de estas facultades se podrán establecer incrementos de salarios diferenciales a nivel de cada una de las entidades y organismos del sector público, procurando que los mayores incrementos se den en aquellos que generen ahorro en los rubros de gastos por servicios personales y gastos generales."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o._ De conformidad con el ordinal 12 del artículo 76 de la Constitución Política, revístese al Presidente de la República de facultades extraordinarias por el término de seis (6) meses, contados a partir de la vigencia de la presente ley, para adoptar las siguientes medidas en relación con los empleos de las distintas ramas y organismos del poder público.\n\n1o. Determinar las condiciones del retiro de los funcionarios. En desarrollo de esta facultad podrán establecer sistemas especiales de retiro del servicio mediante compensación pecuniaria, como la insubsistencia con indemnización y el retiro voluntario mediante bonificación, para lo cual se precisará la naturaleza de estas figuras, los eventos y requisitos para su aplicación, el monto y condiciones de la indemnización y bonificación que se pagará, y el procedimiento para su reconocimiento.\n\n2o. Establecer un sistema mediante el cual se otorguen estímulos para los mejores empleados oficiales.\n\n3o. Modificar el régimen de la prima técnica, para que además de los criterios existentes en la legislación actual, se permita su pago ligado a la evaluación del desempeño y sin que constituya factor salarial. Para el efecto, se determinará el campo y la temporalidad de su aplicación, y el procedimiento, requisitos y criterios para su asignación.\n\n4o. Establecer un sistema de control y autorizaciones en relación con la negociación de futuras convenciones colectivas de trabajo por parte de las Juntas Directivas y los representantes legales de las empresas industriales y comerciales del Estado y de los establecimientos públicos del orden nacional, así como parte de los titulares de los ministerios, departamentos administrativos y demás organismos y entidades del sector público nacional."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o._ En ningún caso podrán los directivos de las empresas industriales y comerciales del Estado y de las sociedades de economía mixta sometidas al régimen de dichas empresas, autorizar remuneraciones y prestaciones para los trabajadores oficiales de la respectiva entidad que anualmente excedan lo percibido por el representante legal de la misma."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o._ Esta ley rige desde la fecha de su publicación.\n\nEl Presidente del honorable Senado de la República, AURELIO IRAGORRI HORMAZA\n\nEl Presidente de la honorable Cámara de Representantes, HERNAN BERDUGO BERDUGO\n\nEl Secretario General del honorable Senado de la República, Crispín Villazón de Armas.\n\nEl Secretario General de la honorable Cámara de Representantes, Silverio Salcedo Mosquera.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese. Dada en Bogotá , D.E., a 28 de diciembre de 1990.\n\nCESAR GAVIRIA TRUJILLO\n\nEl Ministro de Hacienda y Crédito Público, Rudolf Hommes Rodríguez.\n\nEl Ministro de Trabajo y Seguridad Social, Francisco Posada de la Peña.\n\nEl Jefe del Departamento Administrativo del Servicio Civil, Carlos Humberto Isaza Rodríguez.\n\nNota: Publicado en el Diario Oficial 39615 del 31 de diciembre de 1990.\n\nREGLAMENTADA POR LOS DECRETOS NUMERO: 1661 de 1991 , 1016 de 1991 , 150 de 1991, 149 de 1991, 148 de 1991, 147 de 1991, 146 de 1991, 144 de 1991, 143 de 1991, 142 de 1991, 141 de 1991, 139 de 1991, 138 de 1991, 136 de 1991, 135 de 1991, 132 de 1991, 131 de 1991, 130 de 1991, 129 de 1991, 128 de 1991, 127 de 1991, 126 de 1991, 125 de 1991, 124 de 1991, 122 de 1991, 121 de 1991, 120 de 1991, 119 de 1991, 118 de 1991, 117 de 1991, 116 de 1991, 115 de 1991, 114 de 1991, 113 de 1991, 111 de 1991, 11o de 1991, 108 de 1991, 108 de 1991, 107 de 1991, 106 de 1991, 105 de 1991, 104 de 1991, 103 de 1991, 102 de 1991, 100 de 1991,"
    }
  ],
  "definitions": []
}