{
  "id": "co-ley-28-1989",
  "type": "statute",
  "title": "Ley 28 de 1989",
  "short_name": "Ley 28 de 1989",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66161",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 1\n 2015-12-12T23:59:00Z\n 2015-12-13T00:00:00Z\n 5\n 1824\n 10032\n Hewlett-Packard\n 83\n 23\n 11833\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 28 DE\n1989 \n\n \n\n (Enero 3) \n\n \n\n “Por la cual se reconoce la Ingeniería Pesquera\ncomo una profesión, se reglamenta su ejercicio en el país y se dictan otras\ndisposiciones. ” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Reconócese\nla Ingeniería Pesquera como una profesión a nivel superior universitario, de\ncarácter científico y tecnológico cuyo ejercicio en el país queda autorizado y\namparado por medio de la presente Ley. \n\n \n\n Esta ley reglamenta el ejercicio de la Ingeniería\nPesquera como profesión resultante del título obtenido en la modalidad de\nformación universitaria (Ingeniero Pesquero), pero reconoce, sujeto a\nreglamentación posterior, el ejercicio en las modalidades de formación técnico\nprofesional y tecnológica, de conformidad con el Decreto 80 de 1980. \n\n \n\n ARTÍCULO 2º . Para todos los efectos legales\nentiéndase por ejercicio de la profesión de Ingeniería Pesquera, la utilización\ny aplicación de los principios, conocimientos, medios y técnicas propias para\nlo relacionado con el diseño, planificación, dirección, ejecución y evaluación\nde las actividades inherentes a las áreas que comprenden la explotación y\naprovechamiento racional de los recursos hidrobiológicos. \n\n \n\n Estas áreas son: \n\n \n\n a) Producción: Con actividades de\ndiseño, selección, operación, mantenimiento y evaluación de artes, métodos y\nembarcaciones pesqueras en compatibilidad con la selección de zonas,\nfrecuencias e intensidad de captura de los recursos hidrobiológicos;\nreproducción, cultivo y engorde de especies hidrobiológicas, diseño,\nconstrucción, manejo y evaluación de estanques, jaulas y corrales para el\ncultivo de recursos hidrobiológicos de acuerdo con las condiciones\ngeomorfológicas, recursos hídricos disponibles y las características de las\nespecies a cultivar. \n\n \n\n b) Conservación y procesamiento: Con\nactividades de diseño, selección, montaje, operación, mantenimiento,\nsupervisión, localización y evaluación de plantas de conservación y\nprocesamiento de los productos hidrobiológicos a bordo o en tierra. \n\n \n\n c) Administración de empresas\npesqueras: Con actividades de diseño de estrategias de comercialización,\nexploración de mercados reales y potenciales para los productos\nhidrobiológicos, operación, dirección y supervisión de la producción de las\nempresas pesqueras en cada una de sus áreas. \n\n \n\n d) Control de calidad: Con las actividades\nencaminadas a establecer parámetros de control de calidad para los productos\nhidrobiológicos en las áreas de producción, conservación, procesamiento y\nadministración de empresas pesqueras. \n\n \n\n e) Investigación e instrucción: Con actividades\norientadas a incrementar el campo de conocimientos en las áreas de producción,\nconservación y procesamiento, administración de empresas pesqueras y control de\ncalidad; diseño, elaboración, ejecución y evaluación de programas de enseñanza,\nasesoría, consultoría y desarrollo del subsector pesquero. \n\n \n\n f) Políticas de desarrollo y fomento:\nCon actividades orientadas al diseño, ejecución, dirección y evaluación de\npolíticas para el desarrollo y fomento del subsector pesquero en cada una de\nsus áreas. \n\n \n\n PARÁGRAFO 1º . El ámbito de ejercicio señalado en este artículo para el Ingeniero\nPesquero, se entiende estatuido sin perjuicio de los derechos que tengan para\nejercer los profesionales de disciplinas afines, legalmente establecidas como\nprofesiones. \n\n \n\n PARÁGRAFO 2º. Las personas capacitadas en alguna de las áreas de la Ingeniería\nPesquera en las modalidades de formación técnica y formación tecnológica podrán\nejercer las funciones a que se refiere el presente artículo, sólo en los\naspectos propios de su formación, vale decir instrumental para los primeros y\nen actividades tecnológicas con énfasis en la práctica para los segundos, pero\nsiempre bajo la supervisión de un Ingeniero Pesquero. \n\n \n\n ARTÍCULO 3º . Para poder ejercer la profesión de\nIngeniero Pesquero en el territorio de la República de Colombia, se requiere\nobtener la matrícula expedida por el C.P.I.P. el cual se crea en la presente Ley. \n\n \n\n ARTÍCULO 4º . Sólo podrán obtener la matrícula a\nque se refiere el artículo 3º de la presente Ley, para\nejercer la profesión y usar el título correspondiente dentro del territorio\nnacional: \n\n \n\n a) Quien haya obtenido u obtenga el\ntítulo profesional de Ingeniero Pesquero en instituciones de educación superior\nreconocidas y autorizadas por el Estado y registrado dicho título conforme a lo\ndispuesto por el Decreto número 2725 de 1980; \n\n \n\n b) Los nacionales que hayan obtenido u\nobtengan título profesional de Ingeniero Pesquero en universidades que\nfuncionen en cualquier país con el cual Colombia tenga celebrados convenios\nsobre reciprocidad e intercambio de títulos universitarios, en los términos de\ndichos tratados o convenios siempre y cuando que los documentos estén\nlegalizados por las autoridades competentes del respectivo país y autenticados\npor los servicios consulares de Colombia. \n\n \n\n PARÁGRAFO 1º. Sin perjuicio de lo que dispongan convenios o tratados internacionales\nvigentes, los títulos profesionales de Ingeniero Pesquero, expedidos en el\nextranjero sólo serán válidos para efectos de esta Ley si han sido convalidados por el Instituto\nColombiano para el Fomento de la Educación Superior, ICFES, y registrados\nconforme a los Decretos 1074 y 2725 de 1980. \n\n \n\n PARÁGRAFO 2º . La negativa de la matrícula sólo podrá basarse en la carencia de las\ncondiciones exigidas por la Ley para el ejercicio de la profesión de Ingeniero Pesquero. \n\n \n\n ARTÍCULO 5º. Para poder tomar posesión de cualquier\ncargo oficial cuyo desempeño demande conocimientos de las áreas de Ingeniería\nPesquera, la persona nombrada deberá presentar ante el funcionario a quien corresponda\ndarle posesión su matrícula profesional expedida por el C.P.I.P. En el Acta de\nposesión se dejará constancia del número de dicha matrícula profesional. \n\n \n\n ARTÍCULO 6º . Quienes no ostenten la matrícula\nprofesional de Ingenieros Pesqueros, conforme a lo dispuesto en la presente Ley, no podrán ejercer la profesión ni desempeñar las\nfunciones especificadas, de acuerdo a las áreas contempladas en el artículo 2º\nde esta Ley, ni hacer uso de título ni de otro cualquiera\ncorrespondiente a sus especializaciones, ni de las abreviaturas, comúnmente\nusadas para indicar tales títulos y oficios en placas, membretes, tarjetas,\nanuncios, avisos o publicaciones. La violación de esta norma será sancionada de\nacuerdo con las disposiciones penales que rigen para el ejercicio ilegal de las\nprofesiones. \n\n \n\n ARTÍCULO 7º. Las personas jurídicas o naturales, nacionales o extranjeras que\nlaboran o decidan laborar en las áreas contempladas en el artículo 2º estarán\nobligadas a contar con la asistencia técnica de Ingenieros Pesqueros\nmatriculados en el C.P.I.P. \n\n \n\n ARTÍCULO 8º. Las actividades correspondientes al\ndesarrollo y fomento de la industria pesquera que requieran conocimientos\nrelacionados con la Ingeniería Pesquera, serán encomendadas preferencialmente a\nIngenieros Pesqueros debidamente matriculados en el C.P.I.P. \n\n \n\n ARTÍCULO 9º . Las entidades nacionales o\nextranjeras que operen en el país en actividades directamente relacionadas con\nla pesca o explotación de recursos hidrobiológicos y que por su complejidad requieran\nde contribución profesional, deberán contar con los servicios de por lo menos\ndos Ingenieros Pesqueros colombianos debidamente matriculados. \n\n \n\n ARTÍCULO 10º. Créase el Consejo Profesional de\nIngeniería Pesquera de Colombia, el cual está integrado por los siguientes\nmiembros principales y sus correspondientes suplentes: \n\n \n\n 1º. El Ministro de Educación Nacional o\nsu Delegado. \n\n \n\n 2º. El Ministro de Desarrollo Económico\no su Delegado. \n\n \n\n 3º. El Ministro de Agricultura o su\nDelegado. \n\n \n\n 4º. Un representante de la Asociación\nColombiana de Ingenieros Pesqueros. \n\n \n\n 5º. Un representante de las\nuniversidades oficiales reconocidas y aprobadas que otorgue el título de\nIngeniero Pesquero. \n\n \n\n 6º. Un representante de las\nuniversidades privadas reconocidas y aprobadas que otorgue el título de\nIngeniero Pesquero. \n\n \n\n 7º. Un representante de la Asociación\nNacional de Industriales, ANDI. \n\n \n\n PARÁGRAFO 1º . El período de ejercicio de los miembros del Consejo por designación o\nelección, será fijado en el reglamento del Consejo, pero no superará a los dos\naños. \n\n \n\n ARTÍCULO 11 . El C.P.I.P. tendrá su sede en Bogotá,\nD.E., y sus funciones serán las siguientes: \n\n \n\n a) Dictar su propio reglamento,\norganizar su secretaría ejecutiva y fijar los mecanismos para su financiación; \n\n \n\n b) Expedir la matrícula o certificado\nprovisional a los profesionales que llenen los requisitos pertinentes y llevar\nel registro profesional correspondiente; \n\n \n\n c) Fijar los derechos de expedición de\nla matrícula profesional y el presupuesto de inversión de estos fondos; \n\n \n\n d) Expedir las normas de ética, con\nmiras a mejorar el nivel profesional del Ingeniero Pesquero y fijar de modo\nclaro y preciso las obligaciones del profesional consigo mismo, con su\nprofesión y con la comunidad nacional y universal; \n\n \n\n e) Velar por el cumplimiento de la\npresente Ley y\ncancelar las matrículas a quienes no se ajusten a los preceptos contenidos en\nel código de ética profesional previamente establecido; \n\n \n\n f) Colaborar con las autoridades\nuniversitarias y profesionales en el estudio y en el establecimiento de los\nrequisitos académicos y curriculum de estudios con\nmiras a una óptima educación y formación de los profesionales de Ingeniería\nPesquera; \n\n \n\n g) Cooperar con las asociaciones y\nsociedades gremiales, científicas y profesionales de la Ingeniería Pesquera, en\nel estímulo y desarrollo de la profesión y el continuo mejoramiento de la\ncalificación y utilización de los ingenieros pesqueros colombianos, mediante\nelevados patrones profesionales de ética, educación, conocimiento, retribución\ny ejecutorias científicas y tecnológicas; \n\n \n\n h) Nombrar sus representantes en cada\nuna de las entidades que ameriten su competencia; \n\n \n\n i) Todas las demás que le señalen sus\nreglamentos en concordancia con la presente Ley y decretos reglamentarios. \n\n \n\n ARTÍCULO 12 . Reconócese a la Sociedad Colombiana de\nIngenieros Pesqueros S.C.I.P. con personería jurídica otorgada por la\nGobernación del Magdalena mediante Resolución número 115 de abril 4 de 1983\ncomo cuerpo técnico consultivo del Gobierno Nacional, para todas las cuestiones\ny problemas relacionados con la aplicación de la Ingeniería Pesquera al\ndesarrollo del país y como cuerpo consultivo en todas las cuestiones de\ncarácter laboral, relacionadas con los profesionales de la Ingeniería Pesquera. \n\n \n\n PARÁGRAFO 1º . La consultoría de que trata el artículo 19 será ejercida por la\nSociedad Colombiana de Ingenieros Pesqueros ad honorem. \n\n \n\n ARTÍCULO 13. El objetivo de la presente Ley, expedida en\ndesarrollo de los principios constitucionales expresados en los artículos 17,\n32, 39 y 41 de la Constitución Nacional, es la defensa de los intereses de la\nNación en particular, lo relativo a la moralidad, la seguridad y la salubridad\npúblicas. De ninguna manera constituye la creación de privilegios indebidos a\nfavor de grupos o personas. \n\n \n\n ARTÍCULO 14 . Esta Ley rige a partir de su promulgación y deroga las\ndisposiciones que le sean contrarias. \n\n \n\n Dada en Bogotá, D.E., a los 10 días del mes de\nfebrero de 1989 \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n ANCIZAR LOPEZ LÓPEZ \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n FRANCISCO JOSE JATTIN SAFAR \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE ARMAS. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n LUIS LORDUY LORDUY \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Bogotá, D. E., febrero 10 de 1989. \n\n \n\n VIRGILIO BARCO \n\n \n\n EL MINISTRO DE AGRICULTURA, \n\n \n\n GABRIEL ROSAS VEGA. \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n MANUEL FRANCISCO BECERRA BARNEY. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXV. N. 38640. 3 de enero de 1989. pág. 4."
    }
  ],
  "definitions": []
}