{
  "id": "co-ley-29-1989",
  "type": "statute",
  "title": "Ley 29 de 1989",
  "short_name": "Ley 29 de 1989",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=255",
  "description": "Ley 29 de 1989 Se modifica parcialmente la Ley 24 de 1988",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1.- Modifícase el Artículo Primero, en el sentido de suprimir del subsector Educativo: Instituto Técnico Universitario de Cundinamarca.\n\nDEL MINISTERIO DE EDUCACION NACIONAL"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO II",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2.- El Artículo Quinto quedará así:\n\nDivisión Especial de Sistemas, Procesamiento de Datos y Estadística.\n\nDE LAS FUNCIONES DE LAS UNIDADES DE DIRECCION"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO III",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3.- Aclárase el literal 1) del Artículo 7º. Así:\n\nPresidir el Consejo Superior del Sector Educativo y del Control de calidad y procurar, por este mecanismo, la coordinación de las distintas entidades del Sector Público y Privado, tanto en el análisis de la política y de los programas del Sector, como en el examen de los problemas específicos que amerite la atención del Consejo.\n\nDE LAS FUNCIONES DE LAS UNIDADES DE ASESORIA Y COORDINACION"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO IV",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4.- El literal f) del Artículo 13, quedará así:\n\nElaborar los presupuestos anuales de inversión y funcionamiento de los servicios de educación a cargo de la Nación, a partir del examen del estado, la evolución y la proyección de los siguientes recursos: Capacidad de Planta, Recurso Físicos, Humanos, Financieros. Tecnología y desarrollo Organizacional."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO IV",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5.- Suprímase el literal j) del Artículo 13."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO IV",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6.- Modifica el inciso del Artículo 15 de la Ley 24 de 1988 . El inciso del Artículo 15 de la Ley 24 de 1988, quedará así:\n\nasí:\n\nDivisión Especial de Sistemas, Procesamiento de Datos y Estadísticas."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO IV",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7 .- Se agrega el literal j) al Artículo15, así: Diseñar el análisis y tratamiento estadístico de los datos y divulgar estadística sobre educción, con el control de calidad previo a la validez, la confiabilidad y la exactitud de los datos publicados."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO IV",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8.- Aclárese el literal e) del Artículo 19, así: Director del Instituto Colombiano de Crédito Educativo y Estudio técnicos en el Exterior, Mariano Ospina Pérez ICETEX\n\nDESCENTRALIZACION ADMINISTRATIVA"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO VI",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- El artículo 54 quedará así: Se asigna al Alcalde Mayor del Distrito Especial de Bogotá, y a los alcaldes municipales, las funciones de nombrar, trasladar, remover, controlar y, en general administrar el personal docente y administrativo de los establecimientos educativos nacionales o nacionalizados, plazas oficiales de colegios cooperativos, privados, jornadas adicionales, teniendo en cuenta las normas del Estatuto Docente y la Carrera Administrativa vigentes y que expidan en adelante el Congreso y el Gobierno Nacional, ajustándose a los cargos vacantes de las plantas de personal que apruebe el Gobierno Nacional y las disponibilidades presupuestales correspondientes.\n\nEn la Isla de San Andrés estas atribuciones se asignan al Intendente. Se asignan a los gobernadores, intendentes, comisarios y Alcalde Mayor de Bogotá, las funciones de nombrar, remover, controlar y , en general, administrar el personal administrativo, nacional y nacionalizado, de los equipos de educación fundamental, teniendo en cuenta la Carrera Administrativa. Ver Ley 115 de 1994 .\n\nParágrafo 1º.- Los salarios y prestaciones sociales de este personal, continuarán a cargo de la Nación y de las entidades territoriales que las crearon.\n\nParágrafo 2º.- La Nación no asume responsabilidad alguna por los nombramientos que excedan las plantas de personal aprobadas por el Gobierno Nacional para la respectiva jurisdicción municipal y para la jurisdicción de la Isla de San Andrés, ni nacionalizará el personal así designado. Ver artículo 6 Ley 60 de 1993 Ley 91 de 1989 y artículo 176 Ley 115 de 1994 .\n\nLos nombramientos y demás novedades de personal que se llegasen a producir por fuera de las respectivas plantas de personal o contraviniendo las normas del Estatuto Docente y de la Carrera Administrativa y las disponibilidades presupuestales correspondientes, serán de exclusiva responsabilidad del municipio o entidad territorial que los hiciere, y suyas las cargas civiles, administrativas y laborales que de tales actuaciones se desprendan. El funcionario que produjere el nombramiento o la novedad de personal, incurrirá en causal de mala conducta, y responderá solidariamente con la entidad que dicho funcionario represente. Ver artículo 106 Ley 115 de 1994 .\n\nLas demandas que se llegaren a presentar por causa de los nombramientos y demás novedades de personal con desconocimiento de lo prescrito en este parágrafo, se dirigirán contra el municipio o entidad territorial respectiva, y contra el funcionario que produjo el acto. Ver artículo 6 Ley 60 de 1993 . Administración de Personal.\n\nParágrafo 3º.- Los personeros municipales, como agentes del Ministerio Público, de oficio o a petición del Alcalde, velarán por el cumplimiento del régimen disciplinario del personal docente y administrativo, solicitando la aplicación de las sanciones correspondientes ante las juntas seccionales de escalafón y el Ministerio de Educación Nacional, respectivamente, la Junta Seccional de Escalafón podrá solicitar la presencia del Personero Municipal, con voz pero sin voto, para tratar los casos de su jurisdicción."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO VI",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- Los Gobernadores, Intendentes y Comisarios, asumirán temporalmente las atribuciones contenidas en el artículo anterior cuando financiera y/o administrativamente un municipio no pudiera asumir tal responsabilidad.\n\nUna vez superadas las limitaciones financieras y/o administrativas previa solicitud del Alcalde, el Ministerio podrá mediante Resolución trasladar tal competencia .\n\nParágrafo.- El Gobierno establecerá las formas y procedimientos para la entrega de las atribuciones conferidas por los artículos 9 y 10 de la presente Ley, y reglamentará lo pertinente en un plazo de un (1) año, contado a partir de la vigencia de esta Ley ."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO VI",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- El parágrafo 1 del artículo 58 quedará así: Corresponde al Ministro de Educación Nacional el nombramiento y remoción del Jefe de la Oficina Seccional de Escalafón; y al Gobierno Nacional, la fijación de sus funciones."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO VI",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12º.- El parágrafo 2 del artículo 58 quedará así: El Ministro de Educación Nacional podrá suscribir convenios con las entidades territoriales, para la estructuración, organización, fijación de funciones y asignación de recursos físicos, humanos y financieros, para el funcionamiento de las oficinas seccionales de escalafón, de acuerdo con sus características."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO VI",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º.- Corresponde a la Junta Administradora del FER, la facultad de seleccionar el personal subalterno del CEP, y al Gobernador, su nombramiento."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO VI",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14º.- El parágrafo 3 del artículo 59 quedará así: Cuando se considere conveniente, el Ministro de Educación Nacional podrá suscribir convenios con las entidades territoriales para la estructuración, organización y fijación de funciones y asignación de recursos humanos, físicos y financieros para la CEP."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO VI",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15º.- Modifica el Parágrafo 1 del Artículo 60 de la Ley 24 de 1988. El parágrafo 1 del artículo 60 quedará así: El Gobernador, Intendente, Comisario o Alcalde Mayor de Bogotá, obrará como ejecutor de las decisiones de la Junta Administradora del FER, y como ordenador del gasto. La facultad de ordenación del gasto podrá ser delegada."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO VI",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16º.- Modifica el Parágrafo 3 del Artículo 60 de la Ley 24 de 1988 . El parágrafo 3 del artículo 60 quedará así: El Ministro de Educación Nacional podrá suscribir convenios con las entidades territoriales para reorganizar, determinar funciones y asignar recursos humanos, físicos y financieros para el funcionamiento de los FER, de acuerdo con las características de cada una."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO VI",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17º.- Modifica el Parágrafo 4 del Artículo 60 de la Ley 24 de 1988. El parágrafo 4 del artículo 60 quedará así: Corresponde al Ministro de Educación Nacional el nombramiento y remoción del delgado del Ministerio de Educación Nacional ante los fondos educativos regionales y al Gobierno Nacional la asignación de funciones.\n\nNOTA: Artículos 15, 16 y 17 Sustituidos por la Ley 115 de 1994 ."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO VI",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18º.- La Junta Administradora del Fondo Educativo Regional estará integrada así:\n\nEl Gobernador, Intendente, Comisario o Alcalde Mayor del Distrito Especial de Bogotá, quien la presidirá, o su delegado.\n\nParágrafo.- El delegado permanente del Ministerio de Educación Nacional ante el respectivo FER, ejercerá las funciones de Secretario de la Junta y tendrá voz pero no voto. Modificado artículo 122 Ley 115 de 1994 ."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO VI",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19º.- El proceso de ejecución de lo estipulado en el artículo 9 de esta Ley, será gradual, según reglamentación que expida el Gobierno Nacional, pero tal proceso tendrá que estar concluido en un plazo máximo de un (1) año, contado a partir de la promulgación de la presente Ley."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO VI",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20º.- La presente Ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nRepública de Colombia - Gobierno Nacional.\n\nPublíquese y cúmplase.\n\nDada en Bogotá, D.E., a 15 de febrero de 1989\n\nEl Presidente de la República.\n\nVIRGILIO BARCO VARGAS.\n\nEl Ministro de Gobierno,\n\nCESAR GAVIRIA TRUJILLO.\n\nEl Ministro de Educación Nacional,\n\nMANUEL FRANCISCO BECERRA BARNEY.\n\nNOTA: Publicado en el Diario Oficial 38.713 del 15 de Febrero de 1989."
    }
  ],
  "definitions": []
}