{
  "id": "co-ley-33-1989",
  "type": "statute",
  "title": "Ley 33 de 1989",
  "short_name": "Ley 33 de 1989",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66163",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 1\n 2015-12-13T00:04:00Z\n 2015-12-13T00:05:00Z\n 5\n 1874\n 10309\n Hewlett-Packard\n 85\n 24\n 12159\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 33 DE\n1989 \n\n \n\n (Febrero 27) \n\n \n\n “Por la cual se reglamenta el ejercicio de la\nprofesión de Ingeniero de Transportes y Vías y se dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Para efectos de la\npresente Ley, se entiende por título profesional de\nIngeniero de Transportes y Vías, el título de nivel superior, conferido a\nquienes hayan llenado todos los requisitos académicos establecidos en los\nestatutos de las universidades que otorguen este grado profesional, aprobado\npor el Ministerio de Educación Nacional. \n\n \n\n ARTÍCULO 2º . Para ejercer en el\nterritorio nacional la profesión de Ingeniero de Transportes y Vías, deberá\nacreditar su idoneidad profesional, mediante la presentación: \n\n \n\n 1. El respectivo título de Ingeniero de\nTransportes y vías conferido por universidad aprobada por el Ministerio de\nEducación Nacional o posgrado o especialización en el campo de vías y/o\ntransportes, en universidades aprobadas, obtenido por profesionales afines. \n\n \n\n 2. La matrícula profesional expedida\npor el Consejo Profesional de Ingeniería de Transportes y Vías, que se crea por\nla presente Ley. Parágrafo. El Consejo Profesional de\nTransportes y Vías conceptuará cuando fuere necesario sobre aquellas\nprofesiones que deban considerarse afines en Ingeniería de Transportes y Vías. \n\n \n\n Artículo 3º . Para la aceptación\nde los títulos expedidos en países con los cuales Colombia tenga tratados de\nintercambio y siempre que dichos títulos estén autorizados por las autoridades\nde educación del respectivo país, se tendrán en cuenta los términos de los\nrespectivos tratados y las leyes de la Nación. \n\n \n\n PARÁGRAFO . El Ministerio de\nEducación Nacional queda facultado para aprobar o improbar la solicitud de\nreconocimiento del título de Ingeniero de Transportes y Vías. \n\n \n\n ARTÍCULO 4º . Las personas que\nposean títulos universitarios expedidos en países con los cuales Colombia no\ntenga tratados de intercambio de títulos, deberán solicitar el reconocimiento\ndel respectivo título, mediante solicitud escrita ante el Ministerio de\nEducación Nacional, la cual irá acompañada del título correspondiente, pénsum y programas que acrediten su formación académica:\nestos documentos deberán estar debidamente autenticados por el funcionario\ndiplomático o consular de Colombia o de una Nación amiga, cuando Colombia no\ntenga representación diplomática o consular en el país de origen del título o\ndel solicitante, y el Ministerio de Educación Nacional tendrá en cuenta las\nequivalencias de títulos que rigen en el país. \n\n \n\n Parágrafo . Para la aceptación\ndel trámite de reconocimiento del título de Ingeniero de Transportes y Vías, el\nMinisterio de Educación Nacional exigirá al solicitante, previo trámite, el concepto\nescrito favorable del Instituto para el Fomento de la Educación Superior\n(ICFES). Posterior al reconocimiento se deberá cumplir con los requisitos\nexigidos a los profesionales colombianos. \n\n \n\n ARTÍCULO 5º . Las personas que\nposeen título universitario expedido en países con los cuales Colombia no tenga\ntratados de intercambio de títulos, podrán solicitar el reconocimiento del\ntítulo de Ingeniero de Transportes y Vías, previo examen presentado en la\ndisciplina de Ingeniería de Transportes y Vías, el cual será efectuado por la\nUniversidad que en Colombia otorgue títulos de Ingeniería de Transportes y Vías\ny autorizada por el Ministerio de Educación Nacional. Si el resultado del\nexamen es satisfactorio se deberá cumplir con los trámites ante el Ministerio\nde Educación Nacional y el Consejo Profesional de Ingeniería de Transportes y\nVías. \n\n \n\n ARTÍCULO 6º . Las entidades\npúblicas del orden nacional, departamental, intendencial,\ncomisarial, distrital y municipal, así mismo aquéllas\nque tienen carácter mixto y los patronos particulares, deberán contratar un\nmínimo del 80% del personal requerido en labores exclusivas con la Ingeniería\nde Transportes y Vías o profesionales afines con especialización en transporte\ny/o vías a nacionales colombianos. \n\n \n\n El Ministerio de Trabajo con previo\nvisto bueno del Consejo Profesional de Ingeniería de Transportes y Vías, podrá\nvariar la proporción durante tiempo determinado, permitiendo así que los\nnacionales colombianos puedan asimilar tecnología. \n\n \n\n PARÁGRAFO . Los profesionales\nextranjeros autorizados para laborar en el país tendrán por cada uno igual\nnúmero de ingenieros colombianos en calidad de asistente mientras dura su\nestadía en el país. \n\n \n\n ARTÍCULO 7º . Se concederán\nlicencias especiales y temporales, para ejercer la profesión de Ingeniero de\nTransportes y Vías en Colombia a extranjeros cuando según concepto del Consejo\nProfesional de Ingeniería de Transportes y Vías, sea conveniente o necesario su\nconcurso, especialmente cuando se trate de especialidades que no existan en el\npaís o que existan en grado muy limitado; estas licencias tendrán una duración\nde un (1) año, renovable por períodos de un (1) año y los interesados adquieren\nla obligación de entrenar personal colombiano en la especialidad para la cual\nse le otorgó la licencia; el Consejo Profesional de Ingeniería de Transportes y\nVías podrá cancelar su licencia temporal cuando lo juzgue conveniente. \n\n \n\n ARTÍCULO 8º . Son funciones\npropias del Profesional de Ingeniería de Transportes y Vías, entre otras: \n\n \n\n a) Estudiar, proyectar, planear,\nespecificar, dirigir, fiscalizar, controlar, inspeccionar, supervigilar,\nejecutar y evaluar obras materiales y estudios que se sigan por la Ciencia y la\nTécnica de la Ingeniería de Transportes y Vías, además la interventoría, construcción\nde obras civiles afines y aprobar y recibir tales estudios y obras. \n\n \n\n b) Operar, dirigir, vigilar y atender\nel buen funcionamiento de los estudios y de las obras, administrarlas y\nrevisarlas. \n\n \n\n c) Realizar cualquier actividad anexa\ncon una de las anteriormente numeradas. \n\n \n\n d) Asesorar a los organismos\ncompetentes en la inspección de la calidad de los estudios y trabajos\npresentados y los equipos y materiales presentados a la industria del\ntransporte y vías. \n\n \n\n ARTÍCULO 9º . Créase el Consejo\nProfesional de Ingeniería de Transportes y Vías de Colombia, el cual estará\nintegrado por los siguientes miembros y sus correspondientes suplentes: \n\n \n\n 1. El Ministro de Educación Nacional o\nsu delegado. \n\n \n\n 2. El Ministro de Obras Públicas y\nTransporte o su delegado. \n\n \n\n 3. El Ministro de Desarrollo o su\ndelegado que deberá ser Ingeniero de Transportes y Vías. \n\n \n\n 4. Dos (2) representantes de la\nAsociación Colombiana de Ingenieros de Transportes y Vías, nombrados por la Junta\nDirectiva de esa entidad, por períodos de dos (2) años y no serán reelegibles. \n\n \n\n 5. Un (1) representante de la Sociedad\nColombiana de Ingenieros. \n\n \n\n 6. Un (1) representante de las\nuniversidades reconocidas y aprobadas, que otorguen el título de Ingeniero de\nTransportes y Vías. \n\n \n\n PARÁGRAFO . Los representantes\nde la Asociación Colombiana de Ingenieros de Transportes y Vías, de la Sociedad\nColombiana de Ingenieros y de las facultades de Ingeniería de Transportes y\nVías, serán ingenieros en esta especialidad, titulados y debidamente\nmatriculados. \n\n \n\n ARTÍCULO 10º . Los miembros del\nConsejo Profesional de Ingeniería de Transportes y Vías de Colombia\ndesempeñarán sus funciones ad honorem y su período será de dos (2) años. \n\n \n\n ARTÍCULO 11º. El Consejo Profesional de Ingeniería de Transportes y Vías tendrá su\nsede permanente en Bogotá, D.E., pudiéndose crear consejos seccionales en\naquellas capitales de departamento donde funcionen facultades de Ingeniería de\nTransportes y Vías o especializaciones en transportes y/o vías. Y sus funciones\nserán las siguientes: \n\n \n\n 1. Dictar su propio reglamento,\norganizar su propia secretaría y fijar sus normas de financiación. \n\n \n\n 2. Expedir los requisitos mínimos,\nnecesarios para la expedición de la matrícula profesional de Ingeniero de Transportes\ny Vías, dentro de los marcos de la Constitución y de la ley. \n\n \n\n 3. Expedir la matrícula a quienes\nllenen los requisitos y llevarla al registro profesional correspondiente. \n\n \n\n 4. Fijar los derechos de expedición de matrícula\nprofesional y el presupuesto de inversión de estos fondos. \n\n \n\n 5. Velar por el cumplimiento de la\npresente Ley y\ncancelar la matrícula a quienes no se ajusten a los preceptos contenidos en el\nCódigo de Ética Profesional o por solicitud del juez competente. \n\n \n\n 6. Asesorar a las universidades y a los\nestablecimientos educativos acerca de los requisitos académicos y curriculum de estudios, con miras a una óptima educación y\nformación de los profesionales de la Ingeniería de Transportes y Vías y\ncarreras afines y en el continuo mejoramiento de la calificación y utilización\nde estos ingenieros, mediante elevados patrones profesionales de ética,\neducación y conocimientos científicos y tecnológicos. \n\n \n\n 7. Expedir normas de control\ncientíficas, en los campos de Ingeniería de Transportes y Vías. \n\n \n\n 8. Plantear ante el Ministerio de\nEducación Nacional y demás autoridades competentes, los problemas que se\npresenten sobre el ejercicio de la profesión. \n\n \n\n 9. Los demás que le señalen las leyes y\nsus reglamentos en concordancia con la presente Ley. \n\n \n\n 10. Velar por el cumplimiento de la\npresente Ley. \n\n \n\n ARTÍCULO 12 . Quienes hubieren obtenido matrícula\nprofesional antes de la vigencia de la presente Ley continuarán para todos los efectos sirviéndose\nde la misma sin perjuicio de obtener una nueva si así lo quisieren. \n\n \n\n ARTÍCULO 13 . Reconócese\na la Asociación Colombiana de la Ingeniería de Transportes y Vías (ACIT) con la\npersonería jurídica número 2744 de septiembre de 1972, como cuerpo técnico\nconsultivo del Gobierno Nacional para todas las cuestiones y problemas\nrelacionados con la aplicación de la Ingeniería de Transportes y Vías al\ndesarrollo del país y como cuerpo consultivo en todas las cuestiones de\ncarácter laboral, relacionadas con los profesionales de la Ingeniería de\nTransportes y Vías. \n\n \n\n ARTÍCULO 14 . Las decisiones del Consejo Profesional\nde Transportes y Vías, sólo podrán ser recurridas mediante recurso de\nreposición interpuesto dentro de los cinco días siguientes debidamente\nsustentado, resuelto éste queda agotada la vía gubernativa y acudir el\ninteresado al honorable Consejo de Estado de acuerdo al Decreto número uno (1)\nde 1984 o las normas que posteriormente se dicte en materia de acciones. \n\n \n\n ARTÍCULO 15 . El objetivo de la\npresente Ley, expedida en desarrollo de preceptos\nconstitucionales, es la defensa de los intereses de la Nación y de la comunidad\ncolombiana, en particular en lo relativo a la moralidad, seguridad y la\nsalubridad pública; de ninguna manera constituye creación de privilegios\nindebidos a favor de personas o grupos. Este artículo será por consiguiente la\nnorma básica de interpretación por el Gobierno Nacional para reglamentar la\npresente Ley y por\nlos jueces y funcionarios encargados de aplicarla. \n\n \n\n ARTÍCULO 16 . A la presente Ley le son aplicables\nlas normas consagradas en la Ley 64 de diciembre 28 de 1978 y demás normas que la reglamentan o\ncomplementan en cuanto no se opongan al espíritu y contenido de ella. \n\n \n\n ARTÍCULO 17 . Quedan derogadas todas las\ndisposiciones contrarias a la presente Ley. \n\n \n\n ARTÍCULO 18 . La presente Ley rige a partir de su\nsanción. \n\n \n\n Dada en Bogotá, D.E., a los 27 días del mes de\nfebrero de mil novecientos ochenta y nueve (1989). \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n ANCIZAR LÓPEZ LÓPEZ \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n FRANCISCO JOSE JATTIN SAFAR \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE ARMAS. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n LUIS LORDUY LORDUY \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Bogotá, D. E., febrero 27 de 1989. \n\n \n\n VIRGILIO BARCO \n\n \n\n EL JEFE DEL DEPARTAMENTO ADMINISTRATIVO DE LA\nPRESIDENCIA DE LA REPÚBLICA, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO\nDE RELACIONES EXTERIORES, \n\n \n\n GERMÁN MONTOYA VÉLEZ. \n\n \n\n LA MINISTRA DE TRABAJO Y SEGURIDAD SOCIAL, \n\n \n\n MARÍA TERESA FORERO DE SAADE. \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n MANUEL FRANCISCO BECERRA BARNEY. \n\n \n\n LA MINISTRA DE OBRAS PÚBLICAS Y TRANSPORTE, \n\n \n\n LUZ PRISCILA CEBALLOS ORDÓÑEZ. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXV. N. 38721. 1 de marzo de 1989. pág. 1."
    }
  ],
  "definitions": []
}