{
  "id": "co-ley-38-1989",
  "type": "statute",
  "title": "Ley 38 de 1989",
  "short_name": "Ley 38 de 1989",
  "status": "in_force",
  "issued_date": "1989-04-21",
  "in_force_date": "1989-04-21",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14811",
  "description": "Expide el Estatuto Orgánico del Presupuesto General de la Nación. Sistema presupuestal, del presupuesto de rentas y recursos de capital, presupuesto de gastos o ley de apropiaciones, de las empresas industriales y comerciales del estado, preparación del proyecto de presupuesto general de la nación y presentación al congreso, presupuesto complementario y su financiación, estudio del proyecto por el congreso, repetición, liquidación y ejecución del presupuesto, control político, financiero y evaluación de resultados y disposiciones sobre el tesoro nacional.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°\n\nLa presente Ley constituye el Estatuto Orgánico del Presupuesto General de la Nación a que se refiere el inciso 1o. del artículo 210 de la Constitución Política. En consecuencia, todas las disposiciones en materia presupuestal deben ceñirse a las prescripciones contenidas en este Estatuto que regula el sistema presupuestal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°\n\nModificado por el art. 1, Ley 179 de 1994 . Cobertura del Estatuto. Comprende el sistema presupuestal que abarcará dos niveles: El Presupuesto General de la Nación que incluye las tres Ramas del Poder Público, el Ministerio Público, la Contraloría General de la República, la Registraduría Nacional del Estado Civil y los Establecimientos Públicos Nacionales, a quienes se aplicarán todas las normas del presente Estatuto. Un segundo nivel que incluye la fijación de metas financieras a todo el sector público y la distribución de las utilidades de las empresas industriales y comerciales del Estado, sin perjuicio de la autonomía que la Constitución Política y la Ley le otorgan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°\n\nSistema Presupuestal. Está constituido por un plan financiero a dos o más años de plazo, por un Plan Operativo Anual de Inversiones y por el Presupuesto Anual de la Nación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°\n\nEl Plan Financiero. Es un instrumento de planificación y gestión financiera de mediano plazo del sector público, que tiene como base las operaciones efectivas de las entidades cuyo efecto cambiario, monetario y fiscal sea de tal magnitud que amerite incluirlas en el Plan. Tomará en consideración las previsiones de ingresos, gastos, déficit y su financiación compatibles con el Programa Anual de Caja y las Políticas Cambiaria y Monetaria."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°\n\nModificado por el art. 2, Ley 179 de 1994 . El Plan Operativo Anual de Inversiones. Indicará la inversión directa e indirecta y los proyectos a ejecutar, clasificados por sectores, organismos, entidades, programas y regiones con indicación de los proyectos prioritarios y vigencias comprometidas especificando su valor."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°\n\nLa Ley Anual sobre el Presupuesto General de la Nación es el instrumento para el cumplimiento de los planes y programas de desarrollo económico y social."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°\n\nEl Presupuesto General de la Nación se compone de las siguientes partes:\n\na)\n\nModificado por el art. 3, Ley 179 de 1994 , Modificado por el art. 1, Ley 225 de 1995 . El Presupuesto de Rentas. Contendrá la estimación de los ingresos corrientes que se espera recaudar durante el año fiscal, los recursos de capital, y los ingresos de los Establecimientos Públicos.\n\nb) El Presupuesto de Gastos o Ley de Apropiaciones. Incluirá las apropiaciones para las Ramas Legislativa, Ejecutiva, Jurisdiccional, el Ministerio Público, la Contraloría General de la República, la Registraduría Nacional del Estado Civil y los Establecimientos Públicos Nacionales, distinguiendo entre gastos de funcionamiento, servicio de la deuda y gastos de inversión, clasificados y detallados en la forma que indiquen los reglamentos.\n\nc) Disposiciones generales. Corresponde a las normas tendientes a asegurar la correcta ejecución del Presupuesto General de la Nación, las cuales regirán únicamente para el año fiscal para el cual se expidan.\n\nParágrafo.\n\nDerogado por el art. 71, Ley 179 de 1994 . En armonía con la Constitución Política, la expresión \"Presupuesto de Rentas\" comprende el Presupuesto de Rentas y el Presupuesto de los Recursos de Capital de que trata el presente Estatuto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°\n\nModificado por el art. 4, Ley 179 de 1994 . Los principios del sistema presupuestal son: La Planificación, La Anualidad, la Universalidad, la Unidad de Caja, la Programación Integral, la Especialización, el Equilibrio y la Inembargabilidad."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°\n\nModificado por el art. 5, Ley 179 de 1994 . Planificación. El Presupuesto General de la Nación que se expide anualmente, deberá reflejar los planes de largo, mediano y corto plazo. En consecuencia, para su elaboración se tomarán en cuenta los objetivos de los Planes y Programas de Desarrollo Económico y Social, el Plan Financiero y el Plan Operativo Anual de Inversiones, y la evaluación que de éstos se lleve a cabo conforme a las disposiciones consagradas en el presente Estatuto y sus reglamentos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.\n\nAnualidad. El año fiscal comienza el 1° de enero y termina el 31 de diciembre de cada año. Después del 31 de diciembre no podrán asumirse compromisos con cargo a las apropiaciones del año fiscal que se cierra en esa fecha y los saldos de apropiación no afectados por compromisos caducarán sin excepción."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.\n\nModificado por el art. 22, Ley 225 de 1995 . Universalidad. Los estimativos de ingresos incluirán el total de los provenientes de impuestos, rentas, recursos y rendimientos por servicios o actividades de la Nación o de las entidades y organismos contemplados en el artículo 2o. del presente Estatuto, y todos los recursos de capital que aquéllas y éstos esperen recibir o reciban, durante el año fiscal sin deducción alguna."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.\n\nModificado por el art. 5, Ley 225 de 1995 . Unidad de Caja. Con el recaudo de todas las rentas y recursos de capital se atenderá la situación de fondos a los organismos y entidades para el pago oportuno de las apropiaciones autorizadas en el Presupuesto General de la Nación.\n\nParágrafo 1°\n\nModificado por el art. 5, Ley 225 de 1995 . El superávit fiscal que los Establecimientos Públicos liquiden al cierre de la vigencia fiscal es recurso presupuestal para la Nación, de libre asignación en la cuantía que determine anualmente el Consejo Nacional de Política Económica y Social, CONPES.\n\nParágrafo 2°\n\nLos rendimientos financieros de los Establecimientos Públicos provenientes de la inversión de los recursos originados en los aportes de la Nación, deben ser consignados en la Tesorería General de la República, en la fecha que indiquen los reglamentos de la presente Ley. Exceptúanse los obtenidos con los recursos recibidos por las entidades de previsión y seguridad social, para el pago de prestaciones sociales de carácter económico."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.\n\nProgramación Integral. Todo programa presupuestal deberá contemplar simultáneamente los gastos de inversión y de funcionamiento que las exigencias técnicas y administrativas demanden como necesarios para su ejecución y operación, de conformidad con los procedimientos y normas legales vigentes.\n\nParágrafo.\n\nEl programa presupuestal incluye las obras complementarias que garanticen su cabal ejecución"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.\n\nEspecialización. Las apropiaciones deben referirse en cada organismo o entidad de la administración a su objeto y funciones, y se ejecutarán estrictamente conforme al fin para el cual fueron programadas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.\n\nDerogado por el art. 71, Ley 179 de 1994 . Equilibrio. El Presupuesto de Gastos o Ley de Apropiaciones tendrá como base el Presupuesto de Rentas y Recursos de Capital, y entre ambos se mantendrá el más estricto equilibrio."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.\n\nModificado por el art. 6, Ley 179 de 1994 . Inembargabilidad. Las rentas y recursos incorporados en el Presupuesto General de la Nación son inembargables. La forma de pago de la sentencias a cargo de la Nación se efectuará de conformidad con el procedimiento establecido en el Código Contencioso Administrativo y demás disposiciones legales concordantes."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.\n\nModificado por el art. 10, Ley 179 de 1994 . Coordinación del Sistema Presupuestal. El Sistema Presupuestal será coordinado por el Consejo Superior de Política Fiscal que para este efecto se crea como organismo de dirección, coordinación y seguimiento del sistema presupuestal, dependiente del Ministerio de Hacienda y Crédito Público, y será responsable ante el Consejo Nacional de Política Económica y Social, CONPES, del cumplimiento de sus decisiones en materia fiscal.\n\nSon funciones del Consejo Superior de Política Fiscal:\n\na) Someter, por intermedio del Departamento Nacional de Planeación, a estudio y aprobación del Consejo Nacional de Política Económica y Social, CONPES, el Plan Financiero del Sector Público y ordenar las medidas para su estricto cumplimiento;\n\nb) Aprobar el Programa Anual Mensualizado de Caja del Sector Público, así como las modificaciones al mismo;\n\nc) Aprobar el Acuerdo de Gastos, con la periodicidad que fijen los reglamentos, e informar del mismo al Consejo de Ministros;\n\nd) Rendir concepto para la aprobación, mediante decreto del Gobierno Nacional, de los presupuestos de ingresos y gastos de las Empresas Industriales y Comerciales del Estado, y las entidades privadas que administren fondos públicos del orden nacional;\n\ne) Realizar el seguimiento de la ejecución del presupuesto de las entidades indicadas en el literal precedente;\n\nf) Solicitar, con la periodicidad que fijen los reglamentos, los estudios necesarios para realizar las anteriores funciones y proponer las acciones administrativas correspondientes;\n\ng) Realizar el seguimiento del programa de desembolsos de crédito externo del sector público, aprobado por el Consejo Nacional de Política Económica y Social, CONPES;\n\nh) Unificar los diversos sistemas de información fiscal para facilitar el seguimiento y evaluación de la ejecución del Plan Financiero del Sector Público;\n\ni) Las demás que establezca este Estatuto, sus reglamentos o las leyes anuales de presupuesto.\n\nParágrafo 1°\n\nEl decreto de que trata el literal d) de este artículo se expedirá con la firma del Ministro de Hacienda y Crédito Público, el Jefe del Departamento Nacional de Planeación y el Ministro o Jefe del Departamento Administrativo al cual esté vinculada la entidad o que, por sus funciones, esté relacionado con las entidades privadas administradoras de fondos públicos.\n\nParágrafo 2°\n\nPara tal fin estas entidades, enviarán al Ministerio de Hacienda y Crédito Público- Dirección General del Presupuesto, y al Departamento Nacional de Planeación dicha información en la forma y con la periodicidad que establezca el Gobierno Nacional."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.\n\nModificado por el art. 11, Ley 179 de 1994 . Composición del Consejo Superior de Política Fiscal. El Consejo estará integrado por:\n\n- El Ministro de Hacienda y Crédito Público, quien lo presidirá.\n\n- Dos Ministros designados por el Presidente de la República\n\n- El Jefe del Departamento Nacional de Planeación.\n\n- El Secretario Económico de la Presidencia de la República.\n\nParágrafo 1°\n\nEl Consejo Superior de Política Fiscal contará con dos asesores de tiempo completo designados por el Presidente de la República, los cuales serán expertos de amplia preparación en el área económica y de reconocida experiencia en el manejo de finanzas públicas. Los gastos que demande el funcionamiento de este Consejo podrán ser atendidos por el Departamento Administrativo de la Presidencia de la República, por el Ministerio de Hacienda y Crédito Público o por sus entidades adscritas o vinculadas.\n\nParágrafo 2°\n\nLa Dirección General del Presupuesto del Ministerio de Hacienda y Crédito Público desempeñará las funciones de Secretaría Ejecutiva del Consejo Superior de Política Fiscal.\n\nII. DEL PRESUPUESTO DE RENTAS Y RECURSOS DE CAPITAL"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.\n\nDerogado por el art. 71, Ley 179 de 1994 . El Presupuesto de Rentas y Recursos de Capital contendrá los Ingresos Corrientes y los Recursos de Capital."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.\n\nLos ingresos corrientes se clasificarán en tributarios y no tributarios. Los ingresos tributarios se subclasificarán en impuestos directos e indirectos, y los ingresos no tributarios comprenderán las tasas, las multas, las rentas contractuales y las transferencias del sector descentralizado a la Nación.\n\nParágrafo 1°\n\nDerogado por el art. 71, Ley 179 de 1994 . Constituyen ingresos ordinarios de la Nación aquellos ingresos corrientes no destinados por norma legal alguna a fines u objetivos específicos.\n\nParágrafo 2°\n\nLas rentas e ingresos ocasionales deberán incluirse como tales dentro de los correspondientes grupos y subgrupos de que trata este artículo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.\n\nModificado por el art. 13, Ley 179 de 1994 . Los recursos de capital comprenderán: El cómputo de los Recursos del Balance del Tesoro; los recursos del crédito interno y, externo con vencimiento mayor a un año autorizados por la ley; los rendimientos por operaciones financieras; el mayor valor en pesos originado por las diferencias de cambio en los desembolsos en moneda extranjera o por colocación de títulos del Gobierno Nacional en el Banco de la República y, los provenientes de la utilidad en la Cuenta Especial de Cambios que anualmente la Junta Monetaria determine."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.\n\nIngresos de los Establecimientos Públicos. En el Presupuesto de Rentas y Recursos de Capital se identificarán y clasificarán por separado las rentas y recursos de los Establecimientos Públicos. Para estos efectos entiéndese por:\n\na) Rentas Propias. Todos los ingresos corrientes de los Establecimientos Públicos, excluidos los aportes y transferencias de la Nación.\n\nb)\n\nModificado por el art. 14, Ley 179 de 1994 . Recursos de Capital. Todos los recursos de crédito externo e interno, los recursos del balance y los rendimientos por operaciones financieras.\n\nIII. EL PRESUPUESTO DE GASTOS O LEY DE APROPIACIONES"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.\n\nModificado por el art. 16, Ley 179 de 1994 . El Presupuesto de Gastos se compondrá del Presupuesto de Gastos de Funcionamiento, del Presupuesto de Servicio de la Deuda y del Presupuesto de Gastos de Inversión.\n\nCada uno de estos presupuestos se presentará clasificado en diferentes partes, las cuales corresponderán a la Rama Legislativa, la Rama Ejecutiva, la Rama Jurisdiccional, el Ministerio Público, la Contraloría General de la República y la Registraduría Nacional del Estado Civil. La Rama Ejecutiva tendrá tantas secciones cuantos sean los Ministerios, Departamentos Administrativos y Establecimientos Públicos. Además habrá una sección especial para la Policía Nacional.\n\nDentro de cada organismo o entidad, el Presupuesto de Gastos de Funcionamiento se clasificará en apropiaciones para Servicios Personales, Gastos Generales, Transferencias y Gastos de Operación.\n\nEl Presupuesto del Servicio de la Deuda se clasificará en deuda interna y externa.\n\nEl Presupuesto de Inversión comprenderá el Plan Operativo Anual, clasificado según lo determine el Gobierno de conformidad con lo establecido en el siguiente artículo.\n\nParágrafo.\n\nLas clasificaciones de ingresos y gastos se detallarán en códigos presupuestales y estadísticos para el cabal conocimiento de las actividades del presupuesto del sector público y según las necesidades de la administración.\n\nLos sistemas de información que se desarrollen a partir de estas clasificaciones abarcarán todas las etapas del proceso presupuestal."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.\n\nEn el Presupuesto de Gastos sólo se podrá incluir apropiaciones que correspondan:\n\na) A créditos judicialmente reconocidos;\n\nb) A gastos decretados conforme a la ley;\n\nc) Las destinadas a dar cumplimiento a los Planes y Programas de Desarrollo Económico y Social y a las de las obras públicas de que trata el artículo 76 de la Constitución Política, que fueren aprobadas por el Congreso Nacional;\n\nd)\n\nDerogado por el art. 71, Ley 179 de 1994 . Las destinadas a fomentar las Empresas Utiles o Benéficas dignas de estímulo o apoyo, con estricta sujeción a los planes y programas correspondientes (Leyes 71 de 1946 y 25 de 1977, Ley 30 de 1978 y 11 de 1967), y\n\ne) A las leyes que organizan el Congreso, la Rama Jurisdiccional, los Ministerios, los Departamentos Administrativos, los Establecimientos Públicos, la Registraduría Nacional del Estado Civil, el Ministerio Público y la Contraloría General de la República, que constituyen título para incluir en el presupuesto partidas para gastos de funcionamiento, inversión y servicio de la deuda."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.\n\nAdicionado por el art. 19, Ley 179 de 1994 . Cuando en el ejercicio fiscal anterior a aquel en el cual se prepara el proyecto de presupuesto resultare un déficit fiscal, el Ministerio de Hacienda y Crédito Público incluirá forzosamente la partida necesaria para saldarlo. La no inclusión de esta partida, será motivo para que la Comisión respectiva devuelva el proyecto.\n\nSi los gastos excedieren el cómputo de las rentas y recursos de capital, el Gobierno no solicitará apropiaciones para los gastos que estime menos urgentes y, en cuanto fuere necesario, disminuirá las partidas o los porcentajes señalados en leyes anteriores.\n\nIV. DE LAS EMPRESAS INDUSTRIALES Y COMERCIALES DEL ESTADO"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.\n\nModificado por el art. 6, Ley 225 de 1995 . Las utilidades de las Empresas Industriales y Comerciales del Estado son de propiedad de la Nación. El Consejo Nacional de Política Económica y Social, CONPES, en cada vigencia fiscal determinará en el Plan Operativo Anual de Inversión la cuantía de las utilidades que entrarán a ser parte de los recursos de capital del Presupuesto Nacional.\n\nParágrafo.\n\nEl CONPES, al adoptar las determinaciones de este artículo deberá considerar el concepto del representante legal de las entidades correspondientes sobre las implicaciones financieras de la distribución de utilidades propuesta.\n\nV. DE LA PREPARACION DEL PROYECTO DE PRESUPUESTO GENERAL DE LA NACION"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.\n\nModificado por el art. 20, Ley 179 de 1994 . Corresponde al Gobierno preparar anualmente el proyecto de Presupuesto General de la Nación conforme a lo previsto en el presente capítulo.\n\nEn su preparación participan todas las entidades que lo conforman en sus respectivas especializaciones, los Ministros del Despacho en su condición de coordinadores sectoriales, el Ministerio de Hacienda y Crédito Público, el Departamento Nacional de Planeación, y los Consejos Regionales de Planificación.\n\nParágrafo.\n\nPara garantizar la participación de las entidades territoriales en la elaboración del Presupuesto General de la Nación, en cada capital de departamento, intendencia y comisaría, existirá un delegado de Planeación y Presupuesto responsable de la coordinación y seguimiento de las partidas presupuestales que se programen mediante el mecanismo de la cofinanciación."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.\n\nEl cómputo de las rentas que deban incluirse en el Proyecto de Presupuesto General de la Nación, tendrá como base el recaudo de cada renglón rentístico de acuerdo con la metodología que establezca el Ministerio de Hacienda y Crédito Público, sin tomar en consideración los costos de su recaudo."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.\n\nEl Ministerio de Hacienda y Crédito Público en coordinación con el Departamento Nacional de Planeación, prepararán el Plan Financiero. Este Plan deberá ajustarse con fundamento en sus ejecuciones anuales y someterse a consideración del Consejo Nacional de Política Económica y Social, CONPES, previo concepto del Consejo Superior de Política Fiscal."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.\n\nModificado por el art. 22, Ley 179 de 1994 . El Departamento Nacional de Planeación con base en el estimativo fijado en el Plan Financiero para Inversión, elaborará el Plan Operativo Anual de Inversión el cual se someterá a consideración del Consejo Nacional de Política Económica y Social, CONPES, y será presentado a la Dirección General del Presupuesto para su inclusión en el Presupuesto General de la Nación.\n\nParágrafo.\n\nLos Consejos Regionales de Planificación con base en el seguimiento de la inversión realizada en las regiones de su competencia, participarán en forma coordinada con el Departamento Nacional de Planeación en la elaboración del Plan Operativo Anual de Inversión que deberá estar sujeto a proyectos incluidos en el Banco de Proyectos de Inversión."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.\n\nModificado por el art. 23, Ley 179 de 1994 . En el Plan Operativo Anual de Inversión no se podrán incluir proyectos que no hagan parte del Banco de Proyectos de Inversión.\n\nLa Nación sólo podrá cofinanciar proyectos registrados en el Banco de Proyectos de Inversión de entidades públicas que tengan garantizado el cumplimiento de las obligaciones correspondientes al servicio de su deuda."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.\n\nBanco de Proyectos. Es un conjunto de actividades seleccionadas como viables, previamente evaluadas social, técnica, económicamente y registradas y sistematizadas en el Departamento Nacional de Planeación.\n\nEn el plazo de un año y a partir de la vigencia de la presente Ley, el Departamento Nacional de Planeación conjuntamente con el Fondo Nacional de Proyectos para el Desarrollo, deberán reglamentar el funcionamiento del Banco de Proyectos.\n\nLos proyectos de inversión para el apoyo regional autorizados por la ley formarán parte del Banco de Proyectos."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.\n\nEl Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto- en el proyecto de ley incluirá los proyectos de inversión relacionados en el Plan Operativo Anual, siguiendo las prioridades establecidas por el Departamento Nacional de Planeación, en forma concertada con las oficinas de Planeación de los organismos y entidades hasta la concurrencia de los recursos disponibles anualmente para los mismos."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.\n\nLa preparación de las Disposiciones Generales del Presupuesto la hará el Ministerio de Hacienda y Crédito Público -Dirección General del Presupuesto-."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.\n\nDerogado por el art. 71, Ley 179 de 1994 . El Proyecto de Ley de Apropiaciones incorporará sin modificaciones, el que cada año elaboren conjuntamente las Comisiones de la Mesa de ambas Cámaras para el funcionamiento del Congreso, conforme a las normas previstas en el artículo 24 de este Estatuto.\n\nVI. DE LA PRESENTACION DEL PROYECTO DE PRESUPUESTO AL CONGRESO"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.\n\nModificado por el art. 25, Ley 179 de 1994 . El Gobierno someterá el Proyecto de Presupuesto General de la Nación a la consideración del Congreso por conducto del Ministro de Hacienda y Crédito Público, durante los primeros diez (10) días de las sesiones ordinarias. Junto con el Proyecto de Presupuesto General de la Nación, el Presidente de la República enviará al Congreso Nacional un informe económico, en el cual expondrá las políticas fiscal, cambiaria y monetaria del Gobierno para el respectivo año.\n\nVII. DEL PRESUPUESTO COMPLEMENTARIO Y SU FINANCIACION"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.\n\nDerogado por el art. 71, Ley 179 de 1994 . Si el Gobierno, con fundamento en el Plan Financiero, encuentra que las rentas y recursos de capital legalmente autorizados son insuficientes para atender los programas de gastos de la administración pública, propondrá la incorporación de un presupuesto complementario en el Proyecto de Presupuesto General de la Nación, sometido a consideración del Congreso, a través de las Comisiones de Presupuesto de ambas Cámaras."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.\n\nDerogado por el art. 71, Ley 179 de 1994 . El presupuesto complementario estará constituido por las nuevas rentas y recursos de capital que el Gobierno propone arbitrar y los gastos que se financian con éstas.\n\nEl Congreso, en la aprobación del Presupuesto General de la Nación, votará tanto el presupuesto básico como el complementario de conformidad con el artículo anterior.\n\nVIII. DEL ESTUDIO DEL PROYECTO DE PRESUPUESTO GENERAL DE LA NACION POR EL CONGRESO"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.\n\nModificado por el art. 26, Ley 179 de 1994 . Si las Comisiones de Presupuesto de las dos Cámaras, en decisión conjunta, resuelven que el proyecto no se ajusta a los preceptos de este Estatuto, lo devolverá al Ministerio de Hacienda y Crédito Público antes del 15 de agosto para que se efectúen las enmiendas pertinentes. El Ministro de Hacienda y Crédito Público presentará de nuevo al Congreso, antes del 25 de agosto, el proyecto de presupuesto con las enmiendas efectuadas."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.\n\nModificado por el art. 27, Ley 179 de 1994 . Las Comisiones de Presupuesto de las dos Cámaras deliberarán conjuntamente para estudiar y dar primer debate, en votación separada, antes del 30 de septiembre, al Proyecto de Presupuesto General de la Nación.\n\nParágrafo.\n\nSin perjuicio de lo establecido en el artículo 91 de la Constitución Política, el proyecto o proyectos de ley que el Gobierno Nacional presente para financiar los faltantes de apropiación del Proyecto de Presupuesto General de la Nación, tendrán prelación sobre cualquier otra iniciativa legislativa en los debates de las Comisiones y Cámaras del Congreso Nacional."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.\n\nDerogado por el art. 71, Ley 179 de 1994 . El Gobierno, durante el primer debate, podrá presentar observaciones sobre el proyecto de apropiaciones para el funcionamiento del Congreso elaborado por las Comisiones de la Mesa de las Cámaras Legislativas. Las Comisiones de Presupuesto de las dos Cámaras decidirán sobre las observaciones del Gobierno."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.\n\nModificado por el art. 28, Ley 179 de 1994 . Una vez cerrado el primer debate, los presidentes de las Comisiones de Presupuesto de las dos Cámaras Legislativas, si no decidieren hacerlo ellos mismos, designarán ponentes para su revisión e informe para segundo debate, tanto en la Cámara de Representantes como en el Senado."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.\n\nModificado por el art. 29, Ley 179 de 1994 . Si el Congreso no expidiere el Presupuesto General de la Nación antes de la media noche del 20 de noviembre del año respectivo, regirá el proyecto presentado por el Gobierno, conforme a la reglamentación que al respecto dicte el Gobierno Nacional."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44.\n\nEl órgano de comunicación del Gobierno con el Congreso en materias presupuestales es el Ministro de Hacienda y Crédito Público. En consecuencia, sólo este funcionario podrá solicitar a nombre del Gobierno la creación de nuevas rentas u otros ingresos; el cambio de las tarifas de las rentas; la modificación o el traslado de las partidas para los gastos incluidos por el Gobierno en el Proyecto de Presupuesto; la consideración de nuevas partidas y las autorizaciones para contratar empréstitos.\n\nCuando a juicio de las Comisiones de Presupuesto hubiere necesidad de modificar una partida, éstas formarán la correspondiente solicitud al Ministro de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45.\n\nEl Director General del Presupuesto asesorará al Congreso en el estudio del proyecto de presupuesto. Por lo tanto, asistirá a las Comisiones Constitucionales, con el objeto de suministrar datos e informaciones, de orientar la formación de los proyectos de reformas que se propongan y de coordinar las labores de la administración y de la Rama Legislativa sobre la materia. También podrá llevar en dichas Comisiones la vocería del Ministro de Hacienda y Crédito Público cuando éste así se lo encomiende. ( Modificado por el Art. 5 de la Ley 1985 de 2019 )"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. Los cómputos del Presupuesto de Rentas y Recursos de Capital que hubiese presentado el Gobierno con arreglo a las normas del presente Estatuto, no podrán ser aumentados por las Comisiones Constitucionales de Presupuesto ni por las Cámaras, sin el concepto previo y favorable del Gobierno, expresado en un mensaje suscrito por el Ministro de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47.\n\nDerogado por el art. 71, Ley 179 de 1994 . Ni la Cámara ni el Senado, en sus sesiones plenarias, podrán incluir partidas que no hayan sido propuestas por el Gobierno a la Comisión correspondiente, ni modificar en otro sentido el proyecto."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48.\n\nEl Congreso podrá eliminar o reducir las partidas de gastos propuestas por el Gobierno, con excepción de las que se necesitan para el Servicio de la Deuda Pública, las demás obligaciones contractuales del Estado, la atención completa de los servicios ordinarios de la Administración, las autorizadas en el Plan Operativo Anual de Inversiones y los planes y programas de que trata el ordinal 4° del artículo 76 de la Constitución."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49.\n\nDerogado por el art. 71, Ley 179 de 1994 . Si en la discusión de la ley de apropiaciones se eliminare o disminuyere alguna de las partidas del proyecto respectivo, podrá reemplazarse por otra autorizada por ley, cuya cuantía no exceda a la que se elimina o disminuye."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50.\n\nDerogado por el art. 71, Ley 179 de 1994 . Ni el Gobierno ni el Congreso podrán proponer aumento de las partidas solicitadas, ni la inclusión de nuevos gastos en el proyecto de presupuesto, si con ello se altera el equilibrio entre el Presupuesto de Gastos y el de Rentas y Recursos de Capital.\n\nIX. DE LA REPETICION DEL PRESUPUESTO"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51.\n\nSi el Proyecto de Presupuesto General de la Nación no hubiere sido presentado en los primeros diez días de sesiones ordinarias o no hubiere sido aprobado por el Congreso, el Gobierno Nacional expedirá el decreto de repetición antes del 10 de diciembre de conformidad con lo dispuesto en el artículo 209 de la Constitución Política. Para su expedición el Gobierno podrá reducir gastos y en consecuencia suprimir o refundir empleos cuando así lo considere necesario teniendo en cuenta los cálculos de rentas e ingresos del año fiscal. En la preparación del decreto de repetición el Gobierno tomará en cuenta:\n\n1. Por presupuesto del año anterior se entiende, el sancionado o adoptado por el Gobierno y liquidado para el año fiscal en curso.\n\n2. Los créditos adicionales debidamente aprobados para el año fiscal en curso.\n\n3. Los traslados de apropiaciones efectuadas al presupuesto para el año fiscal en curso."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52.\n\nSegún lo dispone el artículo 209 de la Constitución Política, la Dirección General del Presupuesto hará las estimaciones de las rentas y recursos de capital para el nuevo año fiscal.\n\nSi efectuados los ajustes, las rentas y recursos de capital, no alcanzan a cubrir el total de los gastos, podrá el Gobierno, en uso de la facultad constitucional, reducir los gastos y suprimir o refundir empleos hasta la cuantía de cálculo de las rentas y recursos de capital del nuevo año fiscal.\n\nEl Presupuesto de Inversión se repetirá hasta por su cuantía total, quedando el Gobierno facultado para distribuir el monto de los ingresos calculados, de acuerdo con los requerimientos del Plan Operativo Anual de Inversiones."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53.\n\nModificado por el art. 55, Ley 179 de 1994 . Cuando no se incluyan en el decreto de repetición del presupuesto nuevas rentas o recursos de capital que hayan de causarse en el respectivo año fiscal por no figurar en el Presupuesto de cuya repetición se trata, o por figurar en forma diferente, podrán abrirse, con base, en ellos, los créditos adicionales, conforme a los artículos 212 y 213 de la Constitución Política.\n\nX. DE LA LIQUIDACION DEL PRESUPUESTO"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54.\n\nModificado por el art. 31, Ley 179 de 1994 . Corresponde al Gobierno dictar, el decreto de liquidación del Presupuesto General de la Nación aprobado por el Congreso. En la preparación de este Decreto, el Ministerio de Hacienda y Crédito Público -Dirección General del Presupuesto- observará las siguientes normas:\n\n1. Tomará como base el Proyecto de Presupuesto General de la Nación presentado por el Gobierno a la consideración del Congreso.\n\n2. Consolidará el presupuesto complementario, si hubiere sido aprobado total o parcialmente su financiamiento.\n\n3. Agregará, rebajará o suprimirá todo lo que haya sido agregado, rebajado o suprimido por el Congreso.\n\n4. Corregirá los errores aritméticos o de leyenda en que haya incurrido, ajustando en la forma más conveniente los renglones de rentas y recursos de capital o las apropiaciones para gastos en que se hubieren cometido dichos errores, a efecto de mantener el equilibrio presupuestal.\n\n5. Repetirá con exactitud las leyendas de las partidas que aparezcan tanto en el proyecto original como en las modificaciones introducidas el Congreso.\n\n6. En la parte de las disposiciones generales incluirá las que hubiere aprobado el Congreso.\n\n7. Como anexo al decreto de liquidación se insertará el detalle de las apropiaciones para el año fiscal de que se trate, con arreglo a las normas anteriores.\n\n8. El Gobierno adoptará las medidas necesarias para armonizar el presupuesto aprobado o expedido manteniendo el principio del equilibrio presupuestal.\n\nXI. DE LA EJECUCION DEL PRESUPUESTO\n\na) Del Programa de Caja."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55.\n\nModificado por el art. 32, Ley 179 de 1994 . El Ministerio de Hacienda y Crédito Público y el Departamento Nacional de Planeación elaborarán el Programa Anual de Caja para la aprobación del Consejo Superior de Política Fiscal. Este comprenderá la totalidad de ingresos y gastos autorizados en la ley de presupuesto, y se presentará a nivel mensual por organismos y entidades, clasificado de acuerdo con las categorías del Presupuesto General de la Nación. Este programa se revisará y ajustará cuando el Consejo de Política Fiscal lo juzgue conveniente.\n\nPara determinar los gastos, el Programa de Caja comprenderá:\n\na) Las obligaciones por Servicios Personales, Gastos Generales, Transferencias, Gastos de Operación, Servicio de la Deuda e Inversión;\n\nb) Los contratos en proceso de ejecución o perfeccionados en vigencias anteriores, indicando el flujo mensual de pagos a efectuar durante la vigencia, y\n\nc) Los contratos programados, indicando el flujo mensual de pagos proyectados, detallado en la forma que indiquen los reglamentos.\n\nParágrafo.\n\nPara los efectos de esta disposición, los organismos y entidades comprendidos en el Presupuesto General de la Nación, presentarán en la forma descrita anteriormente, a través de sus oficinas de Planeación, al Ministerio de Hacienda y Crédito Público -Dirección General del Presupuesto- una propuesta de sus respectivos Programas de Caja.\n\nb) Del Acuerdo de Gastos."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56.\n\nDerogado por el art. 71, Ley 179 de 1994 . La ejecución del Presupuesto General de la Nación, en lo que se refiere a gastos, se llevará a cabo sobre la base de la aprobación del Acuerdo de Gastos por parte del Consejo Superior de Política Fiscal, con la periodicidad que establezcan los reglamentos.\n\nEl Acuerdo de Gastos lo preparará el Ministerio de Hacienda y Crédito Público -Dirección General del Presupuesto- con sujeción al programa de Caja y no comprenderá los gastos con cargo a los recursos propios de los establecimientos públicos.\n\nParágrafo.\n\nEl Acuerdo de Gastos podrá reformarse mediante adiciones, reducciones y traslados en casos de excepcional urgencia, calificados por el Ministro de Hacienda y Crédito Público."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57.\n\nDerogado por el art. 71, Ley 179 de 1994 . Los Establecimientos Públicos someterán para la aprobación de sus juntas directivas los Acuerdos de Gastos Internos con cargo a los recursos propios. Cuando estas entidades reciban aportes o préstamos del Presupuesto Nacional, sus Acuerdos de Gastos Internos guardarán total concordancia con las cuantías aprobadas por el Consejo Superior de Política Fiscal en el Acuerdo de Gastos."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58.\n\nDerogado por el art. 71, Ley 179 de 1994 . Los organismos y entidades presentarán, por conducto de las Oficinas de Planeación de los respectivos Ministerios y Departamentos Administrativos, al Ministerio de Hacienda y Crédito Público -Dirección General del Presupuesto, las solicitudes a incluir en el Acuerdo de Gastos, según el monto de los pagos que deban hacerse con cargo a las apropiaciones de funcionamiento, servicio de la deuda e inversión, conforme al detalle que contiene el anexo de la ley de presupuesto y acorde con los cupos autorizados en el Programa de Caja."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59.\n\nDerogado por el art. 71, Ley 179 de 1994 . Los Acuerdos de Gastos y sus reformas no podrán incluir gastos con cargo a apropiaciones cuya fuente de financiación corresponda a contratos de empréstito que no se encuentren debidamente perfeccionados.\n\nEn consecuencia, no podrán celebrarse ni serán legalmente válidos los contratos, los compromisos y las obligaciones asumidos por los organismos y entidades, con cargo a recursos de contratos de empréstito no perfeccionados y desembolsados."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60.\n\nDerogado por el art. 71, Ley 179 de 1994 . Los acuerdos de gastos que atiendan obligaciones de origen contractual quedarán limitados a la cobertura de los desembolsos pactados contractualmente por los organismos y entidades, de acuerdo con el Programa de Caja.\n\nc) Del recaudo de las rentas y del giro de los gastos."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61.\n\nCorresponde al Ministerio de Hacienda y Crédito Público efectuar el recaudo de las rentas y recursos de capital del Presupuesto General, por conducto de las oficinas de manejo de sus dependencias o de las entidades de derecho público o privado delegadas para el efecto; se exceptúan las rentas de que trata el artículo 22 de este Estatuto."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62.\n\nLa Dirección General de Tesorería girará a los organismos y entidades, dentro del respectivo mes, los fondos para cubrir la totalidad de las sumas aprobadas en el Acuerdo de Gastos. Inciso Derogado por el art. 71, Ley 179 de 1994 .\n\nLos ordenadores y pagadores serán solidariamente responsables de los pagos que efectúen sin el lleno de los requisitos legales. La Contraloría General de la República velará por el estricto cumplimiento de esta disposición.\n\nd) Modificaciones al Presupuesto."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63.\n\nModificado por el art. 34, Ley 179 de 1994 . Si en cualquier mes del año fiscal, el Ministerio de Hacienda y Crédito Público, previo concepto del Consejo de Ministros, estimare fundamentalmente que los recaudos del año pueden ser inferiores al total de los gastos y obligaciones contraídas que deban pagarse con cargo a tales recursos, podrá tomar las medidas conducentes a la reducción de apropiaciones presupuestales, conforme a las previsiones del presente Estatuto, o aplazar la ejecución total o en parte de los gastos que no sean indispensables para la buena marcha de la Administración Pública.\n\nEn tal caso, el Gobierno podrá prohibir o someter a condiciones especiales la celebración de nuevos compromisos y obligaciones de los Ministerios, Departamentos Administrativos y Establecimientos Públicos Nacionales.\n\nParágrafo.\n\nSi por efecto de menores recaudos en los ingresos corrientes y no obstante las condiciones especiales para la celebración de contratos, persistiere el déficit, los Ministerios, Departamentos Administrativos y Establecimientos Públicos, deberán proponer a la Dirección General del Presupuesto los traslados o las reducciones presupuestales indispensables para corregir dicho desequilibrio."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64.\n\nCuando el Gobierno se viere precisado a reducir las apropiaciones presupuestales o aplazar su cumplimiento, señalará, por medio de decreto, las apropiaciones a las que se aplica una u otras medidas. Expedido el decreto se procederá a reformar, si fuere el caso, el Programa Anual de Caja y el Acuerdo de Gastos para eliminar los saldos disponibles para compromisos u obligaciones de las apropiaciones reducidas o aplazadas y las autorizaciones que se expidan con cargo a apropiaciones aplazadas no tendrán valor alguno. Salvo que el Gobierno lo autorice, no se pondrán abrir créditos adicionales con base en el monto de las apropiaciones que se reduzcan o aplacen en este caso."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65.\n\nCuando durante la ejecución del Presupuesto General de la Nación se hiciere indispensable aumentar el monto de las apropiaciones, para complementar las insuficientes, ampliar los servicios existentes o establecer nuevos servicios autorizados por la ley, se pueden abrir créditos adicionales por el Congreso o por el Gobierno, con arreglo a las disposiciones de los artículos siguientes."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66.\n\nEl Gobierno Nacional presentará al Congreso Nacional, proyectos de ley sobre traslados y créditos adicionales al presupuesto, cuando sea indispensable aumentar la cuantía de las apropiaciones autorizadas inicialmente o no comprendidas en el presupuesto por concepto de Servicios Personales, Gastos Generales, Transferencias, Gastos de Operación, Servicio de la Deuda Interna y Externa e Inversión. Cuando sea necesario exceder las cuantías autorizadas en la ley de presupuesto o incluir nuevos gastos con respecto a los conceptos señalados, no estando reunido el Congreso, el Gobierno efectuará por decreto los traslados y créditos adicionales, previo concepto favorable del Consejo de Ministros y del Consejo de Estado."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67.\n\nNi el Congreso ni el Gobierno podrán abrir créditos adicionales al presupuesto, sin que en la ley o decreto respectivo se establezca de manera clara y precisa el recurso que ha de servir de base para su apertura y con el cual se incrementa el Presupuesto de Rentas y Recursos de Capital, a menos que se trate de créditos abiertos mediante contracréditos a la ley de apropiaciones."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68.\n\nModificado por el art. 35, Ley 179 de 1994 . El mayor valor del recaudo de las rentas sobre promedio de los cómputos presupuestados no podrá servir de recurso para la apertura de créditos adicionales.\n\nNo obstante, si después del mes de mayo de cada año el recaudo de las rentas globalmente consideradas permite establecer que éste excederá al calculado en el Presupuesto Inicial, ese mayor valor, estimado por el Ministerio de Hacienda y Crédito Público, podrá ser certificado como un excedente en el Presupuesto de Rentas por el Contralor General de la República, y servir para la apertura de créditos adicionales. En caso de que existiere déficit fiscal en la vigencia anterior, el mayor recaudo de rentas se destinará, en primer lugar, a cancelarlo."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69.\n\nModificado por el art. 36, Ley 179 de 1994 . Los créditos adicionales destinados a pagar gastos por calamidad pública o los ocasionados durante Estado de Sitio o Estado de Emergencia Económica, declarados por el Gobierno Nacional, para los cuales no se hubiese incluido apropiación en el Presupuesto, serán abiertos conforme a las normas de los artículos anteriores, o en la forma que el Presidente de la República y el Consejo de Ministros lo decidan."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70.\n\nCréase el Fondo de Compensación Interministerial, en cuantía anual hasta del uno por ciento (1%) de los ingresos corrientes de la Nación, cuya apropiación se incorporará en el Presupuesto del Ministerio de Hacienda y Crédito Público, con sujeción a los reglamentos que al respecto expida el Gobierno Nacional, con el propósito de atender faltantes de apropiación en gastos de funcionamiento de los organismos y entidades en la respectiva vigencia fiscal, y para los casos en que el Presidente de la República y el Consejo de Ministros califiquen de excepcional urgencia. El Ministro de Hacienda ordenará efectuar los traslados presupuestales con cargo a este Fondo, únicamente con la expedición previa del certificado de disponibilidad presupuestal."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71.\n\nModificado por el art. 55, Ley 179 de 1994 . Los créditos adicionales al Presupuesto de Gastos no podrán ser abiertos por el Congreso sino a solicitud del Gobierno, por conducto del Ministro de Hacienda y Crédito Público, de acuerdo con el inciso final del artículo 212 de la Constitución Política.\n\ne) Del régimen de las apropiaciones y reservas."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72.\n\nModificado por el art. 38, Ley 225 de 1995 . Las apropiaciones incluidas en el Presupuesto General de la Nación son autorizaciones máximas de gasto que el Congreso da los organismos y entidades y expiran el 31 de diciembre de cada año. Después de dicha fecha las apropiaciones de ese año no podrán adicionarse, ni transferirse ni contracreditarse. En consecuencia, los saldos de los Acuerdos de Gastos que no hubiesen sido utilizados hasta esa misma fecha expirarán también. Para atender al pago de las obligaciones contraídas por el Gobierno antes del 31 de diciembre pendientes a esa fecha, con cargo a las apropiaciones del Presupuesto General correspondientes al año fiscal que termina, los organismos y entidades harán la solicitud al Ministerio de Hacienda y Crédito Público para la constitución de las reservas presupuestales de apropiación, sin perjuicio del control fiscal que debe ejercer la Contraloría General de la República."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73.\n\nModificado por el art. 39, Ley 179 de 1994 . La contabilización de las reservas de apropiación se hará una vez que la Contraloría General de la República haya calificado como legales las obligaciones respectivas; el Ministerio de Hacienda y Crédito Público - Dirección General del Presupuesto- solicitará a la Contraloría General de la República la constitución de reservas de apropiación por los siguientes conceptos:\n\n1. Para amparar obligaciones legalmente contraídas, respaldadas por el Acuerdo de Gastos y que hubiesen quedado pendientes de pago el 31 de diciembre del respectivo año fiscal.\n\n2. Para atender el Servicio de la Deuda Pública de los organismos y entidades del orden nacional.\n\n3. Para atender obligaciones pagaderas con recursos del crédito, hasta la cuantía de los fondos disponibles o de los saldos no ingresados, cuando el Ministerio de Hacienda y Crédito Público - Dirección General de Crédito Público- así lo determine, por estar garantizado el ingreso del recurso.\n\n4. Para atender las obligaciones con cargo a apropiaciones por concepto de servicios personales, gastos de transporte y comunicaciones, servicios públicos y previsión social.\n\n5. Las apropiaciones para el fomento a empresas útiles o benéficas dignas de estímulo o apoyo, hasta su cuantía total, con estricta sujeción a las Leyes 11 de 1967; 25 de 1977 y 30 de 1978.\n\nParágrafo.\n\nEl Gobierno Nacional establecerá los requisitos y plazos que deben cumplir los organismos y entidades para la constitución de las reservas presupuestales, su contabilización, pago y anulación."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Artículo 74",
      "content": "Artículo 74.\n\nDerogado por el art. 71, Ley 179 de 1994 . Las reservas que el Director General del Presupuesto solicite a la Contraloría General de la República constituir en el Balance del Tesoro, con cargo a las apropiaciones de la vigencia anterior, podrán ejecutarse durante el curso de la vigencia del año en que se constituyen, pero al cerrarse el ejercicio de dicho año el Director General del Presupuesto solicitará la cancelación de oficio de estas reservas."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Artículo 75",
      "content": "Artículo 75.\n\nDerogado por el art. 71, Ley 179 de 1994 . Cuando sea indispensable la constitución de reservas presupuestales, su ejecución se efectuará con estricta sujeción al Programa Anual de Caja, que deberá distinguir entre el pago de las apropiaciones de la vigencia y el pago de las reservas de apropiación.\n\nXII. DEL CONTROL POLITICO, FINANCIERO Y DE EVALUACION DE RESULTADOS"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76.\n\nControl Político nacional. Sin perjuicio de las prescripciones constitucionales sobre la materia, el Congreso de la República ejercerá el control político sobre el presupuesto mediante los siguientes instrumentos:\n\na) Citación de los Ministros del Despacho a las sesiones plenarias o a la Comisiones Constitucionales;\n\nb) Citación de los Jefes de Departamento Administrativo, a las Comisiones Constitucionales;\n\nc) Examen de los informes que el Presidente de la República, los Ministros del Despacho y los Jefes de Departamento Administrativo, presenten a consideración de las Cámaras, en especial el mensaje sobre los actos de la administración y el informe sobre la ejecución de los planes y programas, a que hace referencia el numeral 4o. del artículo 118 de la Constitución Política;\n\nd) Análisis que adelante la Cámara de Representantes para el fenecimiento definitivo de la Cuenta General del Presupuesto y del Tesoro, que presente el Contralor General de la República."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77.\n\nModificado por el art. 40, Ley 179 de 1994 . La Dirección General del Presupuesto ejercerá el control financiero y económico del Presupuesto General de la Nación y el Departamento Nacional de Planeación la evaluación de resultados conforme a las orientaciones que señale el Presidente de la República, sin perjuicio de las actividades del control numérico legal que le corresponde ejercer a la Contraloría General de la República.\n\nPara tal fin estos organismos integrarán equipos conjuntos de funcionarios para calificar los resultados alcanzados, medir su productividad y eficacia.\n\nParágrafo.\n\nTodos los organismos y entidades suministrarán los resultados físicos y financieros, conforme a la metodología que prescriban el Ministerio de Hacienda y el Departamento Nacional de Planeación. En ejercicio de este control, estos organismos presentarán en forma periódica al Consejo Superior de Política Fiscal, los informes sectoriales para que se adopten las medidas correctivas necesarias."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78.\n\nDerogado por el art. 33, Ley 225 de 1995 . La Dirección General del Presupuesto ejercerá la vigilancia administrativa del uso que se dé a los aportes o préstamos del Presupuesto Nacional por parte de las Empresas Comerciales e Industriales del Estado y Sociedades de Economía Mixta, de conformidad con los reglamentos que para el efecto establezca el Gobierno."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Artículo 79",
      "content": "Artículo 79.\n\nControl Fiscal. La Contraloría General de la República, ejercerá la vigilancia fiscal de la ejecución del presupuesto sobre todos los sujetos presupuestales.\n\nDerogado por el art. 71, Ley 179 de 1994 . En desarrollo de este control, la Contraloría General de la República, fiscalizará las operaciones de recibo de dineros, su incorporación al presupuesto, su conservación, guarda, compromiso, disposición, afectación y ejecución presupuestal, para comprobar el cumplimiento de las normas, leyes, reglamentaciones y procedimientos establecidos.\n\nXIII. DEL TESORO NACIONAL"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Artículo 80",
      "content": "Artículo 80.\n\nDerogado por el art. 71, Ley 179 de 1994 . Autorízase al Gobierno Nacional para utilizar, cuando las necesidades del Tesoro lo requieran, un cupo especial de crédito con el Banco de la República, hasta por una cantidad que no exceda del 8% del valor de los ingresos corrientes del Gobierno Nacional que se hayan recaudado en el año inmediatamente anterior.\n\nLa utilización de este cupo se efectuará únicamente de acuerdo con las siguientes reglas:\n\na) El Gobierno lo utilizará tan solo para cubrir deficiencias estacionarias o transitorias de Tesorería para mantener la regularidad en los pagos que se deriven de la ejecución de los acuerdos de gastos aprobados por el Consejo Superior de Política Fiscal;\n\nb) El Cupo no servirá como recurso para la apertura de créditos adicionales al Presupuesto;\n\nc) El Gobierno Nacional garantizará al Banco de la República la utilización del Cupo mediante la expedición de títulos que deberán ser cubiertos dentro del respectivo año fiscal."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Artículo 81",
      "content": "Artículo 81.\n\nModificado por el art. 44, Ley 179 de 1994 . La Tesorería General de la República, según las condiciones del mercado, podrá vender o comprar en el país y en el exterior títulos del Gobierno o de Tesorería a los particulares y las entidades bancarias o financieras, para cancelar el cupo de crédito de que trata el artículo anterior o mantener la regularidad de los pagos, según el Programa Anual de Caja y los requisitos y condiciones que establezca el Gobierno."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Artículo 82",
      "content": "Artículo 82.\n\nA partir de la vigencia de la presente Ley, los organismos y entidades del orden nacional de la administración pública sólo podrán depositar sus recursos en la Cuenta Unica Nacional que para el efecto se establezca, a nombre de la Tesorería General de la República, o a nombre de ésta seguido del nombre del organismo o entidad, o en las entidades que ordene el Ministerio de Hacienda y Crédito Público, de acuerdo con la reglamentación que expida el Gobierno.\n\nXIV. DISPOSICIONES VARIAS"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Artículo 83",
      "content": "Artículo 83.\n\nSi la Corte Suprema de Justicia declarare inexequible la ley que aprueba el Presupuesto General de la Nación en su conjunto, continuará rigiendo el presupuesto del año anterior, repetido de acuerdo con las normas del presente Estatuto.\n\nDerogado por el art. 71, Ley 179 de 1994 . La misma norma se aplicará en caso de suspensión provisional de una o varias apropiaciones de la ley o del decreto."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Artículo 84",
      "content": "Artículo 84.\n\nSi la inexequibilidad o nulidad afectaren alguno o algunos de los renglones del Presupuesto de Rentas y Recursos de Capital, el Gobierno suprimirá apropiaciones por una cuantía igual a la de los recursos afectados. En el caso de la suspensión provisional de uno o varios renglones del Presupuesto de Rentas y Recursos de Capital, el Gobierno aplazará apropiaciones por un monto igual.\n\nSi la inexequibilidad o la nulidad afectaren algunas apropiaciones, el Gobierno pondrá en ejecución el Presupuesto en la parte declarada exequible o no anulada, y contracreditará las apropiaciones afectadas. En caso de que ordene la suspensión provisional de algunas apropiaciones, el Ministerio de Hacienda y Crédito Público y las juntas directivas de las entidades se abstendrán de conceder los acuerdos de gastos correspondientes, mientras se produce el fallo definitivo."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Artículo 85",
      "content": "Artículo 85.\n\nLa Nación podrá aportar partidas del Presupuesto General de la Nación, para préstamos a las entidades territoriales de la República y las entidades descentralizadas si ello fuere necesario para el cumplimiento de leyes, contratos o sentencias o para atender necesidades del Plan Operativo Anual de Inversión. Estas apropiaciones se sujetarán únicamente a los trámites y condiciones que establezcan los reglamentos de este Estatuto.\n\nLos recursos provenientes de la amortización e intereses de tales préstamos se incorporarán al Presupuesto General de la Nación."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86.\n\nModificado por el art. 49, Ley 179 de 1994 . Ninguna autoridad podrá contraer obligaciones imputables al Presupuesto de Gastos sobre apropiaciones inexistentes o en exceso del saldo disponible, con anticipación a la apertura del crédito adicional correspondiente, y quienes lo hicieren responderán personalmente de las obligaciones que contraigan."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Artículo 87",
      "content": "Artículo 87.\n\nEl Gobierno Nacional podrá, a través, del Fondo de Monedas Extranjeras del Banco de la República o mediante contrato directo, constituir una cuenta especial de manejo, que le permita a la Nación atender al pago de la Deuda Externa del Sector Público, para lo cual podrá sustituir, renegociar, convertir, consolidar, establecer las condiciones y garantías de dicha deuda, cuyo giro y pago se efectuará conforme a los reglamentos de este Estatuto. Sin embargo, el Gobierno Nacional, antes de dos años, cancelará el contrato que existiere con el Fondo de Monedas Extranjeras, FODEX."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88.\n\nModificado por el art. 50, Ley 179 de 1994 . En desarrollo del inciso 3o. del artículo 211 de la Constitución Política, contra los directores o gerentes de las entidades descentralizadas que no apropien y ordenen girar oportunamente las partidas presupuestales necesarias para el Servicio de la Deuda, según las cuantías pactadas en los respectivos contratos, la Contraloría General de la República iniciará juicio fiscal de cuentas y podrá imponer las multas que estime necesarias hasta que se garantice el normal cumplimiento de los contratos de empréstito."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89.\n\nAdemás de la responsabilidad penal a que haya lugar, serán fiscalmente responsables:\n\na) Los ordenadores de gasto y cualquier otro funcionario que contraiga a nombre de los organismos y entidades oficiales obligaciones no autorizadas en la ley, o que expidan giros para pagos de las mismas;\n\nb) Los funcionarios de las entidades y organismos que contabilicen obligaciones contraídas contra expresa prohibición o emitan giros para el pago de las mismas;\n\nc) El ordenador de gastos que solicite la constitución de reservas para el pago de obligaciones contraídas contra expresa prohibición legal y el Director General del Presupuesto que solicite la constitución de reservas no autorizadas en la ley;\n\nd)\n\nDerogado por el art. 71, Ley 179 de 1994 . Los funcionarios de la Contraloría General de l a República que refrenden certificados de disponibilidad o giros no autorizados en la ley;\n\ne) Los pagadores y el Auditor Fiscal que efectúen y autoricen pagos, cuando con ellos se violen los preceptos consagrados en el presente Estatuto y en las demás normas que regulan la materia.\n\nParágrafo.\n\nLos ordenadores, pagadores, auditores y demás funcionarios responsables que estando disponibles los fondos y legalizados los compromisos demoren sin justa causa su cancelación pago, incurrirán en causal de mala conducta."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Artículo 90",
      "content": "Artículo 90.\n\nDerogado por el art. 71, Ley 179 de 1994 . Con excepción de las fechas previstas en el presente Estatuto, los reglamentos que expida el Gobierno Nacional fijarán las fechas, los plazos, las etapas y los actos que deban cumplirse para el desarrollo de la presente Ley."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Artículo 91",
      "content": "Artículo 91.\n\nModificado por el art. 51, Ley 179 de 1994 . La facultad de ordenar los gastos en los Ministerios y Departamentos Administrativos corresponde al Ministro o Jefe de Departamento Administrativo, quienes podrán delegarla, según el caso, en el Viceministro, Subjefe, Secretario General o Directores Generales. En los Establecimientos Públicos por su representante legal y por delegación por el funcionario que determine la junta directiva.\n\nEn el Congreso Nacional la facultad de ordenar los gastos la ejercerán por separado las Mesas Directivas de cada Cámara.\n\nLa Contraloría General de la República, la Rama Jurisdiccional, el Ministerio Público y la Registraduría Nacional del Estado Civil, podrán designar sus ordenadores de gasto.\n\nEl Gobierno Nacional expedirá los procedimientos y normas necesarias para la adecuada ejecución de dicha función ordenadora."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Artículo 92",
      "content": "Artículo 92.\n\nDerogado por el art. 71, Ley 179 de 1994 . Revístese al Presidente de la República de facultades extraordinarias por término de seis meses, contados a partir de la fecha de publicación de la presente Ley, para\n\na) Reestructurar las Direcciones Generales del Presupuesto y de la Tesorería del Ministerio de Hacienda y Crédito Público y el Departamento Nacional de Planeación, con el fin de dar cumplimiento a lo establecido en el presente Estatuto;\n\nb) Incorporar a las plantas de personal de los organismos y entidades a que hace referencia la presente Ley, el personal de las Divisiones y Secciones Delegadas de Presupuesto dependientes del Ministerio de Hacienda y Crédito Público, y adecuar su estructura y funciones;\n\nc) Establecer en el Ministerio Público la Procuraduría Delegada para Asuntos Presupuestales, la cual tendrá a su cargo la práctica de las investigaciones que los particulares y entidades soliciten por presuntas contravenciones a las disposiciones constitucionales y legales de orden presupuestal, que se deriven de los informes que someta a su consideración el Director General del Presupuesto o los ordenadores del gasto."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Artículo 93",
      "content": "Artículo 93.\n\nDerogado por el art. 71, Ley 179 de 1994 . Para el cumplimiento del artículo anterior, intégrase una Junta de Asesoría conformada de la siguiente manera:\n\na) Por los Presidentes y Vicepresidentes de las Comisiones Cuartas de Senado y Cámara, o sus delegados;\n\nb) Por cuatro funcionarios que designe el Ministro de Hacienda y Crédito Público.\n\nParágrafo.\n\nEl Gobierno, previo a la expedición de los decretos deberá convocar dicha Junta."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Artículo 94",
      "content": "Artículo 94.\n\nModificado por el art. 52, Ley 179 de 1994 . Las entidades territoriales de los órdenes departamental, intendencial, comisarial, distrital y municipal, en la expedición de sus códigos fiscales o estatutos presupuestales, deberán seguir principios análogos a los contenidos en la presente Ley."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Artículo 95",
      "content": "Artículo 95.\n\nEl presente Estatuto rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias, en especial el Decreto extraordinario 294 de 1973.\n\nArtículo Nuevo.\n\nCreado por el art. 7, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 8, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 9, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 12, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 15, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 17, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 18, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 21, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 24, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 30, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 33, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 37, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 41, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 42, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 43, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 45, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 46, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 47, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 48, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 53, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 54, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 55, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 57, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 58, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 59, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 60, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 61, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 63, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 64, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 65, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 66, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 67, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 68, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 69, Ley 179 de 1994\n\nArtículo Nuevo.\n\nCreado por el art. 70, Ley 179 de 1994\n\nDada en Bogotá, D.E., a...\n\nEl Presidente del honorable Senado de la República,\n\nANCIZAR LOPEZ LÓPEZ\n\nEl Presidente de la honorable Cámara de Representantes,\n\nFRANCISCO JOSE JATTIN SAFAR\n\nEl Secretario General del honorable Senado de la República,\n\nCrispín Villazón de Armas.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nLuis Lorduy Lorduy.\n\nRepública de Colombia - Gobierno Nacional.\n\nPublíquese y ejecútese. Bogotá, D.E., abril 21 de 1989.\n\nVIRGILIO BARCO\n\nEl Ministro de Hacienda y Crédito Público,\n\nLuis Fernando Alarcón Mantilla.\n\nNOTA: Publicada en el Diario Oficial 38789 de 21 de abril de 1989."
    }
  ],
  "definitions": []
}