{
  "id": "co-ley-57-1989",
  "type": "statute",
  "title": "Ley 57 de 1989",
  "short_name": "Ley 57 de 1989",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66946",
  "description": "Por la cual se autoriza la creación de la Financiera de Desarrollo Territorial S.A., Findeter, y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "gloria jimenez\n gloria jimenez\n 2\n 1\n 2016-10-10T15:15:00Z\n 2016-10-10T15:15:00Z\n 8\n 2500\n 13753\n Hewlett-Packard Company\n 114\n 32\n 16221\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 57 DE 1989 \n\n \n\n (Noviembre 14) \n\n \n\n “Por la cual se autoriza la creación de la Financiera de\nDesarrollo Territorial S.A., Findeter, y se dictan otras disposiciones” \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1. Autorizarse la\nconstitución de una sociedad por acciones denominada Financiera de Desarrollo\nTerritorial S.A., Findeter, cuyo objeto social sea la promoción del desarrollo\nregional y urbano, mediante la financiación y la asesoría en lo referente a\ndiseño, ejecución y administración de proyectos o programas de inversión\nrelacionados con las siguientes actividades: \n\n \n\n a)\nConstrucción, ampliación y reposición de infraestructura correspondiente al\nsector de agua potable y saneamiento básico; \n\n \n\n b)\nConstrucción, pavimentación y remodelación de vías urbanas y rurales; \n\n \n\n c)\nConstrucción, pavimentación y conservación de carreteras departamentales,\nveredales, caminos vecinales, puentes y puertos fluviales; \n\n \n\n d)\nConstrucción, dotación y mantenimiento de la planta física de los planteles\neducativos oficiales de primaria y secundaria; \n\n \n\n e)\nConstrucción y conservación de centrales de transporte; \n\n \n\n f)\nConstrucción, remodelación y dotación de la planta física de puestos de salud y\nancianatos; \n\n \n\n g)\nConstrucción, remodelación y dotación de centros de acopio, plazas de mercado y\nplazas de ferias; \n\n \n\n h)\nRecolección, tratamiento y disposición final de basuras; \n\n \n\n i)\nConstrucción, remodelación y dotación de mataderos; \n\n \n\n k)\nAmpliación de redes de telefonía urbana y rural; \n\n \n\n l)\nOtros rubros que sean calificados por la Junta Directiva de la Financiera de\nDesarrollo Territorial S.A., Findeter, como parte o complemento de las\nactividades señaladas en el presente artículo; \n\n \n\n m)\nAsistencia técnica a las entidades beneficiarias de financiación, requerida\npara adelantar adecuadamente las actividades enumeradas; \n\n \n\n n)\nFinanciación de contrapartidas para programas y proyectos relativos a las\nactividades de que tratan los numerales precedentes, que hayan sido financiados\nconjuntamente por otras entidades públicas o privadas; \n\n \n\n o)\nAdquisición de equipos y realización de operaciones de mantenimiento,\nrelacionadas con las actividades enumeradas en este artículo. \n\n \n\n ARTÍCULO 2º. Podrán ser socios de\nla Financiera de Desarrollo Territorial S.A., Findeter, la Nación, el Banco de\nla República, las entidades públicas del orden nacional, el Distrito Especial\ndel Bogotá, los departamentos, intendencias y comisarías o, en lugar de cada\nuna de estas entidades territoriales, una entidad descentralizada perteneciente\na cada una de ellas. \n\n \n\n ARTÍCULO 3º. La Sociedad\nFinanciera de Desarrollo Territorial S.A., Findeter, estará vinculada al\nMinisterio de Hacienda y Crédito Público, y se organizará de conformidad con el\nartículo 4o del Decreto extraordinario 130 de 1976. La sociedad, lo mismo que\nlas entidades públicas de desarrollo regional, no estará sometida al régimen de\nencajes ni a inversiones forzosas, y no distribuirá utilidades entre sus\nsocios. La Junta Monetaria determinará la relación pasivos a capital de la\nFinanciera y podrá disponer que organice un fondo de liquidez. \n\n \n\n ARTÍCULO 4º. La Sociedad\nFinanciera del Desarrollo Territorial S.A., Findeter, será una entidad\nfinanciera de descuento, con domicilio principal en la ciudad de Bogotá, que,\nen desarrollo de su objeto social, podrá realizar las siguientes actividades: \n\n \n\n a)\nDescontar créditos a los entes territoriales, a sus entidades descentralizadas,\na las áreas metropolitanas, a las asociaciones de municipios o las entidades a\nque se refiere el artículo 22 de la Ley 11 de 1986, para la realización de los programas\no proyectos de qué trata el artículo 1o de la presente Ley; \n\n \n\n b)\nCaptar ahorro interno mediante la emisión de títulos y la suscripción de otros\ndocumentos, así como celebrar contratos de crédito interno, los cuales sólo\nrequerirán para su celebración y validez la autorización de la Junta Directiva\nde la Financiera, sin perjuicio de lo previsto en el artículo 14; \n\n \n\n c)\nRecibir depósitos de las entidades públicas, a término fijo de disponibilidad\ninmediata, y reconocer por ellos rendimientos o contraprestaciones especiales; \n\n \n\n d)\nCelebrar operaciones de crédito externo, con sujeción a los requisitos y\nprocedimientos establecidos por la legislación vigente para el endeudamiento\nexterno de las entidades descentralizadas del orden nacional; \n\n \n\n e)\nAdministrar directamente las emisiones de títulos y celebrar los contratos de\nfideicomiso, garantía, agencia o pago a que hubiere lugar; \n\n \n\n f)\nCelebrar contratos de fiducia para administrar los recursos que le transfieran\notras entidades públicas para financiar la ejecución de programas especiales\nrelacionados con las actividades de qué trata el artículo 1º de la presente\nLey. \n\n \n\n PARÁGRAFO . La Superintendencia\nBancaria ejercerá las funciones de vigilancia y control de las operaciones que\nrealice esta entidad, con iguales facultades a las concedidas y que en el\nfuturo le conceda la Ley en relación con las entidades del sistema financiero.\nDurante los primeros tres meses de cada año, la Contraloría General de la\nRepública examinará, mediante auditor especial, el ejercicio y los estados\nfinancieros de la vigencia del año inmediatamente anterior. \n\n \n\n ARTÍCULO 5º Todas las\noperaciones de crédito de la Financiera de Desarrollo Territorial S.A.,\nFindeter, se efectuarán a través del sistema de redescuento por intermedio de\nestablecimientos de crédito, o de las entidades descentralizadas de los entes\nterritoriales, cuyo objeto sea la financiación de las actividades de qué trata\nel artículo 1o de esta Ley (que para el efecto específicamente autorice la\nmisma Financiera). En estos casos la Superintendencia Bancaria establecerá un\nrégimen especial de control y vigilancia que garantice un adecuado manejo de\nlos riesgos asumidos por tales entidades y sin costo alguno para las entidades\nvigiladas. \n\n \n\n La\nFinanciera podrá acepar el redescuento de créditos otorgados antes de la fecha\nde su organización y que aún no hayan sido cancelados, siempre y cuando se\nrefieran a cualquiera de las actividades enumeradas en el artículo 1º. \n\n \n\n PARÁGRAFO . En todas las\noperaciones de redescuento de que trata este artículo la entidad que actúe como\nintermediaria deberá asegurar por sí misma o mediante los sistemas y mecanismos\nque se determinen en los reglamentos de crédito, la función técnica de\nasesoría, apoyo y supervisión de los usuarios del crédito. Par este efecto, la\nFinanciera deberá apoyar y asesorar a las entidades intermediarias para que\npuedan cumplir con la función mencionada. \n\n \n\n ARTÍCULO 6º El Banco Central\nHipotecario transferirá a la Financiera de Desarrollo Territorial S.A.,\nFindeter, dentro de los seis meses siguientes a su constitución: \n\n \n\n a)\nLos activos y pasivos correspondientes a las operaciones del Fondo Financiero\nde Desarrollo Urbano hasta la concurrencia de los pasivos generados en la\noperación del Fondo; \n\n \n\n b)\nLos contratos de empréstitos celebrados para las actividades de financiación\ndel mismo Fondo. \n\n \n\n El\nGobierno Nacional definirá los mecanismos y procedimientos para la realización\nde esta cesión, de tal manera que se garantice la continuidad de las\nactividades de financiación. \n\n \n\n PARÁGRAFO 1º . La cesión de los\ncontratos de empréstitos de hará con el consentimiento del acreedor. Si esto no\nfuere posible, el Banco Central Hipotecario confiará su manejo a la\nAdministración fiduciaria de la Financiera de Desarrollo Territorial S.A.,\nFindeter. \n\n \n\n PARÁGRAFO 2º. A partir de la fecha\nde constitución de la Financiera de Desarrollo Territorial S.A., Findeter, suprímase\nla Subgerencia de Desarrollo Regional y Urbano del Banco Central Hipotecario,\nentidad que procederá a modificar su estructura administrativa y su planta de\npersonal para adecuarse a lo dispuesto en este parágrafo. El personal vinculado\na la Subgerencia de Desarrollo Regional y Urbano tendrá derecho preferencial o\nser incorporado a la planta de personal de la Financiera de Desarrollo Territorial\nS.A., Findeter, en las condiciones que determine el Decreto reglamentario. \n\n \n\n ARTÍCULO 7º. Autorizar al\nGobierno Nacional para aportar al patrimonio de la Financiera de Desarrollo\nTerritorial S.A., Findeter, el valor de los títulos de que tratan las Resoluciones\n38 y 66 de 1983 de la Junta Monetaria, sin que le monto total de las\nobligaciones cedidas exceda el saldo vigente a la sanción de la presente Ley,\nque el Banco de la República cederá a la Nación en las condiciones establecidas\nen el artículo 58 de la Ley 55 de 1985. \n\n \n\n ARTÍCULO 8º. Autorizase al\nGobierno Nacional para destinar recursos de crédito externo hasta por la\ncantidad en pesos equivalente a ciento cincuenta millones de dólares de los\nEstados Unidos de América (US$ 150.000.000), con el objeto de financiar aportes\nal capital de la Financiera de Desarrollo Territorial S.A., Findeter, en la\nsiguiente forma: \n\n \n\n a)\nAportes de la Nación hasta la cantidad en pesos equivalente a ciento diecisiete\nmillones de dólares de los Estados Unidos de América (US$ 117.000.000); \n\n \n\n b)\nAportes del Distrito Especial de Bogotá, los departamentos, intendencias y\ncomisarias, o de la entidad descentralizada perteneciente a cada uno de ellos\nque sea socia en su lugar, hasta la cantidad en pesos equivalente a un millón\nde dólares de los Estados Unido de América (US$ 1.000.000), para cada uno de\nellos. Estos aportes serán donados por la Nación a las entidades de que trata\nel presente literal. \n\n \n\n ARTÍCULO 9º. Los Consejos\nRegionales de planificación podrán disponer, con cargo a los recursos de los\nFondos de Inversión para el Desarrollo Regional, aportes al capital de la\nFinanciera de Desarrollo Territorial S.A., Findeter, los cuales se\ncontabilizarán por partes iguales a nombre de los departamentos, Distrito\nEspecial de Bogotá, intendencias o comisarías que conformen cada región, o de\nlas entidades descentralizadas que sean socias en su lugar. \n\n \n\n ARTÍCULO 10º. Serán órganos de\ndirección y administración de la Financiera de Desarrollo Territorial S.A.,\nFindeter: \n\n \n\n a)\nLa Asamblea de Accionistas; \n\n \n\n b)\nLa Junta Directiva; \n\n \n\n c)\nEl Presidente, quien será su representante legal, designado por el Presidente\nde la República. \n\n \n\n Cada\nuno de estos órganos desempeñará sus funciones conforme a lo dispuesto en la\npresente Ley, en los estatutos de la Financiera y en las resoluciones\nreglamentarias que dicte su Junta Directiva. \n\n \n\n ARTÍCULO 11. Es Función de la\nAsamblea de Accionistas adoptar los estatutos de la Financiera, de conformidad\ncon las disposiciones de esta Ley, así como las reformas que a ellos se\nintroduzcan, todo lo cual requerirá la aprobación por parte del Gobierno\nNacional. \n\n \n\n ARTÍCULO 12. La Junta Directiva\nde la Financiera de Desarrollo Territorial S.A. -FINDETER- estará integrada por\nlos siguientes miembros: \n\n \n\n a)\nEl Ministro de Hacienda y Crédito Público, quien la presidirá; \n\n \n\n b)\nEl Jefe del Departamento Nacional de Planeación; \n\n \n\n c)\nEl Gerente General del Banco de la República; \n\n \n\n d)\nCinco (5) representantes de los accionistas minoritarios que serán los\ncoordinadores de los cinco consejos de las regiones de planificación. \n\n \n\n PARÁGRAFO . El Distrito Especial\nde Bogotá se considerará, para los efectos del presente artículo como parte\nintegrante de la región de planificación del Centro Oriente colombiano. \n\n \n\n ARTÍCULO 13. Además de las\nfunciones que consagren los estatutos, serán funciones de la Junta Directiva\nlas siguientes: \n\n \n\n a)\nFijar las políticas generales para el manejo de la entidad; \n\n \n\n b)\nAprobar el presupuesto anual de la Financiera; \n\n \n\n c)\nPresentar para la aprobación de la Asamblea los estatutos de la Financiera o\ncualquier reforma de los mismos; \n\n \n\n d)\nDictar los reglamentos de crédito; \n\n \n\n e)\nAutorizar el otorgamiento de los préstamos que la Financiera haga a las\nentidades a que se refiere el literal a) del artículo 4º. de la presente Ley; \n\n \n\n f)\nAdoptar políticas que garanticen el equilibrio regional cuando se trate de los\nprogramas regulados por el artículo16 de la presente Ley. \n\n \n\n ARTÍCULO 14. La Junta Monetaria\ndeberá aprobar previamente las características financieras de los títulos que\nla Financiera emita y de las operaciones de qué trata la letra c) del artículo\n4º. \n\n \n\n ARTÍCULO 15. Las condiciones\nfinancieras de las operaciones de redescuento correspondientes a los créditos\ncon destino a las obras y actividades señaladas en el artículo 1º, serán las\nque determine la Junta Monetaria, de conformidad con las normas legales\nvigentes. Las tasas de interés que se fijen no podrán ser inferiores al costo\nde los recursos. \n\n \n\n ARTÍCULO 16. La Junta Monetaria\npodrá aprobar condiciones financieras más favorables a las previstas en el\nartículo precedente para la ejecución de programas especiales que deba atender\nla Financiera de Desarrollo Territorial S.A., Findeter, cuando previamente se\nhayan incluido en el presupuesto nacional partidas equivalentes al monto de\nsubsidio. \n\n \n\n ARTÍCULO 17. Los Fondos de\nInversiones para el Desarrollo Regional creados por la Ley 76 de 1985 y los\nDecretos extraordinarios números 3083, 3084, 3085 y 3086 de 1986 funcionarán\ncomo cuentas especiales en la Financiera de Desarrollo Territorial S.A.,\nFindeter, a partir de la fecha de su constitución. Para estos efectos el Banco\nde la República transferirá los recursos correspondientes a la Financiera de\nDesarrollo Territorial S.A., Findeter y cederá a ésta los contratos de\nadministración fiduciaria que haya celebrado con las entidades bancarias o\nfinancieras oficiales que hayan señalado los Consejos Regionales de\nPlanificación. \n\n \n\n Corresponderá\na la Financiera de Desarrollo Territorial S.A., Findeter, celebrar los\ncontratos de administración fiduciaria para el manejo de los recursos de los\nFondos de Inversiones para el Desarrollo Regional, o asumir directamente la\nadministración fiduciaria de los mismos previo contrato con la Nación,\nrepresentada por el Ministerio de Hacienda y Crédito Público, en los términos\nprevistos en la Ley 76 de 1985 y en los Decretos números 3083, 3084, 3085 y\n3086 de 1986. \n\n \n\n ARTÍCULO 18. Las entidades\nencargadas de la administración fiduciaria de los recursos de todos los Fondos\nde Inversiones para el Desarrollo Regional, o la propia Financiera si ha\nasumido su administración, podrán colocar dinero en préstamo para la ejecución\nde los programas y proyectos y contratar empréstitos internos y externos con el\nfin de proveer recursos para los Fondos de Inversiones, en los términos que\nestablezcan los respectivos Consejos Regionales de Planificación. \n\n \n\n Los\ncontratos de empréstito que se celebren conforme al inciso anterior requerirán,\nademás de la autorización de los respectivos Consejos Regionales de\nPlanificación, el cumplimiento de los requisitos previstos para los contratos\nde empréstito de la Nación en el Decreto 222 de 1983 o en las normas que lo\nsustituyan o reformen. \n\n \n\n ARTÍCULO 19. Previo concepto\nfavorable del Departamento Nacional de Planeación, DNP, los equipos y\nmaquinaria de obras públicas que no se produzcan en el país, importados por los\nusuarios de crédito de la Financiera de Desarrollo Territorial S.A., Findeter,\ncon financiación otorgada por la misma de acuerdo con lo establecido en el\nliteral o) del artículo 1o, estarán exentos del pago de toda clase de\nimpuestos. \n\n \n\n PARÁGRAFO . Estos equipos no\npodrán ser enajenados en un lapso de cinco (5) años, a partir de la fecha de su\nnacionalización. \n\n \n\n ARTÍCULO 20. La presente Ley\nderoga todas las disposiciones que le sean contrarias y rige a partir de la\nfecha de su promulgación. \n\n \n\n LUIS GUILLERMO\nGIRALDO HURTADO. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n NORBERTO MORALES\nBALLESTEROS. \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n CRISPIN VILLAZON DE\nARMAS. \n\n \n\n EL SECRETARIO GENERAL\nDEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n LUIS LORDUY LORDUY. \n\n \n\n EL SECRETARIO GENERAL\nDE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n REPÚBLICA DE COLOMBIA\n- GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n Dado en BOGOTÁ, D.E,\na los 14 días del mes de Noviembre de 1989. \n\n \n\n VIRGILIO BARCO. \n\n \n\n EL PRESIDENTE DE LA\nREPÚBLICA, \n\n \n\n CARLOS LEMOS\nSIMMONDS. \n\n \n\n EL MINISTRO DE\nGOBIERNO, \n\n \n\n LUIS BERNARDO FLOREZ\nENCISO. \n\n \n\n EL JEFE DEL\nDEPARTAMENTO NACIONAL DE PLANEACIÓN, ENCARGADO DE LAS FUNCIONES DEL DESPACHO\nDEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, \n\n \n\n Nota: Publicado en el\nDiario Oficial No. 39.070 de 20 de noviembre de 1989"
    }
  ],
  "definitions": []
}