{
  "id": "co-ley-86-1989",
  "type": "statute",
  "title": "Ley 86 de 1989",
  "short_name": "Ley 86 de 1989",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=3426",
  "description": "Ley 86 de 1989 Se dictan normas",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.-\n\nLa política sobre sistemas de servicio público urbano de transporte masivo de pasajeros deberá orientarse a asegurar la prestación de un servicio eficiente que permita el crecimiento ordenado de las ciudades y el uso racional del suelo urbano, con base en los siguientes principios:\n\n1. Desestimular la utilización superflua del automóvil particular.\n\n2. Mejorar la eficiencia en el uso de la infraestructura vial actual mediante la regulación del tránsito; y\n\n3. Promover la masificación del transporte público a través del empleo de equipos eficientes en el consumo de combustibles y el espacio público."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.-\n\nPara efectos de la presente Ley se define como sistema de servicio público urbano de transporte masivo de pasajeros el conjunto de predios, equipos, señales, paraderos, estaciones e infraestructura vial utilizados para satisfacer la demanda de transporte en un área urbana por medios de transporte sobre rieles u otro modo de transporte."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.-\n\nDerogado por el art. 7, Ley 310 de 1996 . El área de influencia de un sistema de servicio público urbano de transporte masivo de pasajeros estará comprendida por el Distrito Especial de Bogotá o los municipios servidos directamente por el sistema y los conectados a ese y éste por otros servicios de transporte colectivo urbano o metropolitano y por la red vial urbana.\n\nDe conformidad con lo previsto en el inciso anterior, el Gobierno Nacional señalará el área de influencia con base en los estudios técnicos elaborados por la respectiva empresa pública que ejecute el proyecto.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-517 de 1992)\n\nDe la financiación de los sistemas de transporte masivo"
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.-\n\nDerogado por el art. 7, Ley 310 de 1996 . La Nación solamente podrá contratar u otorgar su garantía a los créditos externos contratados por entidades que desarrollen sistemas de servicio público urbano de transporte masivo de pasajeros, cuando éstas hayan pignorado a su favor rentas en cuantía suficiente que cubran el pago de por lo menos el 80% del servicio de la deuda total del proyecto.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-517 de 1992)"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.-\n\nCuando las rentas propias de los municipios, incluido el Distrito Especial de Bogotá, no sean suficientes para garantizar la pignoración de los recursos prevista en el artículo anterior, quedan facultados para:\n\na. Aumentar hasta en un 20% las bases gravables o las tarifas de los gravámenes que son de su competencia;\n\nb. Cobrar una sobretasa al consumo de gasolina motor hasta del 20% de su precio al público sobre las ventas de Ecopetrol en la planta o plantas que den abasto a la zona de influencia del respectivo sistema, previo concepto del Consejo de Política Económica y Social, Conpes.\n\nLos incrementos a que se refiere el presente artículo se destinarán exclusivamente a la financiación de sistemas de servicio público urbano de transporte masivo de pasajeros y se cobrarán a partir del 1 de enero del año siguiente a aquel en que se perfeccione el contrato para su desarrollo.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-517 de 1992)\n\nDel sistema de transporte masivo del Valle del Aburrá"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO III",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.-\n\nPara atender las erogaciones causadas por la construcción del sistema de transporte masivo de pasajeros del Valle de Aburrá, y prioritariamente el servicio de la deuda, se cobrará una sobretasa al consumo de la gasolina motor del 10% de su precio al público sobre las ventas de Ecopetrol en la planta de abastecimiento ubicada en el Valle de Aburrá a partir del 1 de enero de 1990."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.-\n\nEn el caso del sistema de transporte masivo de pasajeros del Valle de Aburrá, como condición para el otorgamiento de la garantía de la Nación, se deberán pignorar rentas en cuantías suficientes que, sumadas a los recursos generados por la sobretasa a la gasolina de que trata el artículo anterior, cubran en valor presente la totalidad del costo inicial del proyecto, equivalente a US $ 650 millones en 1984.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-517 de 1992)"
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.-\n\nDerogado por el art. 7, Ley 310 de 1996 . La contribución por valorización que se cobre en las jurisdicciones municipales de Medellín, Itagüí, Bello, Envigado, Sabaneta, La Estrella y Copacabana para atender las erogaciones causadas por la construcción del sistema de transporte masivo de pasajeros del Valle de Aburrá, y prioritariamente el servicio de la deuda, no podrá ser inferior al equivalente en pesos de 164 millones de dólares constantes de 1992, estimativo que excluye los estratos socioeconómicos 1, 2 y 3.\n\nParágrafo 1.-\n\nDerogado por el art. 7, Ley 310 de 1996 . El Instituto Metropolitano de Valorización, Inval, recaudará la contribución por valorización en los Municipios de Medellín, Itagüí, Bello, Sabaneta, La Estrella y Copacabana. Por su parte, la Oficina de Valorización Departamental de Antioquia hará lo propio en el Municipio de Envigado.\n\n(Declarado INEXEQUIBLE la expresión subrayada, mediante Sentencia de la Corte Constitucional C-517 de 1992)\n\nParágrafo 2.-\n\nPara efectos de la adquisición y expropiación de inmuebles en desarrollo de su objeto, la Empresa de Transporte Masivo del Valle de Aburrá podrá acogerse a las disposiciones que sobre la materia regían en el momento de iniciar la obra o acogerse a lo dispuesto en la Ley 9 de 1989.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-517 de 1992)"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.-\n\nDerogado por el art. 7, Ley 310 de 1996 . En el caso del sistema de transporte masivo de pasajeros del Valle de Aburrá, se deberán pignorar las siguientes rentas:\n\na. La contribución por valorización de que trata el artículo 8 de la presente Ley;\n\nb. Rentas departamentales y municipales en cuantías suficientes que cubran la diferencia entre el costo inicial del proyecto, a que hace referencia el artículo 7 de esta Ley, y lo recaudado por concepto de la sobretasa a la gasolina y los recursos previstos en el literal a) del presente artículo.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-517 de 1992)\n\nDe las autorizaciones de endeudamiento externo la garantía de la Nación"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO IV",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.-\n\nAmplíanse en US $ 500 millones de los Estados Unidos de América o su equivalente en otras monedas, las autorizaciones concedidas al Gobierno Nacional por el artículo 7 de la Ley 43 de 1987 y por normas anteriores, para contratar o garantizar operaciones de crédito público externo destinadas a financiar sistemas de servicio público urbano de transporte masivo de pasajeros.\n\nPara determinar el equivalente en dólares de los Estados Unidos de América de las operaciones de crédito que se celebren en otras monedas extranjeras se utilizará el tipo de cambio promedio de los tres meses anteriores a la fecha en que la Comisión Interparlamentaria de Crédito Público emita su concepto sobre la respectiva operación."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.-\n\nLos contratos que se suscriban en desarrollo de la autorización prevista en el artículo anterior, requieren para su celebración, validez y perfeccionamiento del cumplimiento de los requisitos establecidos en los artículos 4 y 7 de la presente Ley, en el Decreto Extraordinario 222 de 1983 y las normas que lo modifiquen o adicionen.\n\nOtras disposiciones"
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO V",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.-\n\nPara efectos de la administración de las sumas recaudadas por concepto de los recursos provenientes del cumplimiento de los artículos 5, 6 y 9 de la presente Ley, la Tesorería General de la República abrirá una cuenta de manejo para cada proyecto.\n\nLa transferencia del recaudo de los impuestos se efectuará de conformidad con lo que establezca la reglamentación que se expida para este fin.\n\nParágrafo.-\n\nLa Tesorería General de la República girará las sumas recaudadas a las empresas públicas que ejecuten el proyecto, o hará pagos en su nombre de acuerdo con lo que se establezca en convenios que deberán celebrar para estos fines con la Nación.\n\n(Declarado EXEQUIBLE mediante Sentencia de la Corte Constitucional C-517 de 1992)"
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO V",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.-\n\nCon excepción de lo dispuesto en la presente Ley, no se causarán transferencias o erogaciones adicionales del Presupuesto Nacional para la financiación de los sistemas de transporte masivo."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO V",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. SOSTENIBILIDAD DE SISTEMAS DE TRANSPORTE. Los sistemas de transporte públicos cofinanciados por la Nación deben ser sostenibles, basados en la calidad de la prestación de servicio, control de la ilegalidad y de la evasión del pago de la tarifa por parte de las entidades territoriales.\n\nPara ello, las tarifas que se cobren por la prestación del servicio, sumadas a otras fuentes de financiación de origen territorial, si se requiere, deberán ser suficientes para cubrir los costos de operación, administración y mantenimiento de los equipos.\n\nLos contratos de concesión y operación deben contemplar el concepto de sostenibilidad y para el efecto se podrán realizar las modificaciones contractuales a que haya lugar.\n\nPARÁGRAFO. Los operadores de transporte y recaudo de los sistemas de transporte cofinanciados por la Nación deberán presentar la estructura de costos de la operación correspondiente al año en curso, en el mes de noviembre de cada año a los entes gestores, quienes a su vez deberán remitirla al Ministerio de Transporte. El incumplimiento de esta obligación dará lugar a las investigaciones administrativas pertinentes por parte de la Superintendencia de Transporte.\n\nNorma Anterior \n \n ARTÍCULO 14 \n \n \n Las tarifas que se cobren por la prestación del servicio de transporte masivo deberán ser suficientes para cubrir los costos de operación, administración, mantenimiento y reposición de los equipos. En ningún caso el Gobierno Nacional podrá realizar transferencias para cubrir estos costos.\n\n(Modificado por el Art. 184 de la Ley 2294 de 2023)"
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO V",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.-\n\nLa presente Ley rige a partir de la fecha de su publicación en el Diario Oficial y deroga todas las disposiciones anteriores que le sean contrarias.\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D.E., a 29 de diciembre de 1989.\n\nEl Presidente de la República,\n\nVIRGILIO BARCO.\n\nEl Ministro de Hacienda y Crédito Público,\n\nLUIS FERNANDO ALARCÓN MANTILLA."
    }
  ],
  "definitions": []
}