{
  "id": "co-ley-91-1989",
  "type": "statute",
  "title": "Ley 91 de 1989",
  "short_name": "Ley 91 de 1989",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=299",
  "description": "Por la cual se crea el Fondo Nacional de Prestaciones Sociales del Magisterio.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Para los efectos de la presente Ley, los siguientes términos tendrán el alcance indicado a continuación de cada uno de ellos:\n\nPersonal nacional. Son los docentes vinculados por nombramiento del Gobierno Nacional.\n\nPersonal nacionalizado. Son los docentes vinculados por nombramiento de entidad territorial antes del 1 de enero de 1976 y los vinculados a partir de esta fecha, de conformidad con lo dispuesto por la Ley 43 de 1975.\n\nPersonal territorial. Son los docentes vinculados por nombramiento de entidad territorial, a partir del 1 de enero de 1976, sin el cumplimiento del requisito establecido en el artículo 10 de la Ley 43 de 1975.\n\nPARÁGRAFO . Se entiende que una prestación se ha causado cuando se han cumplido los requisitos para su exigibilidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. De acuerdo con lo dispuesto por la Ley 43 de 1975, la Nación y las entidades territoriales, según el caso, asumirán sus obligaciones prestacionales con el personal docente, de la siguiente manera:\n\n1. Las prestaciones sociales del personal nacional, causadas hasta la fecha de promulgación de la presente Ley, así como los reajustes y la sustitución de pensiones son de cargo de la Caja Nacional de Previsión Social y el Fondo Nacional del Ahorro y en consecuencia seguirán siendo pagadas por dichas entidades, o las que hicieren sus veces.\n\n2. Las prestaciones sociales del personal nacionalizado causadas hasta el 31 de diciembre de 1975, así como los reajustes y la sustitución de pensiones, son de cargo de las respectivas entidades territoriales o las cajas de previsión, o las entidades que hicieren sus veces, a las cuales venía vinculado este personal y, en consecuencia, seguirán siendo pagadas por dichas entidades.\n\n3. Las prestaciones sociales del personal nacionalizado, causadas en el período correspondiente al proceso de nacionalización (1 de enero de 1976 a 31 de diciembre de 1980), así como los reajustes y la sustitución de pensiones, son de cargo de la Nación o de las respectivas entidades territoriales o de las cajas de previsión, o de las entidades que hicieren sus veces. La Nación pagará, pero estas entidades contribuirán, por este período, con los aportes de ley, para la cancelación de las prestaciones sociales en los mismos porcentajes definidos en el artículo 3 de la Ley 43 de 1975.\n\n4. Las prestaciones sociales del personal nacionalizado, causadas y no pagadas en el período comprendido entre el 1 de enero de 1981 y la fecha de promulgación de la presente Ley, serán reconocidas y pagadas por las respectivas entidades territoriales o las cajas de previsión social, o las entidades que hicieren sus veces, a las cuales estaba vinculado dicho personal.\n\nPero para atender los respectivos pagos, la Nación tendrá que hacer los aportes correspondientes, tomando en consideración el valor total de la deuda que se liquide a su favor, con fundamento en los convenios que para el efecto haya suscrito o suscriba ésta con las entidades territoriales y las cajas de previsión social o las entidades que hicieren sus veces.\n\n5. Las prestaciones sociales del personal nacional y nacionalizado que se causen a partir del momento de la promulgación de la presente Ley, son de cargo de la Nación y serán pagadas por el Fondo Nacional de Prestaciones Sociales del Magisterio; pero las entidades territoriales, la Caja Nacional de Previsión Social, el Fondo Nacional de Ahorro o las entidades que hicieren sus veces, pagarán al Fondo las sumas que resulten adeudar hasta la fecha de promulgación de la presente Ley a dicho personal, por concepto de las prestaciones sociales no causadas o no exigibles.\n\nPARÁGRAFO . Las prestaciones sociales del personal nacional, causadas hasta la fecha de promulgación de la presente Ley, se reconocerán y pagarán de conformidad con las normas prestacionales del orden nacional, aplicables a dicho personal.\n\n(Ver Decreto 3135 de 1968 Decreto 1848 de 1969 Decreto 1045 de 1978)\n\nLas prestaciones sociales del personal nacionalizado, causadas hasta la fecha de promulgación de la presente Ley, se seguirán reconociendo y pagando de conformidad con las normas que regían en cada entidad territorial en el momento de entrar en vigencia la Ley 43 de 1975.\n\n(Ver Concepto del Consejo de Estado 2379 de 2018)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Créase el Fondo Nacional de Prestaciones Sociales del Magisterio, como una cuenta especial de la Nación, con independencia patrimonial, contable y estadística, sin personería jurídica, cuyos recursos serán manejados por una entidad fiduciaria estatal o de economía mixta, en la cual el Estado tenga más del 90% del capital. Para tal efecto, el Gobierno Nacional suscribirá el correspondiente contrado (sic) de fiducia mercantil, que contendrá las estipulaciones necesarias para el debido cumplimiento de la presente Ley y fijará la Comisión que, en desarrollo del mismo, deberá cancelarse a la sociedad fiduciaria, la cual será una suma fija, o variable determinada con base en los costos administrativos que se generen. La celebración del contrato podrá ser delegada en el Ministro de Educación Nacional.\n\n(Ver artículo 6 presente Ley)\n\nReglamentado por el Decreto Nacional 2831 de 2005 . El Fondo será dotado de mecanismos regionales que garanticen la prestación descentralizada de los servicios en cada entidad territorial sin afectar el principio de unidad.\n\n(Ver Decreto 1775 de 1990)\n\n(Ver Concepto 530 de 1993. Sala de Consulta y Servicio Civil; Ver Fallo del Consejo de Estado 1347 de 2013)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. El Fondo Nacional de Prestaciones Sociales del Magisterio, atenderá las prestaciones sociales de los docentes nacionales y nacionalizados que se encuentren vinculados a la fecha de la promulgación de la presente Ley, siempre con observancia del artículo 2, y de los que se vinculen con posterioridad a ella. Serán automáticamente afiliados al Fondo Nacional de Prestaciones Sociales del Magisterio, los docentes nacionales y nacionalizados que se encuentren vinculados a la fecha de la promulgación de la presente Ley, quienes quedan eximidos de requisito económico de afiliación. Los requisitos formales que se exijan a éstos, para mejor administración del Fondo, no podrán imponer renuncias a riesgos ya asumidos por las entidades antecesoras, las cuales reconocerán su respectivo valor en los convenios interadministrativos. El personal que se vincule en adelante, deberá cumplir todos los requisitos de afiliación de naturaleza formal o normativa y económica."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. El Fondo Nacional de Prestaciones Sociales del Magisterio, tendrá los siguientes objetivos:\n\n1. Efectuar el pago de las prestaciones sociales del personal afiliado.\n\n2. Garantizar la prestación de los servicios médico asistenciales, que contratará con entidades de acuerdo con instrucciones que imparta el Consejo Directivo del Fondo.\n\n3. Llevar los registro contables y estadísticos necesarios para determinar el estado de los aportes y garantizar un estricto control del uso de los recursos y constituir una base de datos del personal afiliado, con el fin de cumplir todas las obligaciones que en materia prestacional deba atender el Fondo, que además pueda ser utilizable para consolidar la nómina y preparar el presupuesto en el Ministerio de Hacienda.\n\n4. Velar para que la Nación cumpla en forma oportuna con los aportes que le corresponden e igualmente transfiera los descuentos de los docentes.\n\n5. Velar para que todas las entidades deudoras del Fondo Nacional de Prestaciones del Magisterio, cumplan oportunamente con el pago de sus obligaciones.\n\n(Ver artículo 175 , Ley 115 de 1994; Ver Decreto 196 de 1995; Ver Concepto del Consejo de Estado 2379 de 2018)\n\nNOTA: Según el artículo 279 de la Ley 100 de 1993, el Sistema Integral de Seguridad Social, contenido en la Ley 100, no se aplica a los miembros de las Fuerzas Militares y de la Policía Nacional, ni al personal regido por el Decreto Ley 1214 de 1990, con excepción de aquel que se vincule a partir de la vigencia de la presente Ley, ni a los miembros de las Comisiones Públicas, ni los afiliados al fondo Nacional de Prestaciones Sociales del Magisterio, creado por la Ley 91 de 1989, cuyas prestaciones a cargo serán compatibles con pensiones o cualquier clase de remuneración."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. En el contrato de fiducia mercantil a que se refiere el artículo 3 de la presente Ley, se preverá la existencia de un Consejo Directivo del Fondo Nacional de Prestaciones Sociales, integrado por los siguientes miembros:\n\nEl Ministro de Educación Nacional o el Viceministro, quien lo presidirá.\n\nEl Ministro de Hacienda y Crédito Público o su delegado.\n\nEl Ministro de Trabajo y Seguridad Social o su delegado.\n\nDos representantes del magisterio, designados por la organización gremial nacional que agrupe el mayor número de asociados docentes.\n\nEl Gerente de la entidad fiduciaria con la cual se contrate, con voz pero sin voto."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. El Consejo Directivo del Fondo Nacional de Prestaciones Sociales del Magisterio tendrá las siguientes funciones:\n\nDeterminar las políticas generales de administración e inversión de los recursos del Fondo, velando siempre por su seguridad, adecuado manejo y óptimo rendimiento.\n\nAnalizar y recomendar las entidades con las cuales celebrará los contratos para el funcionamiento del Fondo.\n\nVelar por el cumplimiento y correcto desarrollo de los objetivos del Fondo.\n\nDeterminar la destinación de los recursos y el orden de prioridad conforme al cual serán atendidas las prestaciones sociales frente a la disponibilidad financiera del Fondo, de tal manera que se garantice una distribución equitativa de los recursos.\n\nRevisar el presupuesto anual de ingresos y gastos del Fondo y remitirlo al Gobierno Nacional para efecto de adelantar el trámite de su aprobación.\n\nLas demás que determine el Gobierno Nacional. Reglamentado por el Decreto Nacional 2831 de 2005 .\n\nPARÁGRAFO . El Consejo Directivo del Fondo Nacional de Prestaciones Sociales del Magisterio, para el cumplimiento de sus funciones en las entidades territoriales, considerará preferentemente recomendar o escoger a los Fondos Prestacionales, que en algunas de aquellas vienen atendiendo a los docentes, a fin de contratar con dichos organismos en el respectivo territorio. Ello sin perjuicio de que por razones de buen servicio se recomiende a una o varias entidades diferentes. Tanto la primera como la segunda alternativa deberán estar plenamente autorizadas en el contrato de fiducia mercantil a que alude el artículo 3 de la presente Ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. El Fondo Nacional de Prestaciones Sociales del Magisterio, estará constituido por los siguientes recursos:\n\nEl 5% del sueldo básico mensual del personal afiliado al Fondo.\n\nLas cuotas personales de inscripción equivalentes a una tercera parte del primer sueldo mensual devengado, y una tercera parte de sus posteriores aumentos.\n\nEl aporte de la Nación equivalente al 8% mensual liquidado sobre los factores salariales que forman parte del rubro de pago por servicios personales de los docentes.\n\nEl aporte de la Nación equivalente a una doceava anual, liquidada sobre los factores salariales que forman parte del rubro de servicios personales de los docentes.\n\nEl 5% de cada mesada pensional que pague el Fondo incluidas las mesadas adicionales, como aporte de los pensionados.\n\nEl 5 por mil, de que hablan las Leyes 4 de 1966 y 33 de 1985, a cargo de los docentes, de toda nómina que les pague la Nación por servicios personales.\n\nNOTA: En cuanto a los numerales 1, 2, 3, 5 y 6 del artículo 8, Radicación 655 de 1994 . Sala de Consulta y Servicio Civil\n\n7. El porcentaje del IVA que las entidades territoriales destinen para el pago de las prestaciones del Magisterio.\n\nLas sumas que debe recibir de la Nación y de las entidades territoriales por concepto de las prestaciones sociales adeudadas, así como los dineros que por el mismo concepto resulten adeudar la Caja Nacional de Previsión Social y el Fondo Nacional de Ahorro, las cuales se destinarán a constituir las reservas para el pago de las prestaciones económicas. Para este último efecto, el Fondo realizará un corte de cuentas con las mencionadas entidades con el fin de determinar las sumas que éstas adeudan al momento de su iniciación. Dicho corte de cuentas deberá estar perfeccionado a más tardar en un año.\n\n(Ver Decreto 2563 de 1990 y Decreto 2770 de 1990)\n\nLas utilidades provenientes de las inversiones que haga el Fondo con fines de rentabilidad y los intereses recibidos por concepto de los préstamos que concedan.\n\nLos recursos que reciba por cualquier otro concepto.\n\nPARÁGRAFO En ningún caso podrán destinarse los recursos del Fondo al pago de prestaciones sociales para personal diferente al señalado en el artículo 4 de la presente Ley, en concordancia con el artículo 2."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Las prestaciones sociales que pagará el Fondo Nacional de Prestaciones Sociales del Magisterio, serán reconocidas por la Nación a través del Ministerio de Educación Nacional, función que delegará de tal manera que se realice en las entidades territoriales."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. La deuda liquidada a cargo de la Nación que resulte de los convenios interadministrativos celebrados entre la Nación y las entidades territoriales se pagarán al Fondo Nacional de Prestaciones Sociales del Magisterio dentro de los diez años inmediatamente siguientes a la promulgación de esta Ley, así:\n\nEn los dos (2) primeros años un porcentaje anual del 7%. En los siguientes dos (2) años porcentajes anuales del 10%.\n\nY en los últimos seis (6) años porcentajes anuales del 11%.\n\nDe tal manera que al final de los diez años la deuda se encuentre completamente saldada.\n\n(Ver Artículo 25 y ss Decreto 2563 de 1990)"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. La Nación emitirá Bonos Educativos de valor constantes, por valor total de la deuda, que serán administrados por el Banco de la República, redimibles por la Tesorería General de la Nación, en las cuantías y en los plazos fijados en el artículo anterior.\n\nComo requisito de aprobación del Presupuesto Nacional, el Congreso exigirá la inclusión de las partidas que aseguren el pago oportuno de estas obligaciones.\n\nIncurrirán en causal de mala conducta, los funcionarios que retarden u obstaculicen el pago; y serán objeto de las sanciones disciplinarias correspondientes como la destitución, sin perjuicio de las demás sanciones previstas en la Ley Penal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Para efectos de determinar las cuantías que las entidades territoriales y la Nación deben depositar en el Fondo Nacional de Prestaciones Sociales del Magisterio, se efectuará un corte de cuentas a más tardar en un año, contado a partir de la promulgación de la presente Ley, en el cual se determinará con exactitud el monto de las prestaciones que cada una adeude a los docentes en forma que se establezca claramente el valor total y no queden obligaciones pendientes con ninguno de los funcionarios.\n\n(Ver Decreto 2563 de 1990.)\n\nPARÁGRAFO La anterior liquidación tiene validez únicamente para fines interadministrativos de manera que no constituirá reconocimientos de prestaciones o pensiones para efecto de la relación laboral individual con los docentes.\n\n(Ver Decreto 2563 de 1990.)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. La Nación y las entidades territoriales suscribirán sendos convenios en los cuales se acuerde la destinación directa por parte de la primera, de sumas provenientes de transferencias con destino a las segundas, para cubrir la deuda que resulte a cargo de las entidades territoriales a favor del Fondo Nacional de Prestaciones Sociales del Magisterio."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Queda absolutamente prohibido a la administración del Fondo acometer obras y emprender inversiones que comprometan la liquidez del mismo o impidan que con los recursos que éste maneje se puedan atender las solicitudes laborales a su cargo en forma oportuna."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. A partir de la vigencia de la presente Ley el personal docente nacional y nacionalizado y el que se vincule con posterioridad al 1 de enero de 1990 será regido por las siguientes disposiciones:\n\n(Ver art. 6 Ley 60 de 1993)\n\n1. Los docentes nacionalizados que figuren vinculados hasta el 31 de diciembre de 1989, para efectos de las prestaciones económicas y sociales, mantendrán el régimen prestacional que han venido gozando en cada entidad territorial de conformidad con las normas vigentes.\n\n(Ver Concepto 479 de 1992; Concepto 525 de 1993 Concepto 537 de 1993 Sala de Consulta y Servicio Civil)\n\nLos docentes nacionales y los que se vinculen a partir del 1 de enero de 1990, para efectos de las prestaciones económicas y sociales se regirán por las normas vigentes aplicables a los empleados públicos del orden nacional, Decretos 3135 de 1968, 1848 de 1969 y 1045 de 1978, o que se expidan en el futuro, con las excepciones consagradas en esta Ley.\n\n2. Pensiones:\n\nLos docentes vinculados hasta el 31 de diciembre de 1980 que por mandato de las Leyes 114 de 1913, 116 de 1928, 37 de 1933 y demás normas que las hubieren desarrollado o modificado, tuviesen o llegaren a tener derecho a la pensión de gracia, se les reconocerá siempre y cuando cumplan con la totalidad de los requisitos. Esta pensión seguirá reconociéndose por la Caja Nacional de Previsión Social conforme al Decreto 081 de 1976 y será compatible con la pensión ordinaria de jubilación, aún en el evento de estar ésta a cargo total o parcial de la Nación. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C 489 de 2000 , siempre y cuando se entienda que las situaciones jurídicas particulares y concretas que se hubieran consolidado antes de entrar en vigencia la ley 91/89, esto es, antes del 29 de diciembre de 1989, quedan a salvo de la nueva normatividad por cuanto constituyen derechos adquiridos que el legislador no podía desconocer .\n\nPara los docentes vinculados a partir del 1 de enero de 1981, nacionales y nacionalizados, y para aquellos que se nombren a partir del 1 de enero de 1990, cuando se cumplan los requisitos de Ley, se reconocerá sólo una pensión de jubilación equivalente al 75% del salario mensual promedio del último año. Estos pensionados gozarán del régimen vigente para los pensionados del sector público nacional y adicionalmente de una prima de medio año equivalente a una mesada pensional.\n\n(Ver Artículo 211 Ley 115 1994 Derecho a la pensión adquirida con anterioridad a la expedición de la Ley 91 de 1989.)\n\nNota: La Ley 334 de 1996 dispuso:\n\n\"Artículo 18. Los servidores públicos que sean encargados, por ausencia temporal del titular, para asumir empleos diferentes de aquellos para los cuales han sido nombrados, no tendrán derecho al pago de la remuneración señalada para el empleo que se desempeña temporalmente, mientras su titular la esté devengando.\n\nNinguna entidad territorial u organismo del Estado podrá encargar provisionalmente a servidor público alguno para ocupar cargos de mayor jerarquía sin la disponibilidad presupuestal correspondiente. El funcionario que contravenga lo dispuesto en este inciso incurrirá en falta disciplinaria y será responsable civilmente por los efectos del mismo."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Sin perjuicio de lo estipulado en las Leyes 91 de 1989, 60 de 1993 y 115 de 1994, el servidor público que adquiera el derecho a disfrutar de su pensión de vejez o jubilación podrá optar por dicho beneficio o continuar vinculado al servicio, hasta que cumpla la edad de retiro forzoso. Los docentes universitarios podrán hacerlo hasta por diez años más. La asignación pensional se empezará a pagar solamente después de haberse producido la terminación de sus servicios en dichas instituciones\".\n\n3. Cesantías:\n\nPara los docentes nacionalizados vinculados hasta el 31 de diciembre de 1989, el Fondo Nacional de Prestaciones Sociales del Magisterio pagará un auxilio equivalente a un mes de salario por cada año de servicio o proporcionalmente por fracción de año laborado, sobre el último salario devengado, si no ha sido modificado en los últimos tres meses, o en caso contrario sobre el salario promedio del último año.\n\n(Ver: Artículo 22 Decreto 2563 de 1990 , a la pensión adquirida con anterioridad a la expedición de la Ley 91 de 1989 y Ley 244 de 1995 por la cual se fijan términos para el pago oportuno de las cesantías para los servidores públicos).\n\nPara los docentes que se vinculen a partir del 1 de enero de 1990 y para los docentes nacionales vinculados con anterioridad a dicha fecha, pero sólo con respecto a las cesantías generadas a partir del 1 de enero de 1990, el Fondo Nacional de Prestaciones Sociales del Magisterio reconocerá y pagará un interés anual sobre saldo de estas cesantías existentes al 31 de diciembre de cada año, liquidadas anualmente y sin retroactividad, equivalente a la suma que resulte aplicar la tasa de interés, que de acuerdo con certificación de la Superintendencia Bancaria, haya sido la comercial promedio de captación del sistema financiero durante el mismo período. Las cesantías del personal nacional docente, acumulados hasta el 31 de diciembre de 1989, que pasan al Fondo Nacional de Prestaciones Sociales del Magisterio, continuarán sometidas a las normas generales vigentes para los empleados públicos del orden nacional.\n\n(Ver Concepto 530 de 1993 Sala de Consulta y Servicio Civil)\n\n4. Vacaciones:\n\nLas vacaciones del personal docente que se vinculen a partir del 1 de enero de 1990, continuarán regidas por lo previsto en el Decreto Ley 2277 de 1979. Esta Ley no incluye la prima de vacaciones a que tienen derecho de manera general los empleados públicos del orden nacional, de acuerdo con el Decreto 1045 de 1978 artículo 4 y Decreto 524 de 1975.\n\nVer: Artículo 67 Decreto Nacional 2277 de 1979\n\nPARÁGRAFO 1. El Fondo Nacional de Prestaciones Sociales del Magisterio, cuando su situación financiera lo permita, podrá extender los servicios asistenciales a las familias de los docentes de acuerdo con el reglamento que se expida.\n\nPARÁGRAFO 2. El Fondo Nacional de Prestaciones Sociales del Magisterio no pagará las siguientes prestaciones, que continuarán a cargo de la Nación como entidad nominadora, en favor del personal nacional o nacionalizado, vinculado antes o con posterioridad al 31 de diciembre de 1989; primas de navidad, de servicios y de alimentación, subsidio familiar, auxilio de transporte o movilización y vacaciones.\n\n(Ver Concepto 479 de 1992. Sala de Consulta y Servicio Civil)"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El Presidente del República reglamentará todos los aspectos necesarios para poner en funcionamiento el Fondo Nacional de Prestaciones Sociales del Magisterio.\n\n(Ver Decreto 2563 de 1990; Decreto 1775 de 1990)"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Esta Ley regirá desde su sanción y deroga todas las disposiciones que le sean contrarias.\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá, D.E., 29 de diciembre de 1989.\n\nEl Presidente de la República,\n\nVIRGILIO BARCO;\n\nEl Ministro de Hacienda y Crédito Público,\n\nLUIS FERNANDO ALARCÓN MANTILLA;\n\nEl Ministro de Salud, encargado de las funciones de Educación Nacional,\n\nEDUARDO DÍAZ URIBE.\n\nNota: Publicada en el Diario Oficial No. 39.124 de 29 de diciembre de 1989"
    }
  ],
  "definitions": []
}