{
  "id": "co-ley-14-1988",
  "type": "statute",
  "title": "Ley 14 de 1988",
  "short_name": "Ley 14 de 1988",
  "status": "in_force",
  "issued_date": "1988-01-25",
  "in_force_date": "1988-01-25",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14508",
  "description": "Reforma el Código Contencioso Administrativo en cuanto a la integración del Consejo de Estado, permanencia y vacantes, del mismo; integra la Sección Quinta de este Tribunal, determina la conformación de las salas y la división en secciones de las mismas; regula la designación de los fiscales ante el Consejo y caducidad de la acción electoral y aumenta el número de magistrados de algunos Tribunales del país.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. El artículo 89 del Código Contencioso Administrativo , quedará así:"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89. Integración del Consejo de Estado, permanencia y vacantes. El Consejo de Estado estará integrado por veinticuatro (24) miembros elegidos con sujeción a las normas de la paridad política.\n\nLos Consejeros de Estado permanecerán en sus cargos mientras observen buena conducta y no lleguen a la edad de retiro forzoso. Las vacantes, temporales o absolutas, serán provistas por la Corporación."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. El artículo 93 del Código Contencioso Administrativo, quedará así:"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Artículo 93",
      "content": "Artículo 93. Integración de las Salas del Consejo de Estado. El Consejo de Estado ejercerá sus funciones por medio de tres Salas integradas así: La Sala Plena, por todos sus miembros; la Sala de lo Contencioso Administrativo por veinte (20) y la de Consulta y Servicio Civil por cuatro (4).\n\nTambién tendrán Salas Disciplinarias, cada una integrada por tres (3) Consejeros de diferentes especialidades, encargadas de conocer de los procesos por faltas disciplinarias adelantados contra los Magistrados de los Tribunales Administrativos y los empleados del Consejo de Estado. Estas Salas ejercerán sus funciones de conformidad con lo prescrito por las normas vigentes."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o. El artículo 97 del Código Contencioso Administrativo, quedará así:"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Artículo 97",
      "content": "Artículo 97. Integración y atribuciones de la Sala de lo Contencioso Administrativo. La Sala de lo Contencioso Administrativo se dividirá en cinco (5) secciones, cada una integrada por cuatro (4) Consejeros, con sujeción a las normas de la paridad política. Cada Sección ejercerá separadamente las funciones que les asigne la Sala Plena de la Corporación, según lo dispuesto en el artículo 96, numeral 7 de este Código.\n\nSin embargo la Sala Plena de lo Contencioso Administrativo tendrá las siguientes funciones especiales:\n\n1a. Dirimir los empates que se presenten en las votaciones de las Secciones.\n\n2a. Resolver los conflictos de competencia entre los Tribunales Administrativos y entre las Secciones del Consejo de Estado;\n\n3a. Conocer de todos los procesos de competencia del Consejo de Estado que no estén asignados a las Secciones.\n\n4a. Elaborar cada dos (2) años sus listas de auxiliares de la justicia.\n\n5a. Resolver los recursos extraordinarios que sean de su competencia.\n\nParágrafo. La Sección Quinta de la Sala de lo Contencioso Administrativo estará integrada por cuatro (4) Consejeros con sujeción a las normas de la paridad política y tendrá las funciones señaladas en el artículo 231 de este Código."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o. El numeral 1o. del artículo 121 del Código de lo Contencioso Administrativo, quedará así: \"1. Ante el Consejo de Estado por ocho Fiscales distribuidos por el Procurador General de la Nación entre las Secciones de la Sala de lo Contencioso Administrativo y de acuerdo con el volumen de los negocios. Los asuntos de competencia de la Sala Plena de lo Contencioso Administrativo que no se originen en las secciones, se repartirán entre los Fiscales del Consejo de Estado, y preferencialmente se asignarán dos (2) fiscales para la Sección Quinta, sin perjuicio de que conozcan según el volumen de los negocios, de asuntos correspondientes a las otras secciones\"."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o. El artículo 123 del Código de lo Contencioso Administrativo, quedará así:"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Artículo 123",
      "content": "Artículo 123. Designación. Los Fiscales ante la jurisdicción de lo Contencioso Administrativo serán designados por el Presidente de la República, para un período de cuatro (4) años, de listas presentadas por el Procurador General de la Nación y que deberán estar encabezadas por quienes se encuentren en ejercicio del cargo.\n\nParágrafo transitorio. Para el primer nombramiento de los dos (2) nuevos Fiscales creados por la Sala de lo Contencioso Administrativo por la presente Ley, el Procurador General de la Nación enviará al Presidente de la República listas libremente integradas con personas que reúnan las calidades exigidas para ser Consejero de Estado. Estos nuevos nombramientos se harán al entrar en vigencia la presente Ley y para el resto del actual período en curso de los Fiscales ante el Consejo de Estado\"."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o. El artículo 231 del Código de lo Contencioso Administrativo que había subrogado por el artículo 67 de la Ley 96 de 1985, quedará así:"
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Artículo 231",
      "content": "Artículo 231. Reparto en el Consejo de Estado. El Consejo de Estado tramitará y decidirá todos los procesos electorales de su competencia a través de la Sección Quinta de la Sala de lo Contencioso Administrativo integrada por cuatro (4) Magistrados. Contra las sentencias de la Sección Quinta no procederá ningún recurso ante la Sala Plena de lo Contencioso Administrativo. La designación de los Consejeros que deben integrar esta Sección se hará por la Sala Plena del Consejo de Estado al entrar en vigencia la presente Ley. La Sección Quinta de la Sala de lo Contencioso Administrativo tendrá su propia secretaría con el mismo personal de empleados y remuneración de las demás secciones de la Corporación. Cada Consejero de Estado de la Sección Quinta tendrá un Magistrado Auxiliar de su libre nombramiento y remoción.\n\nParágrafo. La elección de los miembros del Consejo Nacional Electoral podrá ser demandada ante la Corte Suprema de Justicia. El procedimiento para seguir en estos procesos es el señalado en los artículos 223 a 251 y concordantes del Código de lo Contencioso Administrativo."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o. El artículo 28 de la Ley 78 de 1986, quedará así:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. La acción electoral caducará en veinte (20) días, contados a partir del siguiente a aquél en el cual se notifique legalmente el acto por medio del cual se declara la elección o se haya expedido el nombramiento cuya nulidad se trata.\n\nParágrafo. Tratándose de los actos de control relacionados con la confirmación de nombramientos hechos por las distintas autoridades de la República, el término de caducidad de la acción se contará a partir de la fecha en la cual se confirme la designación o nombramiento. Queda en esta forma aclarado el inciso final del artículo 136 del Código de lo Contencioso Administrativo."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "Artículo 8o. A partir de la vigencia de la presente Ley auméntase en dos (2) Magistrados las plazas de los Tribunales Administrativos de los siguientes Departamentos: Antioquia, Atlántico, Boyacá, Bolívar, Cundinamarca, Tolima, Valle, Santander, Norte de Santander, Meta y Nariño. La nominación y designación de los Magistrados de lo Contencioso Administrativo se hará por el resto del período a partir de la vigencia de la presente Ley, siempre y cuando llenen las calidades impuestas por la ley y decretos especiales, que reglamenten la carrera de los funcionarios de la Rama Jurisdiccional."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o. Facúltase al Presidente de la República para efectuar las adiciones y traslados presupuestales que sean necesarios, o abrir créditos o contracréditos del Presupuesto Nacional, a fin de dar estricto cumplimiento inmediato a los gastos que demande la creación de la Sección Quinta del Consejo de Estado, de sus fiscales y de los Magistrados que se aumentan en los Tribunales Administrativos de que trata el artículo 8o. de la presente Ley y, en general, los gastos que ocasione ésta."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La presente Ley rige desde la fecha de su promulgación.\n\nDada en Bogotá, D.E., a los... días del mes... de 19...\n\nEl Presidente del honorable Senado de la República,\n\nPEDRO MARTIN LEYES HERNANDEZ\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCESAR PEREZ GARCIA\n\nEl Secretario General del honorable Senado de la República,\n\nCrispín Villazón de Armas.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nLuis Lorduy Lorduy.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPublíquese y ejecútese. Bogotá, D.E., enero 25 de 1988.\n\nVIRGILIO BARCO\n\nEl Ministro de Justicia,\n\nEnrique Low Murtra.\n\nEl Ministro de Hacienda y Crédito Público, Luis\n\nFernando Alarcón Mantilla.\n\nNota: Publicado en el Diario Oficial 38189 de enero 25 de de 1988."
    }
  ],
  "definitions": []
}