{
  "id": "co-ley-21-1988",
  "type": "statute",
  "title": "Ley 21 de 1988",
  "short_name": "Ley 21 de 1988",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=73373",
  "description": "Por la cual se adopta el programa de recuperación del servicio público de transporte ferroviario nacional, se provee a su financiación y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 7\n 2016-07-12T13:41:00Z\n 2016-07-12T13:41:00Z\n 4\n 1708\n 9394\n Hewlett-Packard\n 78\n 22\n 11080\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 21 DE 1988 \n\n \n\n (Febrero 1 º .) \n\n \n\n “Por la cual se adopta el programa de recuperación del\nservicio público de transporte ferroviario nacional, se provee a su\nfinanciación y se dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1 º . Con fundamento en\nsu importancia por los beneficios económicos y sociales para el país, en las\nventajas que ofrece para el transporte, en la utilidad pública de su adecuado\nfuncionamiento y como mecanismo de desarrollo regional e integración territorial,\nadóptase el programa de recuperación del servicio público de transporte\nferroviario nacional, cuyos lineamientos generales se establecen en esta Ley. \n\n \n\n ARTÍCULO 2 º . En la ejecución del\nprograma de recuperación el Gobierno llevará a cabo la reorganización\ninstitucional, administrativa, financiera y de explotación del sistema de\ntransporte ferroviario nacional, con base en los estudios de viabilidad\neconómica, administrativa, técnica, financiera y social, adelantados o que se\nadelanten por el Ministerio de Obras Públicas y Transporte y por los\nFerrocarriles Nacionales de Colombia. Para los efectos de la presente Ley, el\nsistema de transporte ferroviario nacional comprende las rutas y servicios de\ntransporte público ferroviario. \n\n \n\n ARTÍCULO 3 º . Se sujetarán a las normas prescritas por el Programa de\nRecuperación, las líneas físicas que actualmente conforman el sistema de\ntransporte ferroviario nacional; las instalaciones, edificaciones, lotes de\nterreno, corredores férreos y demás bienes de uso público y fiscales de\npropiedad de los Ferrocarriles Nacionales de Colombia y los demás\ncomplementarios que se destinen a la prestación del mencionado servicio público\nde transporte; los créditos, derechos, participaciones y demás activos que\npertenecen a la Empresa Ferrocarriles Nacionales de Colombia o a las entidades\nencargadas de la prestación del servicio público de transporte ferroviario. \n\n \n\n ARTÍCULO 4 º . Son objetivos del programa a que se refiere la presente\nLey: \n\n \n\n a)\nPermitir el establecimiento de una política global de transporte en el país,\nque incluya el transporte público ferroviario; \n\n \n\n b)\nLa recuperación del sistema de transporte ferroviario nacional, mediante la\nrehabilitación de vías, reparación, adecuación, modernización o adquisición de\nequipos y, en general, la renovación de los activos; \n\n \n\n c)\nLa complementación, integración y coordinación del transporte público\nferroviario con las demás modalidades de transporte público que operan en el\npaís; \n\n \n\n d)\nLa estructuración institucional, administrativa, financiera y laboral del\nsistema que permita su operación con alta eficiencia a los menores costos\nposibles y la prestación especializada de las diversas actividades que se\nrelacionan con el mencionado servicio público; \n\n \n\n e)\nLa rehabilitación de los servicios comerciales actualmente a cargo de la\nEmpresa Ferrocarriles Nacionales de Colombia con objetivos de máximo beneficio\neconómico y social para el país; \n\n \n\n f)\nLa solución del déficit financiero de la Empresa Ferrocarriles Nacionales de\nColombia; \n\n \n\n g)\nLa ampliación de servicio mediante la apertura de nuevas vías, la\nrehabilitación de las vías existentes suspendidas y el mejoramiento cualitativo\nde los que se prestan en la actualidad. Para adoptar las decisiones que sean\nnecesarias con el objeto de poner en ejecución los objetivos a que alude el\nliteral g) del presente artículo, será necesario el adelantamiento previo de\nestudios de factibilidad técnica y económica, los cuales deberán ser aprobados\npor el Gobierno Nacional, previo concepto del Departamento Nacional de\nPlaneación. \n\n \n\n ARTÍCULO 5 º . Dentro del proceso de estructuración o reorganización\ndel sistema de transporte ferroviario nacional, y para colocarlo en posibilidad\nde operación adecuada, la Nación queda autorizada para asumir la deuda de la\nEmpresa Ferrocarriles Nacionales de Colombia, por los contratos de empréstitos\nsuscritos con el Banco Mundial, los cuales constan en los documentos distinguidos\ncon los números 551-CO, 926-CO y 2090-CO y la deuda interna con la Federación\nNacional de Cafeteros, el Fondo Nacional de Proyectos de Desarrollo-Fonade, y\nlos Bancos Ganadero, Cafetero, Popular, del Estado y Central Hipotecario. Así\nmismo, podrá asumir el déficit acumulado de tesorería que arroje la Empresa\nFerrocarriles Nacionales de Colombia. \n\n \n\n ARTÍCULO 6 º . Igualmente dentro del proceso de estructuración o\nreorganización a que alude la presente Ley, autorízase a la Nación, a la\nContraloría General de la República y al Instituto Colombiano de Bienestar\nFamiliar, para condonar las deudas que con los mismos tenga la Empresa\nFerrocarriles Nacionales de Colombia por concepto de cuotas, impuestos, tasas,\ncontribuciones, créditos y aportes no pagados. \n\n \n\n ARTÍCULO 7 º . La Nación, dentro\ndel proceso de estructuración o reorganización, de acuerdo con las normas que adopten,\nasumirá el pago de las pensiones de jubilación de cualquier naturaleza, de las\ndemás prestaciones sociales y de las indemnizaciones y sentencias condenatorias\nlaborales, ejecutoriadas o que se ejecutorien a cargo de la Empresa\nFerrocarriles Nacionales de Colombia. Para tal efecto el Gobierno creará un\nfondo para el manejo de las cuentas respectivas y definirá la naturaleza\njurídica, la organización y el funcionamiento del mismo. Así mismo, dentro del\nmencionado proceso, la Nación asumirá el pago de la deuda con la Caja de\nCompensación Familiar, Contraferros, con el Fondo Social Ferroviario y con el\nFondo de Previsión Social del Ferrocarril de Antioquia. \n\n \n\n ARTÍCULO 8 º . Concédense facultades extraordinarias al Presidente de\nla República, por el término de dieciocho (18) meses, contados a partir de la\npublicación de esta Ley, para que expida las normas conducentes a la\norganización y recuperación del sistema de transporte ferroviario nacional,\ndentro del siguiente marco general: Organizar y estructurar el sistema de\ntransporte ferroviario nacional, definir los recursos necesarios para el logro\nde ese propósito, reasignar o modificar las participaciones de los que\nactualmente existan, señalar las entidades que deban recaudarlos e invertirlos y\nreformar la Ley 30 de 1982. Las facultades de que trata este artículo,\ncomprenden la creación, transformación o fusión de personas jurídicas o la\nadscripción o liquidación de entidades descentralizadas y servicios, de tal\nmanera que se logre una simplificación operativa, mayor eficiencia y el\nestablecimiento de organismos para la gestión de áreas especializadas autónomas\ne independientes, para lo cual podrán prescribir las condiciones de\nconcurrencia de otras entidades públicas y de los particulares. Igualmente el\nPresidente queda facultado para dictar normas especiales sobre contratación,\nrégimen laboral y presupuesto de las entidades a que alude la presente Ley. \n\n \n\n ARTÍCULO 9 º . En el desarrollo de las facultades de que trata el\nartículo anterior, se tendrán en cuenta lineamientos generales: \n\n \n\n a)\nLa obtención de condiciones de eficiencia de las entidades que presten el\nservicio público de transporte ferroviario, mediante sistemas que aseguren la\ncompetitividad y la racionalización de los costos; \n\n \n\n b)\nLa existencia de empresas que adelanten las actividades en concordancia con las\nnecesidades del transporte ferroviario y, a la vez, con las que determine el\nbeneficio general del país propendiendo por el logro de una adecuada\nrentabilidad; \n\n \n\n c)\nEl mejoramiento y la ampliación de los servicios actuales; \n\n \n\n d)\nLa integración del sistema de transporte ferroviario dentro del ordenamiento que\nrige el desarrollo y la operación de los distintos medios de transporte en el\npaís; \n\n \n\n e)\nLa revisión total del sistema de transporte ferroviario nacional, para hacerlo\nmás operante y acorde con las condiciones actuales del país y el desarrollo\nregional, y \n\n \n\n f)\nEl respeto de los derechos adquiridos por los trabajadores y el establecimiento\nde normas hacia el futuro en consonancia con las medidas que se adopten. \n\n \n\n ARTÍCULO 10 º . Para el ejercicio de las facultades a que se refiere\nesta Ley, el Gobierno estará asesorado por una comisión integrada de la\nsiguiente manera; El Ministro de Obras Públicas y Transporte. El Ministro de\nHacienda y Crédito Público. El Jefe del Departamento Nacional de Planeación. El\nMinistro de Trabajo y Seguridad Social. El Gerente de la Empresa Ferrocarriles Nacionales\nde Colombia; dos (2) Senadores y dos (2) Representantes de las Comisiones\nSextas del Senado y Cámara, designados por las Mesas Directivas de tales\nComisiones, y un delegado de las asociaciones sindicales y de pensionados\nescogido por el Presidente de la República de listas de a cinco miembros, cada\nuna, que le remitan, las respectivas organizaciones. La Presidencia de la\nComisión Asesora corresponde al Ministro de Obras Públicas y Transporte. Los\nMinistros y el Jefe del Departamento Nacional de Planeación podrán delegar en\nsus subalternos, hasta el nivel de Director General, la función a que se\nrefiere este artículo. \n\n \n\n ARTÍCULO 11. Autorízase a la\nNación y a sus entidades descentralizadas para participar como socias de los nuevos\norganismos que se creen en el desarrollo de las facultades extraordinarias\nconcedidas por la presente Ley, mediante el pago de los correspondientes\naportes o a la capitalización de créditos a cargo de la Empresa Ferrocarriles\nNacionales de Colombia. \n\n \n\n ARTÍCULO 12. Si en desarrollo de\nlas facultades extraordinarias de que trata la presente Ley se suprimieren\ncargos desempeñados por empleados oficiales, éstos tendrán derecho a ser\nincorporados en los empleos que, de acuerdo con las necesidades del servicio,\nhagan parte de las Plantas de Personal de las empresas que se creen en\nejercicio de las mencionadas facultades o los que existan en las plantas de\notros organismos nacionales; Los trabajadores oficiales tendrán derecho a optar\nentre aceptar la nueva vinculación o percibir la indemnización que les sea\naplicable, de conformidad con las disposiciones pertinentes o, a falta de\nellas, con las que expida el Gobierno con fuerza de ley en ejercicio de las\nfacultades de que trata el artículo octavo. \n\n \n\n ARTÍCULO 13. Autorízase al\nGobierno Nacional para realizar las operaciones presupuestales necesarias a fin\nde dar cumplimiento a lo dispuesto en esta Ley. \n\n \n\n ARTÍCULO 14 . Esta Ley rige desde\nla fecha de su promulgación. \n\n \n\n Dada en Bogotá, D.E.,\na los... días del mes de... de mil novecientos ochenta y siete (1987). \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n PEDRO MARTIN LEYES \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n CESAR PEREZ GARCIA \n\n \n\n EL SECRETARIO DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE\nARMAS. \n\n \n\n EL SECRETARIO DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n LUIS LORDUY LORDUY. \n\n \n\n REPÚBLICA DE COLOMBIA\n- GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n Bogotá, D.E., febrero\n1 º de 1988. \n\n \n\n VIRGILIO BARCO \n\n \n\n EL MINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO, \n\n \n\n LUIS FERNANDO ALARCÓN\nMANTILLA. \n\n \n\n EL MINISTRO DE\nTRABAJO Y SEGURIDAD SOCIAL, \n\n \n\n DIEGO YOUNES MORENO. \n\n \n\n EL MINISTRO DE OBRAS\nPÚBLICAS Y TRANSPORTE, \n\n \n\n LUIS FERNANDO\nJARAMILLO CORREA. \n\n \n\n NOTA: Publicado en el Diario Oficial. N.\n38197. 2 de febrero de 1988."
    }
  ],
  "definitions": []
}