{
  "id": "co-ley-24-1988",
  "type": "statute",
  "title": "Ley 24 de 1988",
  "short_name": "Ley 24 de 1988",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=259",
  "description": "Ley 24 de 1988 Se reestructura el Ministerio de Educación Nacional",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1°. Modificado por el art. 1, Ley 29 de 1989 . El sector educativo nacional está integrado por el Ministerio de Educación Nacional y los establecimientos públicos que le están adscritos y vinculados. El sector se divide en subsectores que son:\n\n1º. Subsector Educación, compuesto por los siguientes establecimientos públicos.\n\n- Instituto Colombiano para el Fomento de la Educación Superior, ICFES.\n\n- Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior, Mariano Ospina Pérez, ICETEX.\n\n- Instituto Nacional para Ciegos, INCI.\n\n- Instituto Nacional para Sordos, INSOR.\n\n- Fondo del Ministerio de Educación Nacional.\n\n- Universidad Nacional de Colombia.\n\n- Universidad del Sur de Bogotá.\n\n- Universidad del Cauca.\n\n- Universidad de Caldas. - Universidad de Córdoba.\n\n- Universidad Pedagógica Nacional.\n\n- Universidad Pedagógica y Tecnológica de Colombia.\n\n- Universidad Popular del Cesar.\n\n- Universidad Surcolombiana.\n\n- Universidad Tecnológica del Chocó, \"Diego Luis Córdoba\".\n\n- Universidad Tecnológica de los Llanos Orientales.\n\n- Universidad Tecnológica de Pereira.\n\n- Universidad de la Amazonia.\n\n- Instituto Tecnológico Pascual Bravo.\n\n- Instituto Técnico Universitario de Cundinamarca.\n\n- Instituto Politécnico de Sucre.\n\n- Colegio Boyacá.\n\n- Instituciones Nacionales de Educación Técnica profesional.\n\n2º. Subsector de Ciencia y Tecnología conformado por:\n\n- Fondo Colombiano de Investigaciones Científicas y Proyectos Especiales Francisco José de Caldas Colciencias.\n\n3º Subsector Cultura, conformado por los siguientes establecimientos públicos:\n\n- Instituto Colombiano de Cultura, Colcultura.\n\n- Instituto Caro y Cuervo.\n\n- Instituto Colombiano de Cultura Hispánica.\n\n- Instituto Jorge Eliécer Gaitán.\n\n- Procultura.\n\n4º. Subsector de Recreación y Deportes conformado por:\n\n- Instituto Colombiano de la Juventud y el Deporte, Coldeportes."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2°. Corresponde al Ministerio de Educación Nacional la Dirección del Sector Educativo Nacional, bajo la orientación del Presidente de la República.\n\nEn consecuencia, el Ministerio formulará las políticas, planes, programas y objetivos, así como los criterios de planeación tendientes al cumplimiento de aquéllos, para la adecuada prestación del servicio.\n\nCorresponde, igualmente, al Ministerio: Cuantificar y asignar recursos humanos, financieros y materiales; determinar la tecnología requerida a través del currículo y de las exigencias pedagógicas del mismo; determinar la normatividad y pautas de evaluación y control del servicio educativo.\n\nDel Ministerio de Educación Nacional"
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3º. Son funciones generales del Ministerio de Educación Nacional, que ejercerá conforme a las normas constitucionales, además de las señaladas por el artículo 3o. del Decreto 1050 de 1968, las siguientes:\n\na) Establecer, bajo la orientación suprema del Presidente de la República, las políticas sobre educación, ciencia, tecnología, cultura, recreación y deportes, en todo el territorio nacional, con base en los principios constitucionales y legales, de garantizar la libertad de enseñanza y procurar la mejor formación intelectual, moral y física de los educandos;\n\nb) Elaborar los planes de desarrollo del sector educativo en consonancia con los planes generales de desarrollo económico y social y con la prospectiva educación resultante de una educación regular y continuada a largo plazo;\n\nc) Dirigir técnicamente la educación mediante el diseño de programas curriculares para las diferentes modalidades y niveles que permitan el logro efectivo de los objetivos educativos esperados en el contexto social, económico y cultural, nacional y regional;\n\nd) Elaborar y promover métodos y medios pedagógicos que hagan posible la adecuada ejecución de los programas curriculares y que aseguren la calidad esperada de los servicios educativos;\n\ne) Refrendar y comunicar los actos que expida el Presidente de la República para reglamentar la prestación, inspección, vigilancia y costos de los servicios educativos, tanto públicos como privados, en todo el territorio nacional, y divulgar las normas relacionadas con éstos;\n\nf) Mantener, a través de las autoridades regionales y de los organismos propios del sector en ese nivel, la debida coordinación para la ejecución de los planes y programas educativos y la atención de los asuntos que se deriven de las relaciones centro-región;\n\ng) Establecer políticas de desarrollo del personal docente al servicio del Estado que permitan un mejor desempeño laboral y un mayor bienestar del educador;\n\nh) Evaluar permanentemente el desarrollo de los programas educativos y efectuar los reajustes y correcciones que se consideren necesarios para el logro de los objetivos de la comunidad nacional;\n\ni) Promover el desarrollo de la ciencia y la tecnología, registrar los avances alcanzados en el plano mundial y nacional y procurar su conocimiento y divulgación dentro y fuera del sistema educativo.\n\nj) Ejercer, bajo la dirección del Presidente de la República, la inspección y vigilancia de la educación."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4°. El Ministerio de Educación Nacional, para el cumplimiento de sus funciones cuenta con la siguiente estructura administrativa:\n\n1. Unidades de dirección.\n\nDespacho del Ministro\n\nDespacho del Viceministro\n\nDespacho del Secretario General\n\nDespacho del Secretario Pedagógico\n\n2. Unidades de asesoría y coordinación adscritas al Despacho del Ministro.\n\n- Oficina de Planeación del Sector Educativo.\n\n- Oficina de Relaciones Internacionales.\n\n- Consejo Superior del Sector Educativo y de Control de Calidad.\n\n- Comité Técnico Administrativo Interno.\n\n- Comité de Informática.\n\n3. Unidades de asesoría y coordinación adscritas al Despacho del Viceministro.\n\n- Consejo Nacional de Prospectiva de Educación, Ciencia y Tecnología.\n\n4. Unidades de asesoría, operación y coordinación adscritas al despacho del Secretario General.\n\n- Oficina Jurídica.\n\n- División Especial de Administración Interna Central. - Comité de Coordinación Regional.\n\n5. Unidades Operativas adscritas al despacho del Secretario Pedagógico.\n\n- Dirección General del Currículo.\n\n- Dirección General del Desarrollo Pedagógico.\n\n- Dirección General de Educación de Adultos.\n\n6. Modificado en lo pertinente por el Artículo 38 del Decreto 2406 de 1989 . Unidades operativas adscritas al despacho del Secretario General.\n\n- Dirección General de Carrera Docente.\n\n- Dirección General de Ordenamiento y Coordinación Educativa Regional.\n\n- Dirección General de Construcciones Escolares."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5°. Modificado por el art. 2, Ley 29 de 1989 . Para mejor cumplimiento de sus funciones, algunas unidades se dividen así:\n\n1. La Oficina de Planeación del Sector Educativo, está conformada por cuatro divisiones:\n\n1.1. División de Coordinación y Seguimiento Subsectorial.\n\n1.2. División de Asignación Nacional y Regional de Recursos.\n\n1.3. División de Evaluación de Eficiencia Interna y de Gestión del Plan.\n\n1.4. División Especial de Sistemas y Procesamiento de Datos.\n\n2. La Dirección General de Currículo está conformada por seis (6) divisiones:\n\n2.1. División de Currículo y Programas de Educación Pre-escolar y Básica.\n\n2.2. División de Currículo y Programas de Educación Media Vocacional.\n\n2.3. División de Desarrollo de Métodos y Medios.\n\n2.4 División de Información Técnica y Documentación.\n\n2.5. División de Control de Calidad de la Educación.\n\n2.6. División de Proyectos Especiales y de Educación de Poblaciones Especiales.\n\n3. La Dirección General de Desarrollo Pedagógico está conformada por tres (3) divisiones:\n\n3.1. División de Control de Calidad de la Formación Pedagógica.\n\n3.2. División de Capacitación.\n\n3.3. División de Investigación, Prueba Curricular y Coordinación de Centros Experimentales Pilotos (CEP).\n\n4. La Dirección General de Carrera Docente está conformada por cuatro (4) divisiones:\n\n4.1. La División de Selección.\n\n4.2. La División de Escalafón.\n\n4.3. La División de Planta Docente y Ubicación Regional de Cargos.\n\n4.4. División de Relaciones Laborales y Bienestar.\n\n5. La Dirección General de Ordenamiento y Coordinación Educativa Regional está conformada por tres (3) divisiones:\n\n5.1. División de Diseño y Asesoría de Mecanismos de Administración Regional.\n\n5.2. División de Asesoría y Control Interno de la Inspección y Vigilancia de la Educación Regional.\n\n5.3. División de Asesoría Financiera y Coordinación de Fondos Educativos Regionales (FER).\n\n6. La Dirección General de Construcciones Escolares está conformada por tres (3) divisiones:\n\n6.1. División de Programación e Inventarios.\n\n6.2. División de Ambientes y Ergonomía.\n\n6.3. División de Adquisición y Distribución de Textos, Equipos y Materiales Didácticos."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6°. Los Despachos del Ministro, Viceministro, Secretario General y Secretario Pedagógico, conforman el nivel superior de la Estructura del Ministerio de Educación Nacional.\n\nDe las funciones de las unidades de dirección"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO III",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7°. Son funciones del Ministro de Educación Nacional:\n\na) Formular, bajo la dirección del Presidente de la República, la política nacional en materia de educación, ciencia y tecnología, cultura, recreación y deportes a partir de una clara interpretación de las necesidades en estos campos y frente a la prospectiva del desarrollo económico, social y cultural del país.\n\nb) Refrendar y comunicar los actos del Presidente que tengan por objeto reglamentar la educación privada, su prestación, inspección, vigilancia y costos.\n\nc) Dirigir la orientación de los planes, programas y presupuestos del sector hacia prioridades objetivas, y apoyar la prestación de los servicios del sector a través de gestiones gubernamentales para la obtención de los recursos en forma adecuada y suficiente.\n\nd) Ejercer, bajo su propia responsabilidad, las funciones que el Presidente de la República le delegue o la ley le confiera.\n\ne) Vigilar el cumplimiento de las funciones que por mandato legal se hayan otorgado a las dependencias del Ministerio y a los establecimientos públicos del sector, así como las que él mismo haya delegado en funcionarios de su Despacho.\n\nf) Participar en la dirección, coordinación y control de los establecimientos públicos del sector educativo, conforme a las leyes y a los respectivos estatutos.\n\ng) Revisar y aprobar los proyectos de presupuesto de inversión y de funcionamiento del Ministerio y entidades del sector que hayan de ser presentados al Departamento Nacional de Planeación y a la Dirección General de Presupuesto del Ministerio de Hacienda, y el prospecto de utilización de los recursos del crédito público que se contemplen para la rama a su cargo;\n\nh) Vigilar el curso ejecución del presupuesto correspondiente al Ministerio y a los establecimientos públicos adscritos, y revisar y aprobar las solicitudes que se envíen a la Dirección General del Presupuesto para los acuerdos mensuales de ordenación de gastos, tanto del Ministerio como de los establecimientos públicos de su sector.\n\ni) Modificado por el art. 3, Ley 29 de 1989 . Suscribir a nombre de la Nación los contratos relativos a asuntos propios del Ministerio conforme a la ley, a los actos de delegación del Presidente y a las demás normas pertinentes.\n\nj) Las de administración de personal conforme a las normas sobre la materia.\n\nk) Dirigir los trabajos de la Oficina de Relaciones Internacionales, asesora de su despacho, y coordinar con el Ministerio de Relaciones Exteriores la participación y representación del país en los asuntos internacionales de su sector, tanto bilateral como multilateral.\n\nl) Presidir el Consejo Superior de Educación, Ciencia, Tecnología, Cultura, Recreación y Deportes y procurar, por este mecanismo y en forma directa la coordinación de las distintas entidades del sector público y privado, tanto en el análisis de la política de los programas del sector, como en el examen de los problemas específicos que ameriten la atención del Consejo.\n\nm) Presidir el Comité Técnico Administrativo Interno y establecer a través de este mecanismo la coordinación requerida entre las diferentes unidades asesoras técnicas y administrativas del Ministerio, para la buena marcha de los programas y proyectos.\n\nn) Dirigir, revisar y coordinar los trabajos de la Oficina de Planeación del Ministerio y gestionar directamente o por medio de funcionario de su dependencia, la incorporación de los programas de su sector en los planes generales de desarrollo.\n\no) Dirigir y coordinar a través del Comité de Informática del cual es presidente, la identificación de necesidades y el suministro eficiente y oportuno de datos e información del sector.\n\np) Ejercer, bajo la dirección del Presidente de la República, la inspección y vigilancia de la educación."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8°. Son funciones del Viceministro de Educación Nacional:\n\na) Suplir las faltas accidentales del Ministro, cuando así lo disponga el Presidente de la República.\n\nb) Asesorar al Ministro en la formulación de la política o planes de acción del Ministerio y asistirlo en las funciones de dirección, coordinación y control, que como Ministro le corresponde.\n\nc) Asistir al Ministro en sus relaciones con el Congreso; asistir a las Comisiones Permanentes de las Cámaras cuando sea requerido, vigilar el curso de los proyectos de ley relacionados con el ramo; preparar oportunamente, en acuerdo con el Ministro, las observaciones que éste considere del caso someter a la Presidencia de la República para la sanción y objeción de tales proyectos.\n\nd) Representar al Ministro en las juntas o consejos directivos en las actividades oficiales que éste le señale.\n\ne) Cumplir las funciones que el Ministro le delegue.\n\nf) Estudiar los informes periódicos u ocasionales que las distintas dependencias del Ministerio y las entidades adscritas y vinculadas a éste, deban rendir al Ministro o a la Oficina Sectorial de Planeación del Ministerio y presentar al Ministro las observaciones que de tal estudio se desprenden.\n\ng) Preparar para el Ministro los informes y estudios especiales que este le encomiende y dirigir la elaboración de la memoria anual que deba presentarse al Congreso.\n\nh) Dirigir la elaboración de los informes que sobre el desarrollo de los planes y programas del ramo deban presentarse al Departamento Nacional de Planeación y la de aquellos que sobre las actividades del Ministerio hayan de ser enviadas al Presidente de la República.\n\ni) Coordinar los proyectos y programas estratégicos que determine el Gobierno Nacional para el sector educativo, para lo cual podrán nombrarse asesores especiales."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9°. Son funciones del Secretario General.\n\na) Atender bajo la dirección del Ministro y del Viceministro, y por conducto de las distintas dependencias bajo su dirección, la prestación de los servicios educativos y la adecuada coordinación de las acciones para la ejecución de los planes y programas con el nivel regional.\n\nb) Velar por el cumplimiento de las normas legales orgánicas del Ministerio y por el desempeño de las funciones de acuerdo con las normas vigentes y dirigir los trabajos de la Oficina Jurídica.\n\nc) Refrendar con su firma los actos del Ministro y los del Viceministro cuando fuere del caso.\n\nd) Ejercer las funciones que el Ministro le delegue.\n\ne) Elaborar o revisar los proyectos de decretos, resoluciones y demás documentos que deban someterse a la aprobación del Ministro.\n\nf) Tramitar y elevar a la consideración del Ministro los contratos relacionados con los respectivos servicios.\n\ng) Atender los aspectos que se deriven de la prestación del servicio educativo por las regiones, en especial los relacionados con los recursos y la organización administrativa y coordinar los asuntos técnicos con la Secretaría Pedagógica del Ministerio, de manera que se asegure una adecuada armonía de las funciones centro-región.\n\nh) Informar periódicamente al Ministro y al Viceministro, o a solicitud de éstos sobre el desarrollo de los asuntos a su cargo.\n\ni) Llevar la representación del Ministro, cuando éste lo determine en actos o asuntos de carácter técnico-administrativo."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10. Son funciones del Secretario Pedagógico:\n\na) Dirigir y coordinar los trabajos de las Direcciones de Currículo, Desarrollo Pedagógico y Educación de Adultos con el fin de asegurar calidades mínimas de la educación a través de los contenidos curriculares, del uso de medios y métodos apropiados y de la óptima utilización cualitativa de los recursos docentes.\n\nb) Asegurar la transferencia técnica y Pedagógica a las regiones y prestarles asesoría en los aspectos de investigación, adaptación, prueba curricular y desarrollo pedagógico a través de los Centros Experimentales Pilotos (CEP).\n\nc) Atender el desarrollo de proyectos especiales del sector educativo.\n\nd) Mantener estrecha coordinación con la Secretaría General para atender los aspectos de coordinación y asistencia técnico-administrativa.\n\ne) Promover el desarrollo de métodos y proyectos de educación especial destinados a poblaciones que por sus características deban considerarse excepcionales.\n\nDe las funciones de las Unidades de Asesoría y Coordinación"
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO IV",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11. Son funciones de la Oficina de Planeación del Sector Educativo:\n\na) Elaborar los planes de desarrollo de largo, mediano y corto plazo del sector educativo, en coordinación con el Departamento Nacional de Planeación, los establecimientos públicos del sector y las entidades territoriales, junto con las Oficinas de Planeación de los departamentos, intendencias y comisarías.\n\nb) Estudiar en forma permanente y analítica los aspectos relacionados con la prospectiva del desarrollo económico y cultural del país y los avances de la ciencia y tecnología y valorarlos dentro de un marco de necesidades futuras que deben ser satisfechas a través de los programas educativos.\n\nc) Establecer procedimientos para las diferentes fases del proceso de planeación en forma tal que se logre la efectiva participación de las regiones en la elaboración de planes y programas.\n\nd) Presentar el plan cuatrienal de desarrollo del sector, una vez aprobado por el Ministro de Educación, al Departamento Nacional de Planeación.\n\ne) Adelantar la evaluación de los planes y programas del sector y proponer los ajustes que resulten convenientes para su ejecución.\n\nf) Preparar en coordinación con las distintas dependencias, el presupuesto anual de funcionamiento del Ministerio para ser presentado al Ministerio de Hacienda.\n\ng) Dirigir y mantener en operación un sistema de información sectorial y coordinar las acciones en este campo.\n\nh) Ejercer la Secretaría Permanente del Consejo Nacional de Prospectiva de Educación, Ciencia y Tecnología, coordinar el desarrollo de sus labores y velar por la incorporación de las conclusiones y recomendaciones en las políticas y planes del sector."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO IV",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12. Son funciones de la División de Coordinación y Seguimiento Subsectorial:\n\na) Mantener actualizado el diagnóstico externo del sector educativo a partir del examen permanente del Estado, la evolución y las proyecciones de la economía y del mercado de trabajo, de las coyunturas, posibilidades y limitaciones del sistema educativo y del efecto de las estrategias puestas en marcha en el pasado y de los estudios presupuestales sectoriales.\n\nb) Asesorar a las Oficinas de Planeación de los establecimientos públicos del sector en la conformación de los planes subsectoriales de tal forma que contengan horizontes de largo, mediano y corto plazo y se desagreguen en programas de ejecución a partir de la definición de metas y estándares medibles y de estrategias y tácticas hasta el nivel de operación.\n\nc) Preparar los instrumentos de información bidireccional, consulta y participación para que el Ministerio elabore el plan del sector en coordinación con el Departamento Nacional de Planeación y los establecimientos públicos.\n\nd) Colaborar con la Oficina de Planeación del Sector Educativo, en la conformación de los presupuestos anuales de inversión y funcionamiento de los establecimientos públicos del sector. Para ello deberá producir los manuales de criterios y orientaciones necesarios, confrontar la disponibilidad de los recursos financieros, físicos y humanos programados para la realización del plan y adelantar los estudios de costos y los análisis financieros necesarios.\n\ne) Adelantar el seguimiento de la ejecución del Plan del Sector en cuanto al cumplimiento de la programación y ejecución presupuestal por parte de los establecimientos públicos.\n\nf) Mantener un manual o memoria técnica para realizar la planeación, que se actualice continuamente y que recoja las técnicas y desarrollo en el mundo de este campo.\n\ng) Identificar en coordinación con los demás organismos del sector, la cooperación técnica internacional más conveniente y programar su utilización como parte integral de los planes de desarrollo del sector educativo.\n\nh) Coordinar con los organismos y entidades del sector la distribución y aplicación de los recursos de cooperación técnica internacional y asegurar la inclusión de las contrapartidas necesarias en los presupuestos de inversión y funcionamiento.\n\ni) Asesorar a las entidades del sector educativo en la elaboración de proyectos de cooperación técnica internacional."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO IV",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13. Son funciones de la División de asignación nacional y regional de recursos:\n\na) Conformar, conjuntamente con la División de Coordinación y Seguimiento Subsectorial, la elaboración del Plan Subsectorial de Educación por niveles y modalidades, con horizonte de largo, mediano y corto plazo, desagregado hasta el nivel de operación, a partir del establecimiento de metas y estándares medibles y de las estrategias y tácticas necesarias.\n\nb) Asesorar a las entidades territoriales en la elaboración de programas de oferta y distribución regional de los servicios de educación por niveles y modalidades, en coordinación con las oficinas técnicas y administrativas del Ministerio.\n\nc) Programar los recursos financieros, físicos y humanos, necesarios para la realización de los proyectos, adelantar los análisis financieros y de costos necesarios y establecer la viabilidad de la asignación de recursos.\n\nd) Realizar, directamente o en coordinación con organismos especiales, estudios e investigaciones sobre costos de educación, nuevas fuentes o alternativas de financiamiento, proyecciones presupuestales y determinar así los criterios técnicos para la determinación de matrículas y pensiones.\n\ne) Mantener actualizado un inventario agregado de recursos educativos por organismos y nivel (nacional y regional).\n\nf) Modificado por el art. 4, Ley 29 de 1989 . Colaborar con la Oficina de Planeación del Sector Educativo en la conformación de los presupuestos anuales de inversión y funcionamiento de los servicios de educación a cargo de la Nación, a partir del examen del estado, la evolución y la proyección de los siguientes recursos: capacidad de planta, recursos físicos, humanos, financieros, tecnología y desarrollo organizacional.\n\ng) Preparar los instrumentos de información bidireccional, de consulta y de participación, para que el Ministerio elabore el plan sectorial de educación, y los programas y proyectos, en coordinación con las entidades territoriales.\n\nh) Preparar manuales de criterios de asignación de recursos a las entidades territoriales según las prioridades y necesidades detectadas y dar orientaciones técnicas para la elaboración de los proyectos anuales de presupuesto de gastos e inversión educativas;\n\ni) Suprimido por el art. 5, Ley 29 de 1989 . Realizar cursos de inducción para todos los miembros del Ministerio que deban implicarse en la asignación nacional y regional de recursos educativos.\n\nj) Diseñar el análisis y tratamiento estadístico de los datos y divulgar estadísticas sobre educación, con el control de calidad previo de la validez, la confiabilidad y la exactitud de los datos publicados."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO IV",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14. Son funciones de la División de Evaluación de eficiencia interna y de gestión del Plan:\n\na) Adelantar la realización de diagnósticos de eficiencia interna del sector educativo, tanto en los niveles de organización de la educación descentralizada como el Ministerio mismo y de sus unidades administrativas internas.\n\nb) Evaluar el Plan Sectorial, mediante informes de cumplimiento de las metas del mismo, con el diseño de indicadores de cobertura, eficiencia, rendimiento y calidad del servicio educativo. Desarrollar criterios y métodos de cálculo de los indicadores, capacitar al personal del Ministerio y de las entidades territoriales en la aplicación práctica de los modelos diseñados y asesorarlos en el análisis y uso de las estadísticas en los procesos de planificación.\n\nc) Proponer los ajustes a los planes y programas sectoriales que resulten necesarios a partir de las evaluaciones y controles de calidad realizados.\n\nd) Establecer modelos y procedimientos necesarios para que las dependencias del Ministerio de Educación, los directores o gerentes de los establecimientos públicos del sector y de las entidades territoriales puedan cumplir con la obligación de rendir informes a la Oficina Sectorial de Planeación sobre el estado de ejecución de sus programas.\n\ne) Evaluar sistemáticamente la ejecución de los programas y proyectos de cooperación técnica internacional que se desarrollan en el sector, proponer los ajustes correspondientes y mantener actualizada la información de seguimiento tanto cualitativa como cuantitativa de los mismos proyectos.\n\nf) Desarrollar modelos explicativos, predictivos y de prospectiva del comportamiento de las variables educativas a realizar, conjuntamente con las entidades del sector o en colaboración con organismos especializados, investigaciones de planificación de recursos humanos, de capital humano y de comportamiento ocupacional de los sectores de la economía y de las relaciones macro-sociales y macro-económicas de las educación.\n\ng) Diseñar un programa de prioridades de investigación de eficiencia administrativa y de costos educativos por niveles, tipos y modalidades.\n\nh) Animar la utilización y el uso de la información de retroalimentación y el funcionamiento de los flujos de comunicación técnica entre los organismos del sector, dentro de unidades administrativas del Ministerio y en las relaciones de este con las regiones."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO IV",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15. Modificado por el Artículo 6 de la Ley 29 de 1989 . Son funciones de la División Especial de Sistemas y Procesamiento de Datos:\n\na) Definir planes de largo, mediano y corto plazo para el manejo de la información en el sector educativo, que permitan implantar procedimientos, realizar inversiones y definir esquemas de operación.\n\nb) Mantener en operación un sistema de información sectorial interna y externa que provea en forma adecuada y permanente cifras, datos e información necesarios para la elaboración y evaluación de estudios, planes y programas técnicos y administrativos y que, a su vez, sirvan a la adopción de políticas en el sector.\n\nc) Prestar la asesoría necesaria a las entidades del sector que deban procesar y proveer información, en los niveles central y descentralizado, a fin de que las acciones de registro y análisis se efectúen de acuerdo con los objetivos del sistema.\n\nd) Responder por el diseño, puesta en marcha y funcionamiento de un sistema de información que precise las responsabilidades por el flujo y manejo de información, que contemple la organización de un banco de datos primarios con información agregada del sector e información subsectorial desagregada.\n\ne) Identificar los tipos y clases de información educativa requerida según las necesidades estructurales y coyunturales de información de las demás dependencias del Ministerio, con el fin de responder oportunamente a sus demandas.\n\nf) Elaborar, conjuntamente con las entidades del sector, un plan integral de utilización de los computadores disponibles y unificar los diseños de procesamiento de datos para los diferentes programas, de modo que pueda utilizarse la máxima capacidad de los equipos de procesamiento.\n\ng) Coordinar con las entidades territoriales la organización de bancos de datos seccionales para la ejecución de los programas estadísticos nacionales.\n\nh) Recolectar el volumen de datos necesarios para atender la demanda de información generada por las demás dependencias del Ministerio.\n\ni) Procesar, operar y transcribir electrónicamente los datos del Ministerio, procurando la máxima utilización los equipos de procesamiento.\n\nj) Adicionado por el art. 7, Ley 29 de 1989 .\n\nPARAGRAFO. Esta División podrá contar con secciones o grupos especiales para apoyar la sistematización de las áreas de recursos de información del Ministerio."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16. Son funciones de la Oficina Jurídica:\n\na) Revisar los proyectos de leyes, de decretos, de resoluciones, de contratos, de conventos y demás actos administrativos de carácter general que deba suscribir el Ministro y colaborar en su elaboración.\n\nb) Emitir conceptos en los aspectos jurídicos relacionados con asuntos del Ministerio, en coordinación con la Secretaría Jurídica de la Presidencia.\n\nc) Asesorar a los funcionarios del sector educativo para la correcta aplicación de normas legales.\n\nd) Atender los procesos civiles, comerciales, laborales y contencioso-administrativos en que sea parte la Nación-Ministerio de Educación Nacional, que no correspondan a la Dirección General de Carrera Docente.\n\ne) Suministrar al Ministerio Público, en los juicios en que sea parte la Nación-Ministerio de Educación Nacional, todas las informaciones y documentos necesarios para la defensa de los intereses del Estado y de los actos de Gobierno e informar al Ministro y a la Secretaría Jurídica de la Presidencia el curso de dichos procesos.\n\nf) Coordinar el mantenimiento actualizado de la codificación de las normas legales relacionadas con el sector, en las áreas de Educación, Ciencia, Tecnología, Cultura, Recreación y Deportes."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17. Son funciones de la Oficina de Relaciones Internacionales:\n\na) Asistir al Ministro de Educación en sus relaciones con organismos internacionales y países extranjeros y asesorarlo en la tramitación oportuna de las peticiones de ratificación de tratados y convenios que interesen al sector educativo.\n\nb) Cumplir y procurar que en el sector educativo se cumplan las normas legales y las decisiones del Gobierno sobre comportamiento institucional frente a organismos internacionales y a países extranjeros cuidando especialmente las consultas previas y el acatamiento a las decisiones del Ministerio de Relaciones Exteriores como conducto regular para el manejo de los asuntos internacionales.\n\nc) Organizar y mantener actualizado el archivo de asuntos internacionales que se tramiten a través del despacho del Ministro de Educación, especialmente de los convenios suscritos por Colombia y de los proyectos de Cooperación Técnica y Financiera aprobados para el sector educativo.\n\nd) Mantener regularmente informados al Ministro de Educación y al Jefe de la Oficina de Planeación del Ministerio sobre el estado de cuentas y pagos por obligaciones ordinarias y cuotas extraordinarias a que la Nación se haya comprometido con entidades internacionales y países extranjeros.\n\ne) Suministrar documentación suficiente e información oportuna a los funcionarios que sean designados para cumplir comisiones ante organismos internacionales y Gobiernos extranjeros, en asuntos del sector educativo.\n\nf) Servir de órgano oficial de enlace del sector educativo con los organismos y entidades con los cuales el Ministerio de Educación y los establecimientos públicos adscritos gestionen o mantengan contratos especiales o compromisos de cooperación técnica internacional, especialmente en los programas de educación, ciencia, tecnología, cultura, recreación y deportes.\n\ng) Desempeñar la Secretaría de las Comisiones nacionales, permanentes o accidentales, sobre los asuntos internacionales y de los comités especiales que se creen con el propósito de asegurar la eficiencia de la cooperación técnica en el sector y la mejor ejecución de sus proyectos.\n\nh) Representar al Ministro de Educación en juntas, seminarios, actos solemnes y compromisos oficiales, protocolarios de carácter internacional, o ante entidades internacionales y países extranjeros acreditados ante el Gobierno colombiano, cuando él le delegue dicha representación.\n\ni) Colaborar con la Oficina de Planeación y las unidades técnicas del Ministerio, así como las entidades adscritas en el establecimiento y mantenimiento de flujos de información de interés para el sector."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IV",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18. El Consejo Superior del sector educativo y de control de calidad es un organismo asesor del Ministerio de Educación Nacional en la formulación, coordinación y ejecución de la política y de los planes de acción, así como en el control de calidad de la educación y la evaluación periódica de resultados. Este Consejo será siempre presidido por el Ministro."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO IV",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19. El Consejo Superior del Sector Educativo y de Control de Calidad estará integrado por:\n\na) El Director del Instituto Colombiano para el Fomento de la Educación Superior, ICFES.\n\nb) El Director del Instituto Colombiano de Cultura, Colcultura.\n\nc) El Director del Fondo Colombiano de Investigaciones Científicas y Proyectos Especiales \"Francisco José de Caldas\", Colciencias.\n\nd) El Director del Instituto Colombiano de la Juventud y el Deporte, Coldeportes.\n\ne) Aclarado por el art. 8, Ley 29 de 1989 El Director del Instituto Colombiano de Estudios Técnicos en el Exterior, Icetex.\n\nf) Un representante de las Academias.\n\ng) Un representante de las instituciones científicas e investigativas.\n\nh) Un representante de las agremiaciones de educadores.\n\ni) Un representante de las asociaciones de instituciones de educación superior.\n\nj) Dos (2) Senadores y dos (2) Representantes elegidos por las Comisiones Quintas del Senado y Cámara con sus respectivos suplentes.\n\nPARAGRAFO 1 . Al Consejo asistirán los Directores de los demás establecimientos públicos del sector, cuando el Ministro de Educación lo disponga, podrán ser invitados por el Ministro otros funcionarios públicos y representantes del sector privado.\n\nPARAGRAFO 2 . El Jefe de la Oficina de Planeación actuará como Secretario del Consejo Superior y de Calidad de la Educación."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20. El Consejo Nacional de Prospectiva de Educación, Ciencia y Tecnología es un organismo asesor de carácter permanente, encargado de investigar, estudiar y analizar los aspectos que determinan las tendencias educativas mundiales y nacionales a la luz de los avances técnicos, científicos y del desarrollo económico social."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21. El Consejo Nacional de Prospectiva lo preside el Viceministro y de él forman parte:\n\na) El Jefe de la Oficina de Planeación del Sector Educativo.\n\nb) El Secretario Pedagógico.\n\nc) El Jefe de la Oficina de Relaciones Internacionales.\n\nd) El Director de Currículo.\n\ne) El Director de Desarrollo Pedagógico.\n\nf) El Director de Educación de Adultos.\n\ng) El Jefe de la División de Coordinación y Seguimiento Subsectorial.\n\nh) El Jefe de la División de Evaluación de Eficiencia Interna y de Gestión del Plan.\n\ni) El Subdirector de Planeación del ICFES.\n\nj) Un delegado de Colciencias.\n\nPARAGRAFO. El Comité tendrá una Secretaría permanente, ubicada en la Oficina Sectorial de Planeación Educativa."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22. El Comité Técnico Administrativo Interno es una unidad administrativa de coordinación y seguimiento de los diferentes programas y proyectos que se adelantan en desarrollo de las políticas y de los planes del Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23. El Comité Técnico Administrativo interno lo preside el Ministro de Educación y de él hacen parte los siguientes funcionarios:\n\na) El Viceministro.\n\nb) El Secretario General.\n\nc) El Secretario Pedagógico.\n\nd) El Jefe de la Oficina de Relaciones Internacionales.\n\ne) El Jefe de la Oficina Sectorial de Planeación.\n\nf) El Jefe de la Oficina Jurídica.\n\ng) El Director de Currículo.\n\nh) El Director de Desarrollo Pedagógico.\n\ni) El Director de Educación de Adultos.\n\nj) El Director de Carrera Docente.\n\nk) El Director de Ordenamiento y Coordinación Educativa Regional.\n\nl) El Director de Construcciones Escolares.\n\nm) El Jefe de la División Especial de Administración Interna Central.\n\nn) El Jefe de la División Especial de Sistemas y Procesamiento de Datos.\n\nPARAGRAFO. El Secretario General del Ministerio actuará como Secretario de este Comité."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24. El Comité de Coordinación Regional es un organismo asesor y coordinador, encargado de velar que las políticas, planes, programas, normas, procedimientos y ejecución de recursos, se cumplan por parte de las entidades territoriales."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPITULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25. El Comité Coordinador Regional lo preside el Secretario General y de él forman parte:\n\na) El Secretario Pedagógico.\n\nb) El Jefe de la Oficina Jurídica.\n\nc) El Director de Coordinación Educativa Regional.\n\nd) El Director de Carrera Docente.\n\ne) El Director de Construcciones Escolares."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPITULO IV",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26. El Comité de Informática es un organismo asesor encargado de identificar las necesidades de datos e información del sector y de coordinar la ejecución de proyectos y programas de sistematización e información."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPITULO IV",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27. El Comité de Informática lo preside el Ministro de Educación Nacional o su delegado y de él forman parte:\n\na) El Jefe de la Oficina de Planeación.\n\nb) El Jefe de la División Especial de Sistemas y Procesamiento de Datos.\n\nc) El Jefe de la Oficina de Relaciones Internacionales.\n\nd) El Secretario Pedagógico.\n\ne) El Director de Currículo.\n\nf) El Director de Desarrollo Pedagógico.\n\ng) El Director de Educación de Adultos.\n\nh) El Director de Carrera Docente.\n\ni) El Director de Ordenamiento y Coordinación Educativa Regional.\n\nj) El Director de Construcciones Escolares.\n\nk) El Jefe de la División Especial de Administración Interna Central.\n\nDe las funciones de las Unidades Operativas"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO V",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28. Son funciones de la Dirección General de Currículo:\n\na) Elaborar los programas curriculares de los niveles de educación preescolar, básica, primaria y secundaria y media vocacional.\n\nb) Facilitar el uso de los programas curriculares diseñados a través de la experimentación y adaptación en las regiones.\n\nc) Efectuar los ajustes curriculares que se deriven de la evaluación periódica, de la ejecución curricular y de los avances de la ciencia y la tecnología.\n\nd) Coordinar el diseño de prototipos de textos y materiales educativos para docentes y alumnos, adecuados a los contenidos curriculares. Diseñar criterios de evaluación de los textos y materiales educativos que produzca el sector privado.\n\ne) Coordinar la evaluación de la calidad de la educación en orden a alcanzar los objetivos sociales, económicos y culturales esperados de los contenidos de los programas educativos.\n\nPARAGRAFO. Se recomienda que los programas curriculares sean consultados con las academias que funcionan en el país."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO V",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29. Son funciones de la División de Currículo y Programas de Educación Preescolar y Básica:\n\na) Diseñar el Currículo obligatorio de la educación preescolar y básica incluyendo los propósitos y metodologías recomendadas.\n\nb) Proporcionar orientaciones para la adaptación curricular en las regiones según sus necesidades y características específicas:\n\nc) Participar con las Direcciones Generales de Carrera Docente y de Desarrollo Pedagógico en la determinación de estándares de desempeño docente requeridos en educación preescolar y básica, en el diseño de currículo de la modalidad vocacional en pedagogía y de la formación en servicio que requiera el personal docente vinculado.\n\nd) Suministrar a la División de Investigación, Prueba Curricular y Coordinación de Centros Experimentales Piloto la información de los procesos curriculares.\n\ne) Preparar técnicamente las reglamentaciones curriculares, una vez que los currículos hayan sido sometidos a experimentación y prueba."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO V",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30. Son funciones de la División de Currículo y programas de educación media vocacional:\n\na) Diseñar el currículo mínimo obligatorio y común de la educación media vocacional incluyendo los propósitos y metodologías recomendadas.\n\nb) Proporcionar orientaciones para la adaptación curricular en las regiones según sus necesidades y características específicas.\n\nc) Colaborar con las direcciones de carrera docente y de desarrollo pedagógico en la determinación de los estándares de desempeño docente requeridos en educación media vocacional, el diseño del currículo de la modalidad vocacional en pedagogía y de la formación en servicio que requiera el personal docente vinculado.\n\nd) Suministrar a la División de Investigación, Prueba Curricular y Coordinación de Centros Experimentales piloto la información de los procesos curriculares.\n\ne) Preparar técnicamente las reglamentaciones curriculares, una vez que los currículos hayan sido sometidos a experimentación y prueba."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO V",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31. Son funciones de la División de Desarrollo de Métodos y Medios:\n\na) Desarrollar los métodos y medios de enseñanza recomendados por las Divisiones de Currículo y programas de Educación Preescolar Básica, y de educación media vocacional, incluyendo la utilización de laboratorios y equipos especiales en procura de objetivos de calidad, innovación y eficiencia pedagógica.\n\nb) Diseñar modelos prototipos de textos, materiales escritos, audiovisuales y demás ayudas pedagógicas necesarias para el logro de los objetivos curriculares en educación preescolar, básica y media vocacional.\n\nc) Entrenar a las Divisiones de Currículo y programas de Educación Preescolar Básica, y de Educación Media Vocacional y a las unidades técnicas de las entidades territoriales en el conocimiento técnico disponible sobre el conjunto de las alternativas en métodos y medios de enseñanza, con el análisis de las ventajas y limitaciones de sus aplicaciones a cada tipo de objetivo curricular.\n\nd) Adaptar los currículos y programas de Educación Preescolar Básica y Media Vocacional a los medios de educación a distancia y a coordinar con el sector de comunicaciones su producción, recepción y transmisión."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO V",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32. Son funciones de la División de Información Técnica y Documentación:\n\na) Organizar y mantener actualizada la memoria técnica del Ministerio.\n\nb) Promover la incorporación de los avances mundiales en educación, ciencia, tecnología, cultura, recreación y deportes en las diferentes dependencias del Ministerio.\n\nc) Asesorar a las regiones en la organización de bibliotecas y centros de documentación educativa.\n\nd) Prestar a las unidades y dependencias del Ministerio de Educación los servicios de documentación e información.\n\ne) Fomentar la producción documental en la educación y el intercambio documental con organismos nacionales e internacionales."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO V",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33. Son funciones de la División de Control de Calidad de la educación:\n\na) Evaluar la calidad de la educación impartida por las regiones.\n\nb) Organizar un banco de pruebas de evaluación, acorde con los objetivos y contenidos de los currículos aprobados en educación preescolar, básica y media vocacional.\n\nc) Diseñar y poner en marcha el sistema de evaluación del rendimiento escolar.\n\nd) Participar con las directivas de la Secretaría Pedagógica y de la Secretaría General en la preparación de los criterios y estándares de aprobación de planteles de educación formal y en el establecimiento de las reglamentaciones correspondientes.\n\ne) Participar con la Secretaría Pedagógica en la preparación de los criterios y estándares de calidad para la aprobación de los planteles y programas de educación básica y media vocacional formal y no formal de poblaciones especiales."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO V",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34. Son funciones de la División de Proyectos Especiales y de Educación de poblaciones especiales:\n\na) Responder por la Dirección Central de los proyectos de educación especial y de innovación del Ministerio, cuyas características técnicas no permitan asimilarlos dentro de las funciones de las demás divisiones.\n\nb) Colaborar con las Direcciones Generales de carrera docente y de desarrollo pedagógico en la elaboración de los estándares requeridos para el desempeño docente en los proyectos de educación especial y de innovación del Ministerio.\n\nc) Diseñar, en coordinación con las demás divisiones de la Dirección General del Currículo, los objetivos y contenidos de los proyectos de educación especial y de innovación, los materiales, métodos y medios necesarios para el logro adecuado de los objetivos y la organización administrativa.\n\nd) Responder por la reglamentación del funcionamiento de los centros, institutos y similares que ofrezcan programas cobijados dentro de la categoría de proyectos de educación especial y de innovación.\n\ne) Promover en las regiones la implementación de proyectos de educación especial y de innovación y asesorías en la utilización de los criterios de evaluación y control de funcionamiento de los mismos.\n\nPARAGRAFO. Esta División podrá contar con secciones o grupos de trabajo para apoyar programas de educación de grupos étnicos especiales, de individuos excepcionales y poblaciones especiales."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO V",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35. Son funciones de la Dirección General de Desarrollo Pedagógico:\n\na) Diseñar y aplicar mecanismos de control de calidad pedagógica que aseguren niveles aceptables de formación de personal docente.\n\nb) Dirigir y coordinar la elaboración de programas de capacitación del personal docente al servicio del sector educativo nacional de acuerdo con las necesidades del servicio.\n\nc) Coordinar con los Centros Experimentales Piloto, CEP, la experimentación, adaptación, implantación y evaluación de los programas curriculares y de capacitación pedagógica en las regiones."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36. Son funciones de la División de Control de Calidad de la Formación Pedagógica:\n\na) Responder por el diseño prospectivo de los perfiles de desempeño de los recursos humanos vinculados a actividades docentes y administrativas en educación preescolar, básica y vocacional.\n\nb) Preparar las pautas para la educación intermedia y tecnológica de maestros.\n\nc) Preparar las pautas para la educación en bachillerato pedagógico.\n\nd) Evaluar el currículo en la modalidad de bachillerato pedagógico frente a los perfiles de desempeño.\n\ne) Adelantar, en coordinación con el Instituto Colombiano para el Fomento de la Educación Superior, y con las universidades pedagógicas, investigaciones de la calidad de la educación de los programas de educación técnica, tecnológica y superior en áreas pedagógicas.\n\nf) Evaluar la calidad de la educación impartida por las regiones, en la modalidad de bachillerato pedagógico.\n\ng) Responder por la reglamentación del sistema de evaluación del rendimiento escolar y de promoción en la modalidad del bachillerato pedagógico, acorde con los objetivos curriculares."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37. Son funciones de la División de Capacitación:\n\na) Identificar las necesidades de capacitación de los recursos humanos vinculados al sector educativo.\n\nb) Responder por el diseño de los programas de inducción y de formación en servicio del personal docente y administrativo de las instituciones educativas oficiales, estableciendo los propósitos y metodologías recomendadas.\n\nc) Vigilar la calidad de los cursos de capacitación impartidos con validez para el escalafón docente y coordinar su acreditación a través de los Centros Experimentales Piloto.\n\nd) Adelantar los estudios ocupacionales con el fin de allegar criterios apropiados para el diseño de la capacitación.\n\ne) Asesorar a través de los Centros Experimentales Piloto, a las entidades territoriales en la implementación de los programas de capacitación y proporcionarles el entrenamiento necesario para cumplir sus funciones de ejecución de la inducción, de la formación en servicio y de la actualización y perfeccionamiento del personal de cada región."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTICULO 38. Son funciones de la División de Investigación, Prueba Curricular y Coordinación de Centros Experimentales Piloto:\n\na) Realizar investigaciones de prueba de los currículos y programas de los modelos de métodos y medios elaborados, a través de los Centros Experimentales Piloto.\n\nb) Realizar investigaciones de prueba de las adaptaciones a los componentes curriculares propuestos por las entidades territoriales, a través de los Centros Experimentales Piloto.\n\nc) Realizar investigaciones de prueba de las adaptaciones del currículo, de los programas, los textos, los materiales escritos, audiovisuales y demás medios y métodos de enseñanza propuestos para poblaciones especiales, tanto si se trata de métodos de educación formal como de métodos no formales, contando con la participación directa de los miembros de las comunidades interesadas.\n\nd) Adelantar experiencia innovadora en los planteles oficiales en coordinación con los Centros Experimentales Piloto y prestar asistencia técnica a los planteles de educación privada en la experimentación de innovaciones.\n\ne) Preparar los criterios de evaluación de los textos y materiales educativos que produzca el sector privado.\n\nf) Coordinar la programación general y la ejecución de las actividades de los Centros Experimentales Piloto.\n\ng) Rendir informes periódicos sobre los resultados de investigación de los programas y proyectos experimentales del Ministerio.\n\nh) Diseñar un programa de prioridades de investigación curricular y realizar, directamente o en coordinación con entidades del sector o con organismos especializados, estudios e investigaciones sobre desarrollo curricular y sobre métodos educativos.\n\ni) Mantener la memoria técnica sobre desarrollo curricular, que recoja las técnicas y avances mundiales."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTICULO 39. Son funciones de la Dirección General de Educación de Adultos:\n\na) Establecer objetivos para impulsar la Educación de adultos: dirigir la realización de estos objetivos; medir, evaluar y controlar resultados.\n\nb) Coordinar las diferentes actividades que entidades de los sectores públicos y privados realicen en educación de adultos.\n\nc) Fomentar los programas y actividades de educación de adultos.\n\nd) Fomentar los programas de educación no formal y proporcionar orientaciones para el desarrollo de la educación básica no formal dirigida a jóvenes y adultos.\n\ne) Fomentar los programas de educación no formal y proporcionar orientaciones para el desarrollo de la educación media vocacional no formal dirigida a jóvenes y adultos.\n\nf) Fomentar y planificar la experimentación e innovaciones en educación de adultos; hacer seguimiento a la ejecución eficiente de planes aprobados; desarrollar y administrar la política, procedimientos y normas que tiendan a fortalecer la experimentación e innovación en este campo, manteniendo eficiencia y calidad en los programas de educación de adultos.\n\nPARAGRAFO 1 . La Dirección General de Educación de Adultos desarrollará sus funciones teniendo en cuenta los principios de descentralización, desconcentración y delegación de la administración; la participación de los procesos de fijación de objetivos y planeación y un alto grado de autoadministración, autodisciplina y autocontrol por parte de las entidades públicas y privadas que tengan como objetivos la educación de adultos.\n\nPARAGRAFO 2 . La Dirección General de Educación de Adultos podrá contar con secciones o grupos de trabajo para apoyar los programas de educación de adultos."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40. Son funciones de la Dirección General de Carrera Docente:\n\na) Establecer los procedimientos de selección de personal docente, teniendo en cuenta los requisitos exigidos en las normas.\n\nb) Organizar el registro del personal del servicio educativo nacional y nacionalizado.\n\nc) Coordinar la resolución a las peticiones y sustanciación de los recursos sobre asuntos disciplinarios y de escalafón y carrera docente que correspondan a la Junta Nacional de Escalafón y el mantenimiento actualizado de los registros correspondientes.\n\nd) Proyectar y programar la utilización del recurso humano docente y su desarrollo técnico dentro del servicio, en estrecha colaboración con la Secretaría Pedagógica y la Oficina de Planeación. Atender los asuntos laborales relativos a las relaciones Estado-Docentes en el orden colectivo y prever el cumplimiento de los compromisos que de ella se deriven.\n\ne) Promover el bienestar de los docentes al servicio del Estado, dentro y fuera del ambiente de trabajo.\n\nf) Diseñar programas de capacitación para el personal administrativo de planteles educativos.\n\ng) Atender los procesos laborales y contenciosos administrativos relacionados con prestaciones sociales, con decisiones de las Juntas de Escalafón o con la facultad nominadora que por adscripción o por delegación tienen los jefes de las administraciones seccionales, ya sea directamente o a través de las Oficinas Seccionales de Escalafón.\n\nh) Atender la segunda instancia de aquellos procesos.\n\ni) Responder por el diseño de los procesos de promoción, planeación de carrera docente y evaluación del desempeño del personal docente y administrativo al servicio de la educación nacional y nacionalizada."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41. Son funciones de la División de Selección:\n\na) Suministrar tecnologías de administración y desarrollo de los recursos humanos, en el campo de reclutamiento y la selección de personal docente y administrativo al servicio de la educación nacional y nacionalizada.\n\nb) Reglamentar los procesos de reclutamiento y selección de personal, docente y administrativo, asesorar a las regiones en su utilización y efectuar el control de calidad en la aplicación, por las regiones de los procesos técnicos de selección ordenado por el Ministerio.\n\nc) Elaborar los métodos e instrumentos de selección necesarios, y adelantar el análisis técnico de los disponibles, con el fin de proporcionar los recursos técnicos mínimos a las regiones."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42. Son funciones de la División de Escalafón:\n\na) Organizar el registro del personal del servicio educativo a cargo de la Nación con los datos actualizados sobre escalafón y carrera docente.\n\nb) Resolver las peticiones y sustanciar los recursos sobre asuntos disciplinarios, de escalafón y carrera docente que correspondan a la Junta Nacional de Escalafón del Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTICULO 43. Son funciones de la División de Planta Docente y Ubicación Regional de Cargos:\n\na) Determinar los tamaños óptimos de Planta de Personal al servicio de la educación nacional y nacionalizada por región, distrito, núcleo y plantel, en coordinación con la División de Asignación Nacional y Regional de Recursos del Ministerio.\n\nb) Estudiar las solicitudes de apertura de nuevas plazas, con base en análisis de necesidades de personal y en proyecciones de crecimiento de recursos humanos y de costos del personal de la educación nacional y nacionalizada.\n\nc) Determinar las necesidades de apertura, cierre y traslado de la ubicación de cargos, entre diferentes regiones, distritos, núcleos y planteles y definir los mecanismos para llevar a cabo las reubicaciones de cargos."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO V",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTICULO 44º. Son funciones de la División de Relaciones Laborales y Bienestar:\n\na) Asesorar a la Dirección General de Carrera Docente en el análisis de alternativas de solución de los conflictos laborales colectivos que se originen de las relaciones Nación-personal del servicio educativo.\n\nb) Adelantar los estudios actuariales, salariales y prestacionales necesarios para proyectar compromisos de estos órdenes.\n\nc) Asesorar a las entidades territoriales en asuntos laborales colectivos relacionados con el personal nacional y nacionalizado de la educación.\n\nd) Preparar planes para el bienestar del personal al servicio de la educación nacional y nacionalizada, dentro y fuera del ambiente de trabajo.\n\ne) Asesorar a las entidades territoriales en el desarrollo de programas de bienestar del personal del servicio educativo de cada región."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO V",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTICULO 45. Son funciones de la Dirección de Ordenamiento y Coordinación Educativa Regional:\n\na) Mantener comunicación permanente con las entidades territoriales sobre los diferentes aspectos relacionados con la ejecución de los planes y programas del sector, a fin de identificar problemas y proponer soluciones.\n\nb) Establecer mecanismos adecuados que faciliten las acciones de coordinación requeridas en las relaciones centro-región con énfasis especial en los aspectos de recursos (humanos, físicos y financieros) y en lo relativo a la organización administrativa regional de manera que se asegure una eficiente prestación del servicio.\n\nc) Promover, con la colaboración de la Oficina de Planeación y en coordinación con las entidades territoriales, la implantación de mecanismos de nuclearización en cada región, y evaluar sus resultados.\n\nd) Atender los aspectos relacionados con la organización y funcionamiento de los FER como organismos encargados del manejo de los recursos financieros nacionales para la educación.\n\ne) Organizar y coordinar con las entidades territoriales la ejecución de proyectos especiales del sector.\n\nf) Ejercer funciones de Auditoría Administrativa y Financiera frente a la educación impartida por las regiones a fin de introducir los reajustes necesarios que aseguren una eficiente prestación de los servicios."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO V",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTICULO 46. Son funciones de la División de Diseño y Asesoría de mecanismos de administración regional:\n\na) Diseñar los mecanismos de coordinación administrativa y de ejecución de los programas educativos, incluyendo los procesos de dirección en los diferentes niveles regionales. El diseño debe contemplar la organización regional para la planeación nacional e integrar la coordinación hasta la estructura municipal.\n\nb) Asesorar y apoyar a cada una de las entidades territoriales en la implantación de la organización administrativa de los servicios educativos.\n\nc) Realizar el diagnóstico de las causas organizacionales de las deficiencias en la prestación de los servicios educativos y proponer alternativas administrativas atendiendo los métodos de mayor potencial de mejoramiento.\n\nd) Rendir informes periódicos a la Dirección General de Ordenamiento y Coordinación Educativa Regional sobre el desarrollo de los servicios educativos en las diferentes regiones y formular recomendaciones que contribuyan al logro de los objetivos esperados.\n\ne) Colaborar con las Direcciones de la Secretaría Pedagógica y de la Secretaría General en la definición de los criterios y estándares administrativos de aprobación de planteles y en el establecimiento de las reglamentaciones correspondientes.\n\nf) Colaborar con las Direcciones de la Secretaría Pedagógica y de la Secretaría General en el establecimiento de los criterios y estándares administrativos de aprobación de los centros, institutos y similares que ofrezcan programas de educación formal y no formal destinada a poblaciones especiales.\n\ng) Asesorar y apoyar a las entidades territoriales en la administración de instituciones educativas oficiales y al fomento de colegios cooperativos.\n\nh) Preparar las normas generales de administración educativa y el calendario escolar."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO V",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTICULO 47. Son funciones de la División de Asesoría y Control Interno de la Inspección y Vigilancia de la Educación Regional:\n\na) Vigilar el cumplimiento de los criterios y estándares de aprobación de planteles en las acciones de supervisión e inspección ejecutadas por las entidades territoriales.\n\nb) Vigilar el desarrollo de los contratos firmados entre el Ministerio de Educación y las entidades territoriales para la prestación de todos los servicios educativos.\n\nc) Establecer metodologías de auditoría del desempeño de cada nivel de organización regional para la prestación de los servicios educativos, mediante los cuales se especifiquen los resultados esperados de cada nivel de la organización regional, se definan criterios e indicadores de evaluación del desempeño y se seleccionen estándares comparables de desempeño.\n\nd) Asesorar a las entidades territoriales en el cumplimiento de sus funciones de administración y supervisión de programas de educación, promoviendo la integración de los procesos de supervisión con los de asesoría pedagógica y los de asesoría en la organización administrativa."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO V",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTICULO 48. Son funciones de la División de Asesoría Financiera y Coordinación de los Fondos Educativos Regionales:\n\na) Vigilar el cumplimiento de las normas sobre manejo de recursos financieros para la educación, de los Fondos Educativos Regionales y Fondo de Servicios Docentes.\n\nb) Asesorar a los Fondos Educativos Regionales en su organización y el cumplimiento de sus funciones y deberes.\n\nc) Prestar asesoría financiera a los Fondos Educativos Regionales en la elaboración de sus presupuestos.\n\nd) Apoyar a los Fondos Educativos Regionales para que éstos asesoren a los planteles en la elaboración de presupuestos."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO V",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTICULO 49. Son funciones de la Dirección General de Construcciones Escolares:\n\na) Elaborar los planes de construcción y dotación escolar de conformidad con la política general del Ministerio, en coordinación con las entidades territoriales.\n\nb) Establecer normas mínimas para el adecuado diseño de las construcciones y las dotaciones escolares.\n\nc) Llevar un inventario de bienes y dotaciones por región.\n\nd) Prestar asistencia técnica a entidades públicas y privadas sin ánimo de lucro, en la programación y ejecución de construcciones escolares para los distintos niveles de enseñanza, así como para la dotación, conservación y mantenimiento de las mismas."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO V",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTICULO 50. Son funciones de la División de Programación e Inventarios:\n\na) Elaborar los programas de construcción y dotación escolar de conformidad con la política general del Ministerio.\n\nb) Levantar y analizar técnicamente los inventarios de plantas físicas y dotaciones escolares a nivel nacional y determinar su estado.\n\nc) Detectar y proyectar las necesidades de construcción de nuevas plantas físicas escolares.\n\nd) Realizar el seguimiento y la evaluación de la ejecución presupuestal de los recursos asignados para construcciones y dotaciones escolares.\n\ne) Prestar asesoría y apoyo técnico a las entidades territoriales y a las entidades públicas y privadas sin ánimo de lucro, en la programación de construcciones escolares para los distintos niveles de enseñanza, así como para la dotación, conservación y mantenimiento de las mismas."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO V",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTICULO 51. Son funciones de la División de Ambientes y Ergonomía:\n\na) Responder por el diseño de los recursos físicos y de los ambientes escolares.\n\nb) Responder por el diseño de normas técnicas que determinen las características requeridas de las instalaciones escolares.\n\nc) Elaborar diseños en apoyo a los municipios para el desarrollo de los recursos físicos escolares.\n\nd) Elaborar planos arquitectónicos que contemplen las diferencias regionales y los niveles y modalidades de educación.\n\ne) Elaborar planos de ingeniería y estudios de costos que sirvan de guía en la toma de decisiones entre alternativas de construcciones escolares."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO V",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTICULO 52. Son funciones de la División de Adquisición y Distribución de Textos, Equipos y Materiales Didácticos:\n\na) Responder por la adquisición, distribución y dotación de textos en educación básica.\n\nb) Ejercer el control operativo sobre la ejecución de los programas de dotación de textos.\n\nc) Establecer criterios y mecanismos, en coordinación con las entidades territoriales, de control de precios de textos escolares.\n\nd) Responder por el diseño técnico de las dotaciones, instrumentos y equipos de trabajo escolar y por su adaptación a los factores humanos.\n\ne) Prestar asesoría técnica y de compras a las entidades territoriales en lo referente a dotaciones escolares.\n\nf) Ejercer el control operativo sobre la ejecución de los programas de dotación de equipos didácticos.\n\ng) Establecer criterios y mecanismos, en coordinación con las entidades territoriales, de control de calidad de los equipos y materiales didácticos."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO V",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTICULO 53. Son funciones de la División Especial de Administración Interna Central:\n\na) Suprimido por el Artículo 38 del Decreto 2406 de 1989. Elaborar, revisar e integrar los acuerdos de obligaciones y los acuerdos mensuales de gastos del Ministerio de Educación y asegurar su inclusión en los acuerdos sectoriales y proponer los ajustes necesarios.\n\nb) Suprimido por el Artículo 38 del Decreto 2406 de 1989. LLevar el registro de las operaciones presupuestales y financieras del Ministerio.\n\nc) Suprimido por el Artículo 38 del Decreto 2406 de 1989. Responder por la correcta ejecución de las finanzas del Ministerio y establecer los procedimientos para que se cumplan debida y oportunamente las obligaciones contraídas, los gastos programados y la ejecución del presupuesto de acuerdo con los sistemas contables y normas legales vigentes.\n\nd) Atender todos los aspectos relacionados con la administración de personal de la Planta del Ministerio, tales como provisión de cargos, vigilancia y control de personal, registro , control y archivo de hojas de vida, capacitación, evaluación y bienestar social del personal, en coordinación con las distintas unidades administrativas del Ministerio y en concordancia con las políticas del Departamento Administrativo del Servicio Civil.\n\ne) Elaborar en coordinación con la Oficina Jurídica, el estatuto de personal y los manuales de funciones y procedimientos del Ministerio.\n\nf) Responder por el diseño de sistemas de organización y métodos que permitan al Ministerio adaptarse a los cambios socio-culturales, ecológicos y tecnológicos, mundiales y nacionales y entrenar a las unidades administrativas internas centrales en metodología de planeación y administración estratégica.\n\ng) Adelantar la realización de diagnósticos de los procesos administrativos internos centrales.\n\nh) Dirigir y coordinar los servicios administrativos y servicios generales tales como el cuidado y mantenimiento de los bienes, correspondencia, archivo, transporte, imprenta, vigilancia, aseo, compras y suministros, almacén e inventarios, trámites de pasajes y viáticos y demás servicios que demande el normal funcionamiento del Ministerio.\n\nPARAGRAFO. Si las necesidades futuras lo exigen, la División de Administración Interna Central podrá ser dividida en grupos de trabajo para atender los asuntos financieros, de personal y de servicios generales.\n\nDesconcentración administrativa"
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO VI",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTICULO 54. Modificado por el art. 9, Ley 29 de 1989. Se asigna a los gobernadores, intendentes, comisarios y Alcalde Mayor de Bogotá, las funciones de nombrar, trasladar, remover, controlar y, en general, administrar el personal docente y administrativo de los establecimientos educativos nacionales y nacionalizados, plazas oficiales de colegios cooperativos, privados, jornadas adicionales y equipos de educación fundamental; teniendo en cuenta las normas del Estatuto Docente y la Carrera Administrativa vigentes y que expidan en adelante el Congreso y el Gobierno Nacional, ajustándose a los cargos vacantes de las plantas de personal que apruebe el Gobierno Nacional y a las disponibilidades presupuestales correspondientes.\n\nPARAGRAFO 1°. Los traslados de personal docente y administrativo de una entidad territorial a otra se efectuarán por el Ministerio de Educación Nacional.\n\nPARAGRAFO 2°. Las funciones a que se refiere este artículo podrán ser delegadas en funcionarios de las entidades terrioriales.\n\nPARAGRAFO 3° . El Gobierno Nacional reglamentará la desconcentración a que se refiere este artículo y determinará el procedimiento para llevarla a cabo."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO VI",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTICULO 55. Reglamentado por el Decreto Nacional 525 de 1990 . El Presidente de la República podrá delegar en el Ministro de Educación, en los Gobernadores y en el Alcalde Mayor de Bogotá, las funciones de inspección y vigilancia de la educación, de las instituciones educativas y de utilidad común y de los establecimientos educativos públicos y privados.\n\nPARAGRAFO. El Presidente de la República podrá delegar en los gobernadores y el Alcalde Mayor de Bogotá, el otorgamiento y cancelación de personería jurídica a fundaciones y asociaciones sin ánimo de lucro, cuyos objetivos sean la prestación de servicios educativos, científicos, tecnológicos, culturales, de recreación o deportes, sin perjuicio de las facultades asignadas al ICFES."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO VI",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTICULO 56. El Presidente de la República podrá delegar, de acuerdo con las características regionales, en los gobernadores y el Alcalde Mayor de Bogotá la dirección y coordinación del servicio educativo que prestan los establecimientos oficiales nacionales de educación técnica profesional, de conformidad con el artículo 181 de la Constitución Política, sin perjuicio de las facultades legales del ICFES y de los rectores de tales establecimientos."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO VI",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTICULO 57. Reglamentado por el Decreto Nacional 525 de 1990 . Se asignan a los gobernadores, intendentes, comisarios y Alcalde Mayor de Bogotá, conforme a la reglamentación que expida el Gobierno, las funciones de concesión de licencias para iniciación de labores, aprobación de estudios, cancelación, suspensión o revocatoria de las mismas, de establecimientos de educación preescolar, básica y media vocacional y no formal.\n\nPARAGRAFO 1 . Las anteriores funciones podrán ser delegadas en funcionarios de las entidades territoriales.\n\nPARAGRAFO 2 . El Gobierno Nacional reglamentará el procedimiento y determinará los casos susceptibles de recursos en la vía gubernativa. La apelación se surtirá ante el Ministro de Educación Nacional."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO VI",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTICULO 58. Reglamentado por el Decreto 1612 de 1988. En cada uno de los departamentos, intendencias, comisarías y Distrito Especial de Bogotá, funcionará una Oficina Seccional de Escalafón, dependiente de la División de Escalafón del Ministerio de Educación Nacional.\n\n(Sustituido artículo 14 Ley 60 de 1993 y artículos 121 ss Ley 115 de 1994).\n\nPARAGRAFO 1 . Modificado por el art. 11, Ley 29 de 1989 . Corresponde al Gobierno Nacional el nombramiento y fijación de funciones del Jefe de la Oficina Seccional de Escalafón.\n\nPARAGRAFO 2 . Modificado por el art. 12, Ley 29 de 1989 . El Gobierno Nacional podrá suscribir convenios con las entidades territoriales para reorganizar, determinar funciones y asignar recursos humanos, físicos y financieros para el funcionamiento de las Oficinas Seccionales de Escalafón, de acuerdo a sus características.\n\nPARAGRAFO 3 . Se asigna a los Jefes de las Oficinas Seccionales de Escalafón la función de atender los procesos jurisdiccionales en que sea parte la Nación-Ministerio de Educación, relacionados con la administración de personal docente y administrativo de instituciones educativas nacionales y nacionalizadas, con prestaciones sociales de éstos o en asuntos relacionados con ascensos, o asimilación en las carreras docentes o administrativas. La segunda instancia de estos procesos será atendida por los abogados de la Dirección General de la Carrera Docente."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO VI",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTICULO 59. Reglamentado por el Decreto Nacional 525 de 1990 . En cada uno de los departamentos, intendencias, comisarías y Distrito Especial de Bogotá, funcionará un Centro Experimental Piloto, dependiente de la División de Investigación, Prueba Curricular y Coordinación de Centros Experimentales Piloto (CEP).\n\nPARAGRAFO 1 . Corresponde al Ministro de Educación Nacional las facultades de libre nombramiento y remoción del Director del CEP.\n\nPARAGRAFO 2 . Corresponde a la Junta Administradora del FER las facultades de nombramiento y remoción y administración del personal subalterno del CEP.\n\nPARAGRAFO 3 . Modificado por el art. 14, Ley 29 de 1989 . Cuando se considere conveniente, el Gobierno Nacional podrá suscribir convenios con las entidades territoriales para la estructuración, organización, fijación de funciones y asignación de recursos humanos, físicos y financieros para los CEP."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO VI",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTICULO 60. Reglamentado por el Decreto Nacional 525 de 1990 . En cada departamento, intendencia, comisaría y Distrito Especial de Bogotá, funcionará un Fondo Educativo Regional, administrado por el jefe de la respectiva entidad territorial y supervisado por un delegado del Ministerio de Educación Nacional.\n\nEl Fondo Educativo Regional, manejará separadamente los recursos que la Nación y la entidad territorial respectiva destinen a la educación y los recursos que la Ley 12 de 1986 establece que le deben ser girados.\n\nPARAGRAFO 1 . Modificado por el Artículo 15 de la Ley 29 de 1989 . El gobernador, intendente, comisario o Alcalde Mayor de Bogotá obrará como ejecutor de las decisiones de la Junta Administradora del FER como representante legal y ordenador de gastos del FER. Las facultades de representación legal y ordenación de gastos podrán ser delegadas.\n\nPARAGRAFO 2 . Los recursos de los FER son inembargables. Las condenas judiciales serán imputables a la Nación o a la entidad territorial según la calidad jurídica de las obligaciones.\n\nPARAGRAFO 3 . Modificado por el Artículo 16 de la Ley 29 de 1989 . El Gobierno Nacional podrá suscribir convenios con las entidades territoriales para reorganizar, determinar funciones y asignar recursos humanos, físicos y financieros para el funcionamiento de los FER, de acuerdo a las características de cada una.\n\nPARAGRAFO 4 . Modificado por el Artículo 17 de la Ley 29 de 1989 . Corresponde al Gobierno Nacional el nombramiento y fijación de funciones del delegado del Ministerio de Educación Nacional ante los Fondos Educativos Regionales."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO VI",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTICULO 61. Los Colegios Mayores y Establecimientos Educativos Oficiales Nacionales de Educación Técnica Profesional serán en adelante Establecimientos Públicos y se regirán en el aspecto administrativo académico por las normas que regulan la educación superior. Su estructura, funciones, patrimonio y reglamentación serán determinados por el Gobierno Nacional en el término de un (1) año contado a partir de la fecha de expedición de esta ley."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO VI",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTICULO 62. El Instituto Electrónico de Idiomas es una unidad administrativa especial dependiente de la Dirección General de Desarrollo Pedagógico del Ministerio de Educación Nacional. Su estructura y funciones serán establecidas por el Decreto 1589 de 1978."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO VI",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTICULO 63. En relación con el Instituto Colombiano de Construcciones Escolares se aplicará en su integridad del Decreto extraordinario 0077 de 1987."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO VI",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTICULO 64. Al reestructurarse la planta de cargos del Ministerio se tendrá en cuenta preferencialmente a los funcionarios que actualmente están vinculados al servicio del Ministerio de Educación Nacional.\n\nPARAGRAFO. Los Inspectores y Supervisores Nacionales de Educación adscritos a la Planta Central del Ministerio serán ubicados en la Dirección de Ordenamiento y Coordinación Educativa Regional, conservarán su carácter docente según lo establece el Decreto 2277 de 1979 y deberán participar y apoyar las acciones de asesoría, inspección y vigilancia de las demás direcciones generales del Ministerio."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO VI",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTICULO 65. Las funciones no contempladas en esta ley y que leyes o decretos con carácter de ley anteriores asignan al Ministerio de Educación Nacional, se ejercerán en adelante de acuerdo con la reglamentación que expida el Gobierno, teniendo en cuenta el espíritu de desconcentración expresado en esta ley."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO VI",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTICULO 66. Lo estipulado en los artículos 54 a 66 de esta ley se desarrollará gradualmente de acuerdo a la reglamentación que expida el Gobierno Nacional, en un plazo máximo de un (1) año, contado a partir de su promulgación."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO VI",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTICULO 67. La presente Ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nEl Presidente del honorable Senado la República,\n\nPEDRO MARTIN LEYES\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCESAR PEREZ GARCIA\n\nEl Secretario del honorable Senado de la República,\n\nCRISPIN VILLAZON DE ARMAS.\n\nEl Secretario de la honorable Cámara de Representantes,\n\nLUIS LORDUY LORDUY.\n\nRepública de Colombia –Gobierno Nacional.\n\nPublíquese y ejecútese. Bogotá, D.E., febrero 11 de 1988.\n\nVIRGILIO BARCO\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nANTONIO YEPES PARRA\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nJOAQUIN BARRETO RUIZ.\n\nEL JEFE DEL DEPARTAMENTO ADMINISTRATIVO DEL SERVICIO CIVIL,\n\nNOTA: Publicado en el Diario Oficial 38215 de febrero de 1988."
    }
  ],
  "definitions": []
}