{
  "id": "co-ley-28-1988",
  "type": "statute",
  "title": "Ley 28 de 1988",
  "short_name": "Ley 28 de 1988",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66973",
  "description": "Por la cual se crea el Ministerio del Medio Ambiente, se reordena el Sector Público encargado de la gestión y conservación del medio ambiente y los recursos naturales renovables, se organiza el Sistema Nacional Ambiental, SINA, y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 12\n 2015-12-18T23:18:00Z\n 2015-12-18T23:18:00Z\n 8\n 2988\n 16438\n Hewlett-Packard\n 136\n 38\n 19388\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 28 DE 1988 \n\n \n\n (Marzo 16) \n\n \n\n “Por la cual se crea la\nCorporación Autónoma Regional del Magdalena y de la Sierra Nevada de Santa\nMarta, Corpamag, y se dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Créase la Corporación Autónoma\nRegional del Magdalena y de la Sierra Nevada de Santa Marta, Corpamag, como un\nestablecimiento público del orden nacional adscrito al Departamento Nacional de\nPlaneación dotado de personería jurídica, patrimonio propio y autonomía\nadministrativa, para el cumplimiento de las funciones señaladas en la presente Ley. \n\n \n\n ARTÍCULO 2º. La Corporación tendrá\ncomo finalidades principales las de promover el desarrollo económico y social\nde la región comprendida bajo su jurisdicción, mediante la plena utilización de\ntodos los recursos humanos y naturales a fin de encausar y obtener el\nmejoramiento de las condiciones de vida de la población; y así mismo\ninvestigar, conservar, proteger y desarrollar integralmente el patrimonio\nétnico, ecológico, cultural y arqueológico de la Sierra Nevada de Santa Marta\npromoviendo la participación de las entidades que considere pertinentes. \n\n \n\n ARTÍCULO 3º. La Corporación tendrá su\njurisdicción en el territorio del Departamento del Magdalena y su sede estará\nubicada en la ciudad de Santa Marta. Sin embargo, podrá establecer oficinas en\notros municipios del área de su jurisdicción según lo disponga su Junta\nDirectiva. \n\n \n\n ARTÍCULO 4º. La Corporación tendrá las\nsiguientes funciones: \n\n \n\n 1.\nElaborar, adoptar y ejecutar el Plan Maestro de Desarrollo del área de su\njurisdicción, en concordancia con las políticas y direcciones de los planes de\ndesarrollo nacional y departamental. \n\n \n\n 2.\nFortalecer los mecanismos de coordinación, evaluación y control de los planes,\nprogramas y proyectos que las entidades públicas de todo orden realicen en el\nterritorio de su jurisdicción y acordar las prioridades de inversión\ncorrespondientes, de acuerdo con las etapas de ejecución del Plan Maestro. \n\n \n\n 3.\nFomentar la elaboración y ejecución de planes, programas y proyectos de\ngeneración, transmisión y distribución de energía, coordinándolos con los de\nlas empresas existentes. \n\n \n\n 4.\nDeterminar el plan de uso del suelo de las tierras urbanas y rurales de la\nregión que contemple normas sobre desarrollos urbanos, agropecuarios,\nindustriales, recreacionales, turísticos, mineros, de reforestación, de manejo\nde cuencas hidrográficas y de reserva ecológica, en orden a regular el uso\nracional de los recursos naturales y la protección del medio ambiente. \n\n \n\n 5.\nAsesorar a los municipios ubicados en el territorio de su jurisdicción en la\nelaboración de planes de desarrollo y en las gestiones que deban adelantar ante\notras entidades públicas o privadas para su ejecución. \n\n \n\n 6.\nReglamentar, administrar, conservar, manejar y fomentar los recursos naturales\nrenovables y del medio ambiente, para lo cual aplicará el Código de los\nRecursos Naturales y Protección del Medio Ambiente y las normas que lo\nreglamenten, modifiquen o adicionen. \n\n \n\n 7.\nDeclarar en ordenación las cuencas hidrográficas y formular y adelantar los\nplanes de manejo correspondientes, con el fin de obtener beneficios de la\nconservación y aprovechamiento de los recursos naturales renovables. \n\n \n\n 8.\nDeterminar y alinderar los usos, destinos y reservas de tierra, aguas y bosques\ncon el propósito de ordenar y regular el uso racional de los recursos naturales\ny la protección del medio ambiente y de fomentar los desarrollos urbanos,\nagropecuarios industriales, recreacionales, turísticos y mineros, en armonía\ncon la preservación y utilización adecuada del medio ambiente. \n\n \n\n 9.\nRealizar directamente o por asociación del aprovechamiento de los recursos\nnaturales renovables y realizar actividades relacionadas con la explotación,\ntransformación, procesamiento, elaboración y comercialización de sus productos,\ncuando se considere conveniente para el adecuado manejo del recurso. \n\n \n\n 10.\nOtorgar, supervisar, suspender, declarar la caducidad y revocar las\nconcesiones, permisos, autorizaciones y licencias, así como supervisar los usos\nque se ejercen por ministerio de la Ley y\nllevar el registro de los usuarios de los recursos naturales renovables. \n\n \n\n 11. Fijar\ny recaudar el monto de las tasas y derechos que deben cobrarse por concepto del\naprovechamiento de los recursos naturales, para el mantenimiento y la renovabilidad\nde los mismos. \n\n \n\n 12.\nOrganizar sistemas adecuados de control y vigilancia para velar por el\ncumplimiento de las normas relacionadas con los recursos naturales renovables e\nimponer las sanciones correspondientes en caso de contravención, para lo cual la\nCorporación estará dotada de funciones policivas. \n\n \n\n 13.\nRegular la explotación, exploración y procesamiento de materias provenientes de\ncanteras, arenas, receberas y similares, así como las industrias de lavado de\narena y de lavado y selección agregados, con el fin de proteger los recursos\nnaturales renovables. \n\n \n\n 14.\nLimpiar, mantener y mejorar el curso de los ríos y los lechos de los lagos y\nembalses, pudiendo exigir de los riberanos y en general de los beneficiarios el\npago del costo de tales obras. \n\n \n\n 15. Evitar\nla contaminación de las aguas y del medio ambiente, y adoptar la reglamentación\ny ejercer el control correspondiente así como promover y participar en la\nrealización de soluciones técnicas para la disposición de desechos sólidos. \n\n \n\n 16.\nAdministrar las aguas de uso público en el área de su jurisdicción, para lo\ncual podrá conceder, reglamentar, suspender o regularizar el uso de las aguas\nsuperficiales o subterráneas. \n\n \n\n 17.\nPromover y ejecutar obras de irrigación, drenaje, recuperación de tierras,\nregulación de fuentes de agua, de defensa contra las inundaciones y la\ndegradación de la calidad de las aguas y su contaminación, y la recuperación\ndel delta exterior del río Magdalena, así como adelantar las obras tendientes a\nla recuperación del equilibrio ecológico de la Ciénaga Grande de Santa Marta y\nlas articulaciones de la misma. \n\n \n\n 18.\nPromover, financiar y ejecutar obras de reforestación, conservación de los\nsuelos y repoblación de la fauna y la flora acuática y terrestre. \n\n \n\n 19.\nPromover y financiar programas de desarrollo turístico y la ejecución de obras\nque contribuyan a dicho objetivo. \n\n \n\n 20.\nFomentar el mejoramiento de los sistemas de comunicación y transporte, realizar\nobras para el mismo fin y formular un plan vial para la región. \n\n \n\n 21.\nRealizar campañas educativas de promoción de la comunidad y de su capacitación\ntécnica. \n\n \n\n 22. Servir\ncomo entidad coejecutora de los planes de emergencia y rehabilitación en zonas\ndonde hayan ocurrido calamidades públicas. \n\n \n\n 23.\nEjecutar y coordinar los planes y programas de interés social y regional que le\nconfíe especialmente el Presidente de la República. \n\n \n\n 24.\nDeterminar los programas y proyectos específicos de obras que deban realizarse\npor el sistema de valorización en cumplimiento de sus objetivos y fines. \n\n \n\n 25. Determinar\ny cobrar tasas y tarifas por los servicios que preste. \n\n \n\n 26.\nPromover y participar, en asocio con otras personas o entidades, públicas o\nprivadas, en la creación y organización de entidades descentralizadas cuyo\nobjeto o funciones tengan relación directa con los de la Corporación, así como\nentrar a formar parte de las entidades ya existentes, cuyo objeto o funciones\nestén también directamente relacionadas con los de aquella. \n\n \n\n 27.\nPromover, financiar y ejecutar, en coordinación con otras entidades públicas,\nel manejo integral de la Sierra Nevada de Santa Marta y de la cuenca del río\nCesar y sus distritos de riego. \n\n \n\n 28. Elaborar, promover, coordinar, financiar y ejecutar planes y\nproyectos agrícolas, pecuarios, forestales y pesqueros que permitan el desarrollo\nsocio-económico de la región. \n\n \n\n 29.\nFomentar y promover a través de la elaboración y ejecución de planes y\nproyectos, la instalación de agroindustrias e industrias transformadoras de\nmaterias primas. \n\n \n\n 30.\nAdelantar obras de infraestructura, almacenamiento y acopio de productos\nprovenientes del sector agropecuario que garanticen un adecuado y eficiente\nsistema de transformación y comercialización. \n\n \n\n 31.\nPromover el saneamiento territorial dentro de las áreas de resguardo indígena y\nreserva natural. \n\n \n\n 32.\nCoordinar y adelantar con las autoridades estatales en medidas de seguridad y\ndefensa de la Sierra Nevada de Santa Marta para evitar el saqueo de lugares\nhistóricos y la penetración e invasión colonizadora en las áreas de resguardos\nindígenas y de reserva natural. \n\n \n\n 33.\nEjercer las funciones que otras entidades públicas le deleguen. \n\n \n\n ARTÍCULO 5º . La Corporación será la\nentidad que a nivel del Departamento del Magdalena, ejecute y coordine los\nplanes y programas de interés social y regional que sean asignados por el\nConsejo Regional de Política Económica y Social de la Costa Atlántica. \n\n \n\n ARTÍCULO 6º. La dirección y\nadministración de la Corporación estará a cargo de la Junta Directiva y del\nDirector Ejecutivo, quien será su representante legal. \n\n \n\n ARTÍCULO 7º. La Junta Directiva estará\nintegrada por los siguientes miembros: \n\n \n\n a) El Jefe\ndel Departamento Nacional de Planeación o su delegado; \n\n \n\n b) El\nGobernador del Departamento del Magdalena o su delegado; \n\n \n\n c) El\nRector de la Universidad Tecnológica del Magdalena; \n\n \n\n d) Un\nrepresentante del señor Presidente de la República o su delegado; \n\n \n\n e) Dos\nrepresentantes de los cabildos de las comunidades indígenas; \n\n \n\n f) Dos\nrepresentantes de los gremios nombrados por el Gobernador de terna presentada\npor gremios económicos del Departamento del Magdalena. \n\n \n\n PARÁGRAFO 1º. En ausencia del Jefe del Departamento Nacional de Planeación, la\nJunta estará presidida por el Gobernador del Departamento del Magdalena. \n\n \n\n PARÁGRAFO 2º . El Secretario de Planeación Departamental podrá asistir a las\nreuniones de la Junta Directiva con voz, pero sin voto. \n\n \n\n ARTÍCULO 8º. Son funciones de la Junta\nDirectiva las siguientes: \n\n \n\n a)\nElaborar los estatutos de la Corporación, los cuales serán sometidos a la\naprobación del Presidente de la República y determinar su planta de personal\nbajo la aprobación del Gobierno Nacional; \n\n \n\n b) Dictar\nel reglamento y el manual de funcionamiento de la Corporación y adoptar, de\nacuerdo con el Director Ejecutivo la política administrativa de la misma. \n\n \n\n c) Aprobar\nlos estudios, planes, programas y proyectos elaborados o contratados por la\nCorporación, como también de aquellos que sean adelantados por entidades de\ncarácter regional que vengan en beneficio de su área de jurisdicción; \n\n \n\n d)\nEstablecer cuáles de los servicios prestados por la Corporación deben ser\nretribuidos por medio de tasas y fijar su cuantía y modalidad de pago, todo de\nacuerdo con las disposiciones legales vigentes; \n\n \n\n e)\nAutorizar y aprobar los contratos que celebre el Director Ejecutivo de\nconformidad con las disposiciones legales vigentes; \n\n \n\n f) Adoptar\nel presupuesto anual de ingresos, gastos e inversión; \n\n \n\n g) Adoptar\nlos planes, programas y proyectos conforme a los lineamientos de la política\nnacional y regional con sujeción a las condiciones específicas del departamento\ny de los municipios; \n\n \n\n h) Aprobar\nla adquisición y disposición de los bienes muebles e inmuebles de la\nCorporación. \n\n \n\n i)\nComprometer a la Corporación en obligaciones a corto, mediano y largo plazo y\npignorar los bienes de la Corporación cuando para el cumplimiento de sus\nfunciones fuere necesario; \n\n \n\n j) Crear\npara la unidad territorial Sierra Nevada de Santa Marta, una división de manejo\nespecial de carácter científico y técnico, responsable de ejecutar las\nfunciones asignadas a la Corporación; \n\n \n\n k) En fin,\nejercitar todas las funciones y ordenar todos los actos y contratos tendientes\nal mejor cumplimiento de los fines esenciales de la Corporación. \n\n \n\n ARTÍCULO 9º . La Dirección Ejecutiva\nestará a cargo de un Director, quien deberá ser un profesional con reconocida\nexperiencia en trabajos afines con los objetivos de la Corporación. El Director\nserá designado por el Presidente de la República, y será de libre nombramiento\ny remoción. \n\n \n\n ARTÍCULO 10º . Los honorarios de los\nmiembros de la Junta Directiva de la Corporación serán señalados por el\nPresidente de la República. A los miembros de la Junta Directiva les es\naplicable el régimen de incompatibilidades previstos en las disposiciones\nlegales vigentes. \n\n \n\n ARTÍCULO 11 . Las fuentes principales\nde ingresos, rentas y patrimonio de la Corporación serán las siguientes: \n\n \n\n a) Los\nrecursos que le asigne el Consejo Regional de la Costa Atlántica según planes y\nprogramas que para el Departamento del Magdalena sean aprobados durante cada\nvigencia fiscal; \n\n \n\n b) El 10%\nde las sumas que le correspondan a la Nación por concepto de regalías, cánones\no beneficios provenientes de la explotación de recursos naturales no renovables\nque se adelanten en el área de su jurisdicción; \n\n \n\n c) El 10%\nde la suma que le corresponde al Departamento por concepto de regalías, cánones\no beneficios provenientes de la explotación de recursos no renovables que se\nadelanten en el área de su jurisdicción; \n\n \n\n d) La suma\nrecaudada por el concepto del impuesto predial prevista en el artículo 12 de\nesta Ley; \n\n \n\n e) Las partidas\nprovenientes de las transferencias previstas en el artículo 14 de esta Ley; \n\n \n\n f) Las\npartidas o aportes que con destino a la Corporación se fijen o apropien en los\npresupuestos nacional, departamental y de los municipios de su jurisdicción,\nasí como en los presupuestos de las entidades descentralizadas a cualquier\nnivel; \n\n \n\n g) Las\nsumas recaudadas por concepto de valorización de que trata el artículo 13 de\nesta Ley; \n\n \n\n h) Los\nauxilios o donaciones que reciba de personas jurídicas o naturales, nacionales y\nextranjeras; \n\n \n\n i) Las\nsumas que reciba por contratos de prestación de servicios; \n\n \n\n j) Los\nderechos o tasas que pueda percibir por la prestación de servicios, el producto\nde las rentas y las multas que imponga; \n\n \n\n k) El\nproducto o rendimiento de su patrimonio o de la enajenación de sus bienes; \n\n \n\n l) Los\nrecursos provenientes de crédito externo e interno; \n\n \n\n m) Los\nbienes muebles e inmuebles que tenga al comenzar su funcionamiento y todos los\nque adquiera a cualquier título. \n\n \n\n ARTÍCULO 12 . Establécese con destino\na la Corporación un impuesto especial anual sobre las propiedades inmuebles\nsituadas dentro del territorio de su jurisdicción, equivalente al dos por mil\n(2 x 1.000) sobre el monto de los avalúos catastrales. \n\n \n\n Parágrafo.\nLos Tesoreros Municipales cobrarán y recaudarán el impuesto a que se refiere\neste artículo simultáneamente con el impuesto predial en forma conjunta e\ninseparable, dentro de los plazos señalados por los municipios de su\njurisdicción para el pago del predial. La mora en el pago de este impuesto\nespecial causará el mismo interés que causa la mora en el pago del impuesto\npredial. El impuesto recaudado será mantenido en cuenta separada y entregado a\nla Corporación mensualmente por los Tesoreros Municipales en la fecha que ella\nseñale. La Corporación asesorará a los municipios en la actualización del\ncatastro en el diseño de tarifas y en el diseño del recaudo del impuesto\npredial. Los Tesoreros Municipales cobrarán en caso de mora el impuesto\nespecial y los intereses moratorios mediante jurisdicción coactiva. Los\nTesoreros Municipales se abstendrán de expedir el certificado de paz y salvo\ndel impuesto predial a los contribuyentes que se hallen en mora del pago del\nimpuesto especial, destinado a la Corporación. \n\n \n\n ARTÍCULO 13 . La contribución de\nvalorización de que trata la Ley 25\nde 1921 y el Decreto extraordinario número 1604 de 1966, es aplicable a todas\nlas obras que ejecute la Corporación, previa declaración en tal sentido hecha\npor la Junta Directiva en sujeción a sus estatutos. Corresponderá a las\nautoridades de la Corporación establecer, decretar, distribuir, ejecutar,\nliquidar y recaudar las obras de valorización. \n\n \n\n ARTÍCULO 14 . Las partidas previstas\nen el artículo 12 de la Ley 56 de 1981, deberán ser transferidas a la\nCorporación por las entidades propietarias de plantas generadoras de energía en\nel área de la jurisdicción de la Corporación y su destinación se hará, en\nprimer término y en forma especial para los objetivos previstos en dicha norma,\ny en segundo lugar para el cumplimiento de los objetivos generales de la\nCorporación. El valor de las ventas en bloque de energía se determinará en la\nforma prevista en el parágrafo único del artículo 12 de la Ley 56\nde 1981. Las transferencias de que trata el inciso primero se harán efectivas\ndentro de los tres (3) meses siguientes a cada liquidación mensual. Si no se\ncumpliere esta obligación, se incurrirá, por las entidades deudoras, en los\nintereses moratorios señalados por las normas fiscales en favor de la\nCorporación. La inversión obligatoria conforme al artículo 12 de la Ley 56 de 1981, en programas de electrificación\nrural, la efectuará la Corporación a través de la empresa que tenga a su cargo\nesta función en el Departamento del Magdalena, para lo cual se celebrarán los\ncontratos respectivos. \n\n \n\n PARÁGRAFO 1º. Las sumas ya causadas y no invertidas pasarán a la Corporación\ndentro de los seis (6) meses siguientes a la vigencia de esta Ley, y se le remitirán a sí mismo los\nprogramas elaborados para su inversión, para que continúen ejecutándose por la\nCorporación. En ningún caso las sumas que hayan invertido las entidades\npropietarias de plantas generadoras de energía, en exceso de los porcentajes\nprevistos en el artículo 12 de la Ley 56\nde 1981, efectuarán las transferencias ordenadas por este artículo a partir de\nla vigencia de la presente Ley. Tampoco podrán ser afectadas las\ntransferencias por las sumas que hayan sido invertidas con cargo a generación\neléctrica futura. \n\n \n\n PARÁGRAFO 2º. Las sumas que la Corporación recaude de conformidad con lo\nestablecido en este artículo deberán destinarse al menos en un 90% para su\ninversión. \n\n \n\n ARTÍCULO 15. Declárese de utilidad\npública e interés social la adquisición de toda clase de bienes que requiera la\nCorporación para el cumplimiento de las funciones que se le han asignado por\nesta Ley, y\nfacúltese a la Corporación para adelantar el procedimiento de expropiación de\nacuerdo con las leyes. \n\n \n\n ARTÍCULO 16. La fiscalización de la\nCorporación se regirá por lo que determine la ley. El Contralor General de la República\nprescribirá sistemas apropiados a la naturaleza de la Corporación, teniendo en\ncuenta su carácter de organismo autónomo y con patrimonio independiente,\nencargado de aplicar la técnica y los sistemas modernos de administración de\nempresas. \n\n \n\n ARTÍCULO 17 . La Corporación, como\nestablecimiento público que es, gozará de los mismos privilegios y\nprerrogativas que se reconocen a la Nación. \n\n \n\n ARTÍCULO 18. La presente Ley rige a partir de la fecha de su promulgación y\nderoga todas las disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n PEDRO MARTIN LEYES \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n CESAR PEREZ GARCIA \n\n \n\n EL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE ARMAS. \n\n \n\n EL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n LUIS LORDUY LORDUY. \n\n \n\n REPUBLICA DE COLOMBIA -\nGOBIERNO NACIONAL \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Bogotá, D.E., a los 16 días\ndel mes de marzo de 1988. \n\n \n\n VIRGILIO BARCO \n\n \n\n EL MINISTRO DE HACIENDA Y\nCRÉDITO PÚBLICO, \n\n \n\n LUIS FERNANDO ALARCÓN\nMANTILLA. \n\n \n\n EL MINISTRO DE\nAGRICULTURA, \n\n \n\n LUIS GUILLERMO PARRA\nDUSSÁN. \n\n \n\n LA JEFE DEL DEPARTAMENTO\nNACIONAL DE PLANEACIÓN, \n\n \n\n MARÍA MERCEDES CUÉLLAR DE\nMARTÍNEZ. \n\n \n\n NOTA:\nPublicado en el Diario Oficial. N. 38258. 16 de marzo\nde 1988."
    }
  ],
  "definitions": []
}