{
  "id": "co-ley-69-1988",
  "type": "statute",
  "title": "Ley 69 de 1988",
  "short_name": "Ley 69 de 1988",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=309",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Todas las provisiones y garantías que se hayan establecido para la madre biológica al servicio de los ministerios, departamentos administrativos, superintendencias, establecimientos públicos, unidades administrativas especiales, empresas industriales o comerciales de tipo oficial y sociedades de economía mixta, se hacen extensivas en los mismos términos y en cuento fuere procedente, para la madre adoptante del menor de 7 años de edad, asimilando a la fecha del parto la de la entrega física del menor.\n\nNOTA: La Ley 50 de 1990 en su artículo 34 dispuso:\n\n\"1º Toda trabajadora en estado de embarazo tiene derecho a una licencia de doce (12) semanas en el época del parto, remunerada con el salario que devengue al entrar a disfrutar el descanso.\n\n2º Si se tratare de un salario que no sea fijo, como en el caso de trabajador a destajo o por tarea, se toma en cuenta el salario promedio devengado por la trabajadora en el último año de servicios, o en todo el tiempo si fuere menor.\n\n3º Para los efectos de licencia de que trata este artículo, la trabajadora debe presentar al patrono un certificado médico, en el cual debe constar:\n\na) El estado de embarazo de la trabajadora;\n\nb) La indicación del día probable del parto, y\n\nc) La indicación del día desde el cual debe empezar la licencia, teniendo en cuenta que, por lo menos, ha de iniciarse dos semanas antes del parto.\n\n4º Todas las provisiones y garantías establecidas en el presente capítulo para la madre biológica se hacen extensivas, en los mismos términos y en cuanto fuere procedente, para la madre adoptante del menor de siete (7) años de edad, asimilando la fecha del parto a la de la entrega oficial del menor que se adopta. La licencia se extiende al padre adoptante sin cónyuge o compañera permanente.\n\nEstos beneficios no excluyen al trabajador del sector público.\n\nParágrafo.- La trabajadora que haga uso del descanso remunerado en la época del parto podrá reducir a once (11) semanas su licencia, cediendo la semana restante a su esposo o compañero permanente para obtener de éste la compañía y atención en el momento del parto y en la fase inicial del puerperio\".\n\nEl artículo 35 de la Ley 50 de 1990, dispuso:\n\n\"Artículo 35. El artículo 239 del Código Sustantivo del Trabajo quedará así:"
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Artículo 239",
      "content": "Artículo 239. Prohibición de despedir.\n\n1º Ninguna trabajadora puede ser despedida por motivo de embarazo o lactancia.\n\n2º Se presume que el despido se ha efectuado por motivo de embarazo o lactancia, cuando ha tenido lugar dentro del período de embarazo o dentro de los tres meses posteriores al parto, y sin autorización de las autoridades de que trata el artículo siguiente.\n\n3º La trabajadora despedida sin autorización de la autoridad tiene derecho al pago de una indemnización equivalente a los salarios de sesenta (60) días fuera de las indemnizaciones y prestaciones a que hubiere lugar de acuerdo con el contrato de trabajo y, además, al pago de las doce (12) semanas de descanso remunerado de que trata este capítulo, si no lo ha tomado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La presente Ley rige a partir de su publicación.\n\nPublíquese y Ejecútese.\n\nRepública de Colombia - Gobierno Nacional.\n\nBogotá, D.E., a 19 de diciembre de 1988.\n\nEl Presidente de la República, VIRGILIO BARCO. El Ministro de Hacienda y Crédito Público, LUIS FERNANDO ALARCÓN MANTILLA. El Ministro de Trabajo y Seguridad Social, JUAN MARTÍN CAICEDO FERRER. El Jefe del Departamento Administrativo del Servicio Civil, JOAQUIN BARRETO RUIZ."
    }
  ],
  "definitions": []
}