{
  "id": "co-ley-71-1988",
  "type": "statute",
  "title": "Ley 71 de 1988",
  "short_name": "Ley 71 de 1988",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=307",
  "description": "se expiden normas sobre pensiones y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1 .- Las pensiones a que se refiere el artículo 1o. de la ley 4a. de 1976, las de incapacidad permanente parcial y las compartidas, serán reajustadas de oficio cada vez y con el mismo porcentaje en que sea incrementado por el Gobierno el salario mínimo legal mensual.\n\nParágrafo.- Este reajuste tendrá vigencia simultánea a la que se fija para el salario mínimo. Ver Parágrafo artículo 1o., artículo 11 del Decreto Nacional 1160 de 1989 , Ver el Decreto 2108 de 1992"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2 .- Ninguna pensión podrá ser inferior al salario mínimo legal mensual, ni exceder de quince (15) veces dicho salario; salvo lo previsto en convenciones colectivas, pactos colectivos y laudos arbitrales.\n\nParágrafo.- El límite máximo de las pensiones, sólo será aplicable a las que se causen a partir de la vigencia de la presente ley. Ver: artículo 3 Decreto Nacional 1160 de 1989"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3 .- Extiéndese las previsiones sobre sustitución pensional de la Ley 33 de 1973, de la Ley 12 de 1975, de la Ley 44 de 1980 y de la Ley 113 de 1985 en forma vitalicia, al cónyuge supérstite compañero o compañera permanente, a los hijos menores o inválidos y a los padres o hermanos inválidos que dependan económicamente del pensionado, en las condiciones que a continuación se establecen:\n\n1. El cónyuge sobreviviente o compañero o compañera permanente, tendrán derecho a recibir en concurrencia con los hijos menores o inválidos por mitades la sustitución de la respectiva pensión con derecho a acrecer cuando uno de los dos órdenes tengan extinguido su derecho. De igual manera respecto de los hijos entre sí.\n\n2. Si no hubiere cónyuge o compañero o compañera permanente, la sustitución de la pensión corresponderá íntegramente a los hijos menores o inválidos por partes iguales.\n\n3. Si no hubiere cónyuge supérstite o compañero o compañera permanente, ni hijos menores o inválidos, la sustitución de la pensión corresponderá a los padres.\n\n4. Si no hubiere cónyuge supérstite, compañero o compañera permanente, ni hijos menores o inválidos, ni padres, la sustitución de la pensión corresponderá a los hermanos inválidos que dependan económicamente del causante."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4 .- A falta de los beneficiarios consagrados en el artículo 1o. de la Ley 126 de 1985, tendrán derecho a tal prestación los padres o los hermanos inválidos del empleado fallecido que dependieren económicamente de él, desde la aplicación de la ley a que se refiere este artículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5 .- Las empresas, entidades o patronos que satisfacen pensiones, a solicitud escrita de la respectiva Asociación de Pensionados, deberán hacer los descuentos de las cuotas o totalidad de los créditos o deudas que contraen los pensionados organizados gremialmente en favor de su organización gremial. Igual prerrogativa tienen las Cajas de Compensación Familiar para hacer los descuentos establecidos en el artículo 6o. de esta ley. Ver: artículo 18 del Decreto Nacional 1160 de 1989"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6 .- Modificado por el art. 1, Ley 1643 de 2013 . Las Cajas de Compensación Familiar deberán prestar a los pensionados, mediante previa solicitud, los servicios a que tienen derecho los trabajadores activos.\n\nPara estos efectos los pensionados cotizarán de acuerdo con los reglamentos que expida el Gobierno Nacional, sin que en ningún caso la cuantía de la cotización sea superior al dos por ciento (2%) de la correspondiente mesada. Ver: Decreto Nacional 784 de 1989\n\nLos pensionados que se acojan a este beneficio no recibirán subsidio en dinero."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7 .- Reglamentado por el Decreto Nacional 2709 de 1994 . A partir de la vigencia de la presente ley, los empleados oficiales y trabajadores que acrediten veinte (20) años de aportes sufragados en cualquier tiempo y acumulados en una o varias de las entidades de previsión social que hagan sus veces, del orden nacional, departamental, municipal, intendencial, comisarial o distrital y en el Instituto de los Seguros Sociales, tendrán derecho a una pensión de jubilación siempre que cumplan sesenta (60) años de edad o más si es varón y cincuenta y cinco (55) años o más si es mujer.\n\nEl Gobierno Nacional reglamentará los términos y condiciones para el reconocimiento y pago de esta prestación y determinará las cuotas partes que correspondan a las entidades involucradas. Ver: artículos 4, 19 y ss. Decreto Nacional 1160 de 1989 Lo relacionado con pensión de jubilación por aporte.\n\nParágrafo.- INEXEQUIBLE . Para el reconocimiento de la pensión de que trata este artículo, a las personas que a la fecha de vigencia de la presente ley, tengan diez (10) años o más de afiliación en una o varias de las entidades y cincuenta (50) años o más de edad si es varón o cuarenta y cinco (45) años o más si es mujer, continuarán aplicándose las normas de los régimenes actuales vigentes. Corte Constitucional Sentencia C-012 de 1994"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8 .- Las pensiones de jubilación, invalidez y vejez una vez reconocidos, se hacen efectivas y deben pagarse mensualmente al pensionado desde la fecha en que se haya retirado definitivamente del servicio, en caso de que este requisito sea necesario para gozar de la pensión.\n\nPara tal fin la entidad de previsión social o el I.S.S., comunicarán al organismo donde labora el empleado, la fecha a partir de la cual va a ser incluido en la nómina de pensionados, para efecto de su retiro del servicio. Para cobrar su primera mesada el pensionado deberá acreditar su retiro, mediante copia auténtica del acto administrativo que así lo dispuso o constancia expedida por el Jefe de Personal de la entidad donde venía laborando, o de quien haga sus veces. Ver Decreto Nacional 819 de 1989 y artículo 9 Decreto Nacional 1160 de 1989"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9 .- Las personas pensionadas o con derecho a la pensión del sector público en todos sus niveles que no se hayan retirado del servicio de la entidad, tendrán derecho a la reliquidación de la pensión, tomando como base el promedio del último año de salarios y sobre los cuales haya aportado al ente de previsión social.\n\nParágrafo.- La reliquidación de la pensión de que habla el inciso anterior, no tendrá efectos retroactivos sobre las mesadas anteriores al retiro del trabajador o empleado del sector público en todos sus niveles. Ver artículo 10 Decreto Nacional 1160 de 1989"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 .- Al cónyuge sobreviviente, al compañero o compañera permanente, a los hijos menores o inválidos, a los padres y a los hermanos inválidos con derecho a la sustitución pensional, se les harán los reajustes pensionales y demás beneficios y obligaciones contenidas en las leyes, convenciones colectivas, o demás disposiciones consagradas a favor de los pensionados."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 .- Esta ley y las Leyes 33 de 1973, 12 de 1975, 4a. de 1976, 44 de 1980, 33 de 1985, 113 de 1985 y sus decretos reglamentarios, contienen los derechos mínimos en materia de pensiones y sustituciones pensionales y se aplicarán en favor de los afiliados de cualquier naturaleza de las entidades de previsión social, del sector público en todos sus niveles y de las normas aplicables a las entidades de Previsión Social del Sector privado, lo mismo que a las personas naturales y jurídicas, que reconozcan y paguen pensiones de jubilación, vejez e invalidez."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12 .- El Gobierno Nacional hará los traslados presupuestales y abrirá los créditos necesarios para la ejecución de esta ley."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 .- La presente ley rige a partir de su sanción y deroga todas las disposiciones que le sean contrarias.\n\nRepública de Colombia - Gobierno Nacional\n\nPublíquese y ejecútese\n\nDada en Bogotá, D.E., a 19 de diciembre de 1988.\n\nEl Presidente de la República, VIRGILIO BARCO. El Ministro de Hacienda y Crédito Público, LUIS FERNANDO ALARCON MANTILLA. El Ministro de Trabajo y Seguridad Social, JUAN MARTIN CAICEDO FERRER."
    }
  ],
  "definitions": []
}