{
  "id": "co-ley-73-1988",
  "type": "statute",
  "title": "Ley 73 de 1988",
  "short_name": "Ley 73 de 1988",
  "status": "in_force",
  "issued_date": "1988-12-21",
  "in_force_date": "1988-12-21",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14524",
  "description": "Adiciona la Ley 9ª de 1979, que dicta medidas sanitarias, en cuanto a la oportunidad para utilizar órganos, componentes anatómicos y líquidos orgánicos, presunción legal de donación, casos en que puede realizarse la extracción y utilización de éstos para fines de trasplante u otros usos terapéuticos, requisitos para retirar componentes anatómicos de un cadáver, orden para otorgar el consentimiento para la utilización de órganos y similares, pruebas a realizar antes de la utilización de dichos órganos y prohíbe el ánimo de lucro en la donación o suministro de componentes anatómicos.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º. El parágrafo del artículo 540 de la Ley 09 de 1979, quedará así:"
    },
    {
      "provision_ref": "art540",
      "section": "540",
      "title": "Artículo 540",
      "content": "Artículo 540.- Parágrafo. Sólo se podrá proceder a la utilización de los órganos, componentes anatómicos y líquidos orgánicos a que se refiere este artículo, cuando exista consentimiento del donante, del receptor, de los deudos, abandono del cadáver o presunción legal de donación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º. Para los efectos de la presente Ley existe presunción legal de donación cuando una persona durante su vida se haya abstenido de ejercer el derecho que tiene a oponerse a que de su cuerpo se extraigan órganos o componentes anatómicos después de su fallecimiento, si dentro de las seis (6) horas siguientes a la ocurrencia de la muerte cerebral o antes de la iniciación de una autopsia médico-legal sus deudos no acreditan su condición de tales ni expresan su oposición en el mismo sentido.\n\nTexto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-933 de 2007, en el entendido de que para asegurar, en ausencia de declaración de voluntad de la persona fallecida, el ejercicio efectivo del derecho de los familiares a oponerse a la extracción de órganos o componentes anatómicos con fines de donación y trasplante: a) el término para oponerse será mínimo de seis (6) horas y, sólo cuando la necropsia haya sido previamente ordenada, se extenderá hasta antes de su iniciación; b) el médico responsable debe informar oportunamente a los deudos presentes sus derechos en virtud del artículo 2º de la Ley 73 de 1988, sin perjuicio de que se realicen campañas masivas de divulgación, a cargo del Estado, sobre el contenido de la ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º. La extracción y utilización de órganos, componentes anatómicos y líquidos orgánicos para fines de trasplante u otros usos terapéuticos, podrá realizarse en los siguientes casos:\n\na) Mediante donación formal de uno de los órganos simétricos o pares, por parte de una persona viva, para su implantación inmediata;\n\nb) Mediante donación formal de todos o parte de los componentes anatómicos de una persona, hecha durante la vida de la misma pero para que tenga efectos después de su muerte, con destino a su implantación inmediata o diferida;\n\nc) Mediante presunción legal de donación, de conformidad con el artículo 2º. de esta Ley.\n\nParágrafo. En todo caso prevalecerá la voluntad del donante por sobre el parecer contrario de sus deudos o cualesquiera otras personas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. El retiro de componente anatómico de un cadáver, para fines de trasplante u otros usos terapéuticos, cuando deba practicarse autopsia médico-legal, sólo podrá hacerse teniendo en cuenta:\n\na) Que el procedimiento no interfiera con la práctica de la necropsia ni con sus objetivos o resultados;\n\nb) Que no exista oposición de las autoridades competentes en cada caso, tanto de la Rama Jurisdiccional del Poder Público, como de la Policía Judicial, el Ministerio Público y los Ministerios de Justicia y Salud.\n\nParágrafo. En los casos a que se refiere el presente artículo la liberación y retiro de los componentes anatómicos podrá ser hecha por los médicos legistas o por otros profesionales competentes bajo la custodia de aquéllos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º. Cuando quiera que en desarrollo de la presente Ley deba expresarse el consentimiento, bien sea como deudo de una persona fallecida o en otra condición, se tendrá en cuenta el siguiente orden:\n\n1) El cónyuge no divorciado o separado de cuerpos.\n\n2) Los hijos legítimos o naturales, mayores de edad.\n\n3) Los padres legítimos o naturales.\n\n4) Los hermanos legítimos o naturales, mayores de edad.\n\n5) Los abuelos y nietos.\n\n6) Los parientes consanguíneos en línea colateral hasta el tercer grado.\n\n7) Los parientes afines hasta el segundo grado.\n\nLos padres adoptantes y los hijos adoptivos ocuparán dentro del orden señalado en este artículo, el lugar que corresponde a los padres e hijos por naturaleza.\n\nCuando a personas ubicadas dentro de un mismo numeral de este artículo, corresponda expresar su consentimiento, en ausencia de otras con mayor derecho dentro del orden allí señalado, y manifiesten voluntad encontrada, prevalecerá la de la mayoría. En caso de empate, se entenderá negado el consentimiento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º. Previamente a la utilización de órganos, componentes anatómicos o líquidos orgánicos, deberá practicarse prueba para detectar anti-cuerpos contra el Virus de la Inmunodeficiencia Humana (VIH). La muestra para los efectos anteriores deberá ser tomada:\n\na) En cualquier momento siempre y cuando exista respiración natural o asistida artificialmente;\n\nb) Dentro de las dos (2) horas siguientes al momento de la muerte."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º. Prohíbese el ánimo de lucro para la donación o suministro de los componentes anatómicos a que se refiere la presente Ley. En consecuencia, la utilización de los mismos no puede ser materia de compensación alguna en dinero o en especie."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º. Teniendo en cuenta las disposiciones de la presente Ley, el Gobierno reglamentará la donación y trasplante de órganos y componentes anatómicos, así como el funcionamiento de bancos de órganos, comprendido en un sólo texto dichos reglamentos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º. Esta Ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nDada en Bogotá, D.E., a los...\n\nEl Presidente del Senado de la República,\n\nANCIZAR LOPEZ LOPEZ\n\nEl Presidente de la Cámara de Representantes,\n\nFRANCISCO JOSE JATTIN SAFAR\n\nEl Secretario General del Senado de la República,\n\nCrispín Villazón de Armas.\n\nEl Secretario General de la Cámara de Representantes,\n\nLuis Lorduy Lorduy.\n\nRepública de Colombia - Gobierno Nacional\n\nPublíquese y ejecútese. Bogotá, D.E., 20 de diciembre de 1988.\n\nVIRGILIO BARCO\n\nEl Ministro de Gobierno, encargado de las funciones del Despacho del Ministerio de Justicia,\n\nCésar Gaviria Trujillo.\n\nEl Ministro de Salud,\n\nLuis Heriberto Arraut Esquivel.\n\nNota: Publicado en el Diario Oficial 38623 de diciembre 21 de 1988."
    }
  ],
  "definitions": []
}