{
  "id": "co-ley-81-1988",
  "type": "statute",
  "title": "Ley 81 de 1988",
  "short_name": "Ley 81 de 1988",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=75254",
  "description": "Por la cual se reestructura el Ministerio de Desarrollo Económico, se determinan las funciones de sus dependencias.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPÍTULO I.",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º . Del Ministerio de Desarrollo Económico. A partir de la fecha de entrada en vigencia de la presente Ley el Ministerio de Desarrollo Económico ejercerá sus funciones con arreglo a lo dispuesto en las normas previstas en los artículos siguientes."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I.",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Derogado en lo pertinente por el Artículo 30 de la Ley 7 de 1991. De las atribuciones del Ministerio de Desarrollo Económico. Corresponde al Ministerio de Desarrollo Económico ejercer las funciones que a continuación se enumeran, dentro de los lineamientos que trace el Concejo Nacional de Política Económica y Social -Conpes- y conforme a los planes y programas que se establezcan de conformidad con la Constitución y la ley:\n\na) Participar en la formulación de la política económica y de los planes y programas de desarrollo económico y social;\n\nb) Derogado parcialmente el Artículo 57 del Decreto 2350 de 1991 Derogado en lo pertinente por el Artículo 30 de la Ley 7 de 1991. Coordinar la formulación de la política de comercio internacional, a través del Consejo Directivo del Instituto de Comercio Exterior - Incomex -, en concordancia con los planes y programas de desarrollo del país;\n\nc) Formular la política del Gobierno en los ramos de industria, tecnología industrial, comercio interno, turismo, desarrollo urbano y vivienda social;\n\nd) Establecer la política de precios, aplicar y fijar de acuerdo con ella, por medio de resolución, los precios de los bienes y servicios sometidos a control directo, que no sean de competencia de otra u otras entidades, en los términos de lo dispuesto en el artículo 61 de la presente Ley. El ejercicio de la atribución contenida en este literal se someterá a las reglas previstas en el artículo 60 de la presente Ley;\n\ne) Participar en la formulación de las políticas cambiaria, monetaria, financiera, arancelaria y de empleo;\n\nf) Colaborar con el Ministerio de Hacienda y Crédito Público en la formulación de la política tributaria, en cuanto ésta incida en área de competencia del Ministerio de Desarrollo Económico;\n\ng) Fijar, en unión del Ministerio de Agricultura en los asuntos de su competencia, cuotas de absorción obligatoria de materias primas de producción nacional y condicionar, en desarrollo de lo dispuesto por la Ley 90 de 1948, el otorgamiento de licencias de importación al cumplimiento de los convenios que para el efecto se celebren;\n\nh) Determinar, por medio de resolución y previo concepto favorable del Consejo de Política Económica y Social -Conpes- los productos industriales a los cuales pueden aplicárseles el régimen arancelario especial establecido en el literal c) del Aparte IV de las disposiciones del artículo 1º. del Decreto 895 de 1980, o aquellas que lo modifiquen, adicionen o reformen, fijar las condiciones generales y sectoriales que deben cumplir las ensambladoras que se beneficien de dicho régimen arancelario especial y reconocer como ensambladoras a las empresas que se ajusten a dichas condiciones;\n\ni) Suscribir los contratos con las empresas que desarrollen o se propongan desarrollar en el país actividades de fabricación y ensamble de vehículos automotores, las cuales se cumplirán de acuerdo con las políticas sectoriales que para el efecto se dicten y con sujeción a las normas contenidas en la presente Ley;\n\nj) Determinar y ejecutar la política del gobierno en materia de prácticas restrictivas al comercio y de control de los monopolios; iniciada con la Ley número 155 de 1959, para propiciar la sana competencia y evitar los fenómenos de concentración del poder económico;\n\nk) Las demás que le asigne la Ley y el Gobierno.\n\nPARÁGRAFO 1º. El reconocimiento como ensambladoras a las empresas a que se refiere el literal h) del presente artículo incorporará como obligación a cargo de éstas la de cumplir con los programas de exportaciones directas o indirectas de bienes intermedios o productos terminados destinados a compensar parcialmente el valor de las importaciones reembolsables que la empresa realice para adelantar las labores de ensamble, según el sector específico de actividad. El incumplimiento de estas obligaciones por parte de la empresa reconocida como ensambladora, dará lugar para que el Ministerio le imponga multas con arreglo a lo dispuesto en las disposiciones previstas en el inciso 2º. del artículo 57 de la presente Ley.\n\nPARÁGRAFO 2º. En los asuntos de su competencia, el Ministerio hará los estudios necesarios y presentará los informes y proyectos respectivos a los Consejos Nacionales de Política Económica y Social -Conpes-, de Política Aduanera, a la Junta Monetaria, y a los demás organismos existentes o que en el futuro se establezcan."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. De la ejecución de las políticas. Las políticas trazadas por el Ministerio, dentro de la órbita de su competencia se ejecutarán a través de las superintendencias, los establecimientos públicos, las empresas industriales y comerciales del Estado, y las sociedades de economía mixta adscritas o vinculadas a él. Corresponde al Ministerio orientar, coordinar, promover y vigilar la ejecución de dichas políticas."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. De la estructura del Ministerio. Derogado en lo pertinente por el Artículo 30 de la Ley 7 de 1991 . El Ministerio de Desarrollo Económico tendrá la siguiente estructura;\n\nA. Despacho del Ministro\n\nB. Despacho del Viceministro\n\nB.1 Oficina de Planeación.\n\nB.1.1 Sección de Presupuesto.\n\nB.1.2 Sección de Análisis Financiero.\n\nB.2 Oficina de precios.\n\nB.3 Oficina de Divulgación.\n\nB.4 Oficina Jurídica.\n\nB.5 Oficina de Sistemas de Información.\n\nC. Secretaria General. Modificado en lo pertinente por el Artículo 38 del Decreto 2406 de 1989 Derogado en lo pertinente por el Artículo 30 de la Ley 7 de 1991.\n\nC.1 División de Servicios Administrativos.\n\nC.1.1 Sección de personal.\n\nC.1.2 Sección de Servicios Generales.\n\nC.1.3 Sección de Biblioteca. D. Dirección General de Industria. D.1 División de Política y Estrategia Industrial.\n\nD.2 División de Programas Sectorial.\n\nD.3 División de Pequeña y Mediana Industria.\n\nD.4 División de Microempresas, artesanías y sector informal de la industria.\n\nE. Dirección General de Tecnología Industrial.\n\nE.1 División de Política Tecnológica.\n\nE.2 División de compra de servicios tecnológicos.\n\nE.3 División de Normalización, Metrología y Calidad.\n\nE.4 División de Investigación, Desarrollo Tecnológico y Promoción de Nuevas Tecnologías.\n\nF. Dirección General de Comercio Interno.\n\nF.1 División de Política y Estrategia Comercial.\n\nF.2 División de organización y Promoción Comercial.\n\nF.3 División de Estudios de Mercadeo y Comercialización\n\nF.4 División del Sector informal del Comercio.\n\nG. Dirección General de Comercio Internacional.\n\nG.1 División de Política y Estrategia de Comercio Internacional.\n\nG.2 División de Zonas Francas.\n\nG.3 División de Integración Económica y Zonas Fronterizas.\n\nH. Dirección General del Turismo.\n\nH.1 División de Política y Estrategia de Desarrollo Turístico.\n\nH.2 División de Turismo Externo.\n\nH.3 División de Turismo Interno.\n\nI. Dirección General de Desarrollo Urbano y Vivienda Social.\n\nI.1 División de Política de Desarrollo Urbano y Vivienda Social.\n\nI.2 División de Asuntos Técnicos y Materiales de Construcción.\n\nI.3 División de Asuntos Financieros.\n\nJ. Comité de Regalías.\n\nK. Organismos asesores y coordinadores.\n\nK.1 Consejo Superior de Industria.\n\nK.2 Consejo Superior de Tecnología Industrial.\n\nK.3 Consejo Nacional de Normas y Calidades.\n\nK.4 Consejo Superior de Comercio Interno.\n\nK.5 Consejo Superior de Desarrollo Urbano y Vivienda Social.\n\nK.6 Consejo Superior de Turismo.\n\nK.7 Consejo Nacional de Zonas Francas.\n\nK.8 Consejo Nacional de Protección al Consumidor.\n\nK.9 Consejo Superior de la Política para la Pequeña y Mediana Industria.\n\nK.10 Consejo Superior de la Microempresa, artesanía y sector informal de la industria.\n\nK.11 Comités sectoriales o técnicos.\n\nFUNCIONES DE LAS DEPENDENCIAS."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. De las funciones del Ministro. La Dirección del Ministerio corresponderá al Ministerio, quien la ejercerá con la inmediata colaboración del Viceministro, del Secretario general y de los directores generales. El Ministro de Desarrollo Económico tendrá las funciones que conforme al Decreto 1050 de 1968 corresponden a los Ministros del Despacho; llevará la vocería del Gobierno ante el Congreso Nacional en materia de planeación económica general, especialmente en el caso de las leyes, cuadro de desarrollo económico general; y ejercerá las atribuciones asignadas por disposiciones vigentes en cuanto no fueren contraídas a la presente Ley. En tal virtud, formará parte del Consejo Nacional de Política Económica y Social, de la Junta Monetaria, del Consejo Nacional de Política Aduanera, del Consejo Nacional Laboral y del Comité Nacional de Cafeteros."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º . De las funciones del Viceministro y del Secretario General. El Viceministro y el Secretario General cumplirán las funciones establecidas para dichos cargos en los artículos correspondientes del Decreto 1050 de 1968."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. De las funciones de la Oficina de Planeación. Corresponde a la Oficina de Planeación a través de la Sección de Presupuestos y la de Análisis Financiero, según el caso:\n\na) Proponer las partidas presupuestales que en cada vigencia exija la ejecución de los planes y proyectos del ramo y someterlas, una vez aprobadas por el Ministro, a la Dirección General de Presupuesto del Ministerio de Hacienda y Crédito Público y al Departamento Nacional de Planeación para que, conjuntamente con el mismo, se evalúen e incorporen en los presupuestos anuales;\n\nb) Preparar el proyecto de presupuesto anual del Ministerio que habrá de someterse, previa aprobación del Ministro, a la Dirección General de Presupuesto del Ministerio de Hacienda y Crédito Público;\n\nc) Elaborar informes periódicos sobre el control de la ejecución del presupuesto en colaboración con las instituciones adscritas y vinculadas al Ministerio;\n\nd) Coordinar conjuntamente con las entidades adscritas al Ministerio y con la División de Presupuesto delegada del Ministerio de Hacienda y Crédito Público, la preparación de acuerdos mensuales de gastos;\n\ne) Preparar con las entidades adscritas y vinculadas al Ministerio, el Acuerdo de Obligaciones que debe presentarse al Departamento Nacional de Planeación y a la Dirección General de Presupuesto del Ministerio de Hacienda y Crédito Público, de conformidad con el Decreto 294 de 1973;\n\nf) Evaluar periódicamente la realización del presupuesto de las entidades adscritas y vinculadas al Ministerio;\n\ng) Proponer políticas de crédito para ser ejecutadas por las entidades financieras adscritas y vinculadas al Ministerio, en concordancia con los planes y programas del Gobierno;\n\nh) Evaluar la gestión de las entidades financieras adscritas o vinculadas al Ministerio, aplicando criterios reconocidos de análisis financiero;\n\ni) Elaborar informes periódicos sobre la situación de las entidades financieras adscritas al Ministerio;\n\nj) Estudiar conjuntamente con el Departamento Nacional de Planeación, la viabilidad de las solicitudes de asistencia técnica externa que se hayan presentado al Ministerio;\n\nk) Tramitar las solicitudes de crédito interno y externo presentadas por las entidades adscritas y vinculadas, y someterlas a consideración del Ministro;\n\nl) Desarrollar las demás actividades que le asigne la ley o el reglamento."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. De las funciones de la Oficina de Precios. Corresponde a la Oficina de Precios:\n\na) Recomendar a qué sectores de la actividad industrial o comercial a los que por restricciones a la competencia o por falta de ella, y por su importancia e incidencia social, se les debe imponer controles de precios en cualquiera de sus modalidades;\n\nb) Recomendar la modalidad de control de precios que deba aplicárseles a los sectores de la actividad industrial o comercial a que se refiere el literal precedente;\n\nc) Realizar los estudios de costos con base en los cuales se aplique el control de precios cualquiera que sea su modalidad, y mantener vigilancia sobre los costos y precios de los bienes y servicios sometidos a control;\n\nd) Dar traslado y aviso a la Superintendencia de Industria y Comercio de los posibles casos de violación al control de precios que se haya impuesto a cualquier sector de la actividad industrial y comercial;\n\ne) Preparar los proyectos de resoluciones que someta, determine, fije o reajuste el control de precios de los bienes o servicios que en cualquiera de sus modalidades determine el Ministerio controlar;\n\nf) Tramitar lo relativo a las tarifas de los comisionistas de transporte y agentes de aduana de común acuerdo con los ministerios de Obras Públicas y Transporte y de Hacienda y Crédito Público, respectivamente;\n\ng) Las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º . De las funciones de la Oficina de Divulgación. Corresponde a la Oficina de Divulgación:\n\na) Preparar, coordinar y evaluar los programas de divulgación del Ministerio y de los organismos adscritos o vinculados a él;\n\nb) Informar a los funcionarios del Ministerio acerca de las publicaciones que se hagan sobre las actividades de éste o que se relacionen con ellas;\n\nc) Preparar informes periódicos sobre el desarrollo de las actividades del Ministerio con destino al Departamento Administrativo de la Presidencia de la República y los datos y publicaciones indispensables para que la Secretaría de Información y Prensa de la misma entidad pueda presentar en el interior o en el exterior del país el comportamiento de desarrollo económico nacional y de las oportunidades de inversión, y\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. De las funciones de la Oficina Jurídica. Además de las funciones que le señala el Decreto 1050 de 1968, la Oficina Jurídica colaborará con el Viceministro cuando éste así lo disponga, en la vigilancia del curso de los proyectos de ley relacionados con los asuntos de competencia del Ministerio."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. De las funciones de la Oficina de Sistemas de Información. Corresponde a la Oficina de Sistemas de Información:\n\na) Establecer los sistemas de información del Ministerio, necesarios para la toma de decisiones en las áreas de su competencia;\n\nb) Recibir y evaluar las propuestas de sistematización presentadas por otras dependencias del Ministerio;\n\nc) Diseñar, desarrollar e implantar los sistemas de información requeridos por el Ministerio;\n\nd) Recolectar, procesar y producir la información requerida de acuerdo con los sistemas establecidos;\n\ne) Adecuar, conservar y mantener en buenas condiciones y con las seguridades del caso, los sistemas operativos (Hardware y Sofware) de cómputo del Ministerio;\n\nf) Asesorar a los diversos usuarios en cuanto a organización, procedimiento y uso de la información, así como en el manejo y control de los procesos sistematizados;\n\ng) Llevar la vocería del Ministerio ante terceros y ante otras entidades del Estado en los asuntos relacionados con los sistemas de informática;\n\nh) Coordinar y mantener adecuadas interrelaciones entre las diversas áreas involucradas en el análisis, diseño y uso de los sistemas de información;\n\ni) Coordinar los planes de capacitación y desarrollo de personal que en materia de sistematización realice el Ministerio;\n\nj) Coordinar todas las actividades que en estas áreas desarrollen las entidades adscritas y vinculadas al Ministerio;\n\nk) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. De las funciones de la División de Servicios Administrativos. Son funciones de la División de Servicios Administrativos las de velar, bajo la supervisión del Secretario General, y con el apoyo de la Sección de Personal y la Sección de Servicios Generales, por el desarrollo de las funciones relativas a la administración de personal, mantenimiento de los bienes muebles e inmuebles del Ministerio y las labores afines que permitan el normal desarrollo de funciones en las distintas dependencias del Ministerio."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. De las funciones de la Sección de Personal. Corresponde a la Sección de Personal, en coordinación con el Departamento Administrativo de Servicio Civil y demás organismos competentes, desarrollar las funciones relativas a la selección, reclutamiento, adiestramiento, administración, vigilancia y bienestar social del personal al servicio del Ministerio."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. De las funciones de la Sección de Servicios Generales. La Sección de Servicios Generales adelantará las labores relativas a mantenimiento, transporte, comunicaciones, suministro, archivo y correspondencia."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. De las funciones de la Sección de Biblioteca. La Sección de Biblioteca tendrá como funciones la de velar por la clasificación, conservación y aumento de la misma; facilitar la consulta de los archivos, libros y demás impresos bajo su cuidado; efectuar las búsquedas y suministrar los informes que les solicite el Despacho del Ministro y las demás dependencias del Ministerio."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . De las funciones de la Dirección General de Industria. La Dirección General de Industria cumplirá las funciones que a continuación se detallan:\n\na) Preparar planes indicativos y otros planes y programas de desarrollo del sector industrial que correspondan al área de competencia del Ministerio, y que no se encuentren adscritos a otros organismos;\n\nb) Promover la ejecución de dichos planes y programas y coordinar, cuando fuere el caso, la acción necesaria para tal fin;\n\nc) Evaluar periódicamente los resultados de los distintos planes y programas a que se refieren los literales anteriores e introducir en ellos los ajustes que las varias situaciones y la experiencia aconsejen;\n\nd) Revisar cada uno de los proyectos que integran los planes y programas de los sectores industriales de competencia del Ministerio;\n\ne) Programar políticas generales de integración horizontal y vertical de la industria y la de ensamble por sectores en desarrollo de las políticas que se adopten al respecto;\n\nf) Analizar la incidencia de la política económica en sus distintos aspectos para la industria nacional y proponer las recomendaciones al respecto;\n\ng) Servir de organismo asesor y secretarial del Consejo Superior de Industria, para la cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de este Consejo, así como aquellos que éste mismo ordene elaborar;\n\nh) Estudiar la evolución general del sector industrial a nivel nacional e internacional en sus distintos aspectos;\n\nl) Recomendar las medidas y acciones de las entidades adscritas y vinculadas al Ministerio, que busquen el desarrollo de la industria;\n\nj) Elaborar los proyectos de resolución por las cuales se determinen los productos industriales a los que puede aplicarse el régimen arancelario especial previsto en el literal c) del Aparte IV de las disposiciones preliminares del artículo 1o. del Decreto 895 de 1980, o aquéllas que lo modifiquen, adicionen o reformen y someterlos a consideración del Ministro;\n\nk) Estudiar las condiciones generales básicas y sectoriales para reconocer como ensambladoras a las empresas que se sujeten a las condiciones a que se refiere el literal anterior, y elaborar los proyectos de resolución que determinen estas condiciones, los que serán sometidos a consideración del Ministro;\n\nl) Elaborar, en estrecha colaboración con la Oficina Jurídica del Ministerio, los proyectos de contratos de fabricación y ensamble de vehículos automotores y los proyectos de resolución reconociendo a las empresas como ensambladoras, así como también vigilar su cumplimiento y recomendar los correctivos necesarios;\n\nll) Determinar, cuando sea del caso, los programas de producción de las empresas reconocidas como ensambladoras o que hayan celebrado contratos de fabricación y ensamble de vehículos automotores y someterlos a la aprobación del Ministro;\n\nm) Determinar los grados mínimos de integración de partes nacionales que deben cumplir las empresas ensambladoras reconocidas como tales o que hayan celebrado contrato de fabricación y ensamble de vehículos automotores, someterlos a la aprobación del Ministro e informar cuando ello sea necesario, al Instituto Colombiano de Comercio Exterior -Incomex- y a la Superintendencia de Industria y Comercio, para que éstos ejerzan los contratos respectivos.\n\nn) Colaborar y asesorar a las entidades adscritas o vinculadas al Ministerio en la preparación de los estudios que permitan orientar las actividades de tales entidades con respecto a los distintos sectores de la industria.\n\nñ) Coordinar las labores de las divisiones;\n\no) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. De las funciones de la División de Política y Estrategia Industrial. Serán funciones de esta División, las siguientes:\n\na) Asesorar a la Dirección General de Industria en el cumplimiento de las funciones que le señala el artículo anterior;\n\nb) El estudio, análisis, diseño y formulación de la política industrial del país, así como plantear las estrategias adecuadas para su implementación;\n\nc) Actuar de organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan planes y programas de política y estrategia en materia de industria y elaborar tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de estos comités, así como aquellos que éstos mismos ordenen elaborar;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . De las funciones de la División de Programación Sectorial. Serán funciones de la División de Programación Sectorial, las siguientes:\n\na) El estudio, caracterización y promoción de los distintos sectores de la industria, las políticas y diversas estrategias que se adopten al respecto y, en general, atenderá todos los asuntos relacionados con la gran industria;\n\nb) Asesorar a la Dirección General de Industria en el cumplimiento de las funciones que le señala el artículo 16;\n\nc) Actuar como organismo asesor y secretarial del comité sectorial o técnico en el cual se discutan los planes en materia de programación sectorial y elaborar tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de estos comités, así como aquellos que éstos mismos ordenen elaborar;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento;"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. De las funciones de la División de Pequeña y Mediana Industria. Serán funciones de la División de Pequeña y Mediana Industria, las siguientes:\n\na) Estudiar el sector de la pequeña y mediana industria, preparando los planes indicativos y otros planes y programas de desarrollo de este sector industrial;\n\nb) Promover la ejecución de dichos planes y programas y coordinar, cuando fuere el caso, la acción necesaria para tal fin;\n\nc) Evaluar en forma periódica los resultados de los distintos planes y programas a que se refiere el literal anterior y proponer los ajustes que de su desarrollo se deriven;\n\nd) Analizar la incidencia de la política económica en la pequeña y la mediana industria y proponer recomendaciones al respecto;\n\ne) Recomendar las medidas y acciones de las entidades adscritas y vinculadas al Ministerio y que busquen el desarrollo de este sector industrial;\n\nf) Servir como organismo asesor y secretarial del Consejo Superior de la Política para la Pequeña y Mediana Industria, en el cual se discutan los planes y programas para la pequeña y mediana industria, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación, que deban someterse a consideración de estos comités, así como aquellos que éstos mismos ordenen elaborar;\n\ng) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. De las funciones de la División de Microempresas, artesanías y sector informal de la industria. Serán funciones de esta División, las siguientes:\n\na) Estudiar el sector de microempresa, artesanías y el sector informal de la industria, preparando los planes indicativos y otros planes y programas de desarrollo de estos sectores;\n\nb) Promover la ejecución de dichos planes y programas y coordinar, cuando fuere el caso, la acción necesaria para tal fin;\n\nc) Evaluar en forma periódica los resultados de los distintos planes y programas a que se refiere el literal anterior y proponer los ajustes que de su desarrollo se deriven;\n\nd) Analizar la incidencia de la política económica en la microempresa, artesanía y el sector informal de la industria y proponer recomendaciones al respecto;\n\ne) Recomendar las medidas y acciones de las entidades adscritas y vinculadas al Ministerio y que busquen el desarrollo de estos sectores;\n\nf) Servir como organismo asesor y secretarial del Consejo Superior de la Microempresa, Artesanías y el Sector Informal de la Industria, en el cual se discutan los planes y programas para la microempresa, artesanías y para el sector informal de la industria, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación, que deban someterse a consideración de estos comités, así como aquellos que éste mismo ordene elaborar;\n\ng) Asesorar a la Dirección General de Industria en el cumplimiento de las funciones que le señala el artículo 16;\n\nh) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. De las funciones de la Dirección General de Tecnología Industrial. La Dirección General de Tecnología Industrial tendrá a su cargo las siguientes funciones:\n\na) Preparar planes indicativos y otros planes y programas de desarrollo de la tecnología industrial que correspondan al área de competencia del Ministerio y que no se encuentren adscritos a otros organismos;\n\nb) Promover la ejecución de dichos planes y programas y coordinar, cuando sea el caso, la acción necesaria para tal fin;\n\nc) Evaluar periódicamente los resultados de los distintos planes y programas a que se refieren los literales anteriores e introducir en ellos los ajustes que las varias situaciones y la experiencia aconsejen;\n\nd) Revisar cada uno de los proyectos que integran los planes y programas del sector tecnológico de competencia del Ministerio;\n\ne) Servir de organismo asesor y secretarial del Consejo Superior de Tecnología Industrial, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de este Consejo, así como aquéllos que éste mismo ordene elaborar;\n\nf) Estudiar la evolución general de la tecnología industrial a nivel nacional e internacional en sus distintos aspectos;\n\ng) Recomendar las medidas y acciones de las entidades adscritas y vinculadas al Ministerio, que busquen el desarrollo de tecnologías industriales propias para el país y le eviten sobrecostos a los artículos de producción local por el uso de tecnologías extranjeras;\n\nh) Recomendar las medidas y acciones que deban ser adoptadas con el fin de lograr exportar, en condiciones aceptables, tecnologías desarrolladas por nacionales; i) Coordinar las labores de las divisiones que le están adscritas;\n\nj) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. De las funciones de la División de Política Tecnológica. Corresponde a la División de Política Tecnológica el cumplimiento de las siguientes funciones:\n\na) Estudiar la caracterización y las actividades que competen al Ministerio en el campo de la tecnología industrial y coordinar la acción del Ministerio con los demás organismos del Estado en materia de política tecnológica;\n\nb) Asesorar a la Dirección General de Tecnología Industrial en el cumplimiento de las funciones que le señala el artículo anterior;\n\nc) El estudio, análisis, diseño y formulación de la política tecnológica industrial del país, así como plantear las estrategias adecuadas para su implementación;\n\nd) Servir como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas de política y estrategia para el estudio, desarrollo e implementación de nuevas tecnologías industriales o la actualización de las ya existentes para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de estos comités, así como aquéllos que éstos mismos ordene elaborar;\n\ne) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . De las funciones de la División de Compra de Tecnología. Corresponde a la División de Compra de Tecnología el cumplimiento de las siguientes funciones:\n\nEstudiar los diferentes sectores de actividades que se encuentran regidas por el sistema de pago de regalías al exterior y contratos de asistencia técnica y coordinar la acción del Ministerio con los demás organismos del Estado en la materia;\n\nb) Asesorar a la Dirección General de Tecnología Industrial en el cumplimiento de las funciones que le señala el artículo 21 de la presente Ley;\n\nc) Estudiar, analizar, diseñar y formular las políticas que en materia de reconocimiento y pago por compra de tecnología deban adoptarse, así como plantear las estrategias adecuadas para su implementación y revisión;\n\nd) Derogado parcialmente por el Artículo 57 del Decreto 2350 de 1991 . Desempeñar las funciones de Secretaría Técnica del Comité de Regalías;\n\ne) Elaborar los estudios económicos y técnicos de los contratos que deban ser presentados a consideración del Comité de Regalías y preparar, en estrecha colaboración con la Oficina Jurídica del Ministerio, los estudios jurídicos sobre estos contratos;\n\nf) Derogado parcialmente por el Artículo 57 del Decreto 2350 de 1991. Elaborar los estudios sectoriales que le solicite el Comité de Regalías;\n\ng) Derogado parcialmente por el Artículo 57 del Decreto 2350 de 1991. Realizar visitas a las empresas que cursen al Comité de Regalías solicitud de autorización para registro de contratos sobre asistencia técnica, uso de marcas o explotación de patentes o similares;\n\nh) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. De las funciones de la División de Normalización, Metrología y Calidad. Corresponde a esta División el cumplimiento de las siguientes funciones:\n\na) Estudiar la caracterización y las actividades que competen al Ministerio en el campo de la normalización, metrología y calidad y coordinar la acción del Ministerio con los demás organismos del Estado en estas materias;\n\nb) Asesorar a la Dirección General de Tecnología Industrial en el cumplimiento de las funciones que le señala el artículo 21 de la presente Ley;\n\nc) El estudio, análisis, diseño y formulación de la política del Estado en materia de normalización, metrología y calidad, así como plantear las estrategias adecuadas para su implementación;\n\nd) Proponer la adopción de nuevos sistemas de normalización, metrología y calidad, previos los estudios que demuestren su confiabilidad y grado de operancia en el país, para lo cual deberán tenerse en cuenta las distintas variables que permitan o dificultan su aplicación en el medio;\n\ne) Servir como organismo asesor y secretarial del Consejo Nacional de Normas y Calidades en el cual se discutan los planes y programas de política y estrategia para el estudio, desarrollo e implementación de nuevos sistemas de normalización, metrología o calidad o la actualización de los ya existentes, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de estos comités, así como aquellos que éstos mismos ordenen elaborar;\n\nf) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. De las funciones de la División de Investigación, Desarrollo Tecnológico y Promoción de Nuevas Tecnologías Industriales. Corresponde a esta División el cumplimiento de las siguientes funciones:\n\na) Promover las actividades de investigación y desarrollo en el campo industrial y de servicios, que se consideren convenientes de impulsar para fortalecer la actividad de creación, generación, adaptación y transferencia de conocimientos tecnológicos;\n\nb) Estudiar y promover las nuevas tecnologías que deban vincularse a la actividad productiva de tipo industrial en el país;\n\nc) Coordinar la acción del Ministerio con los demás organismos del Estado en estas materias;\n\nd) Asesorar a la Dirección General de Tecnología Industrial en el cumplimiento de las funciones que le señala el artículo 21 de la presente Ley;\n\ne) Servir como organismo asesor y secretarial del comité sectorial o técnico en el cual se discutan los planes y programas en materia de investigación y desarrollo tecnológico industrial, y la promoción de nuevas tecnologías industriales, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de estos comités, así como aquellos que estos mismos ordenen elaborar;\n\nf) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. De las funciones de la Dirección General de Comercio Interno. Serán funciones de esta Dirección, las siguientes:\n\na) Estudiar y promover el desarrollo del comercio interno, preparar los planes indicativos del sector y evaluar periódicamente sus resultados con el fin de proponer los ajustes que sean necesarios;\n\nb) Analizar los diferentes factores y problemas estructurales que inciden en la distribución y consumo de bienes y servicios, en coordinación con las superintendencias adscritas al Ministerio y con las demás entidades que adelanten estudios en este campo;\n\nc) Analizar, en coordinación con las entidades oficiales correspondientes y con la Oficina Jurídica del Ministerio, las normas legales relativas al comercio interno y proponer las modificaciones que se consideren convenientes;\n\nd) Coordinar con las entidades que designe el reglamento, las labores de comercialización interna y prestarle servicios de orientación sobre las políticas, planes y programas del Ministerio y de sus organismos descentralizados, en relación con la misma materia;\n\ne) Servir como organismo asesor y secretarial del Consejo Superior de Comercio Interno y del Consejo Nacional de Protección al Consumidor, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de estos comités, así como aquellos que éstos mismos ordenen elaborar;\n\nf) Coordinar con la Dirección General de Tecnología lo relacionado con la tecnología comercial;\n\ng) Desarrollar las demás actividades que le asignen la ley, o el reglamento."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. De las funciones de la División de Política y Estrategia de Comercio Interno. Serán funciones de esta División, las siguientes:\n\na) El estudio, análisis, diseño y formulación de la política de comercio interno del país, así como plantear las estrategias adecuadas para su implementación;\n\nb) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas para el comercio interno, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicos para su implementación, que deban someterse a consideración de estos comités, así como aquellos que éstos mismos ordenen elaborar;\n\nc) Asesorar a la Dirección General de Comercio Interno en el cumplimiento de las funciones que le señala el artículo anterior;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. De las funciones de la División de Organización y Promoción Comercial. Serán funciones de esta División, las siguientes:\n\na) Estudiar los sistemas de organización de comercio interno, y proponer a la Dirección General de Comercio Interno los ajustes que deben ser introducidos;\n\nb) Diseñar los planes tendientes a buscar la racionalización de los sistemas de promoción de comercio interno y proponer las medidas tendientes a su implementación;\n\nc) Preparar e implementar las labores de coordinación con la Confederación Colombiana de Cámaras de Comercio y las Cámaras de Comercio a que se refiere el literal d) del artículo 26 de la presente Ley;\n\nd) Realizar el seguimiento de las ferias y exposiciones que se lleven a cabo en el país, así como proponer las medidas que se estimen convenientes para que sean factor integrador y promotor del comercio interno;\n\ne) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas para la organización y promoción comercial, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicos para su implementación, que deban someterse a consideración de estos comités, así como aquellos que éstos ordenen elaborar;\n\nf) Asesorar a la Dirección General de Comercio Interno en el cumplimiento de las funciones que le señala el artículo 26 de la presente Ley;\n\ng) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO II.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29 . De las funciones de la División de Estudios de Mercadeo y Comercialización. Serán funciones de esta División, las siguientes:\n\na) Analizar los diferentes factores y problemas estructurales que incidan en la distribución y consumo de bienes y servicios;\n\nb) Proponer las medidas tendientes a obtener una óptima distribución de los bienes por parte del comercio interno del país, así como aquellas que propendan por la mejor prestación de los diferentes servicios;\n\nc) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas de mercadeo y comercialización, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicos para su implementación, que deban someterse a consideración de estos comités, así como aquellos que éstos mismos ordenen elaborar;\n\nd) Asesorar a la Dirección General de Comercio Interno en el cumplimiento de las funciones que le señala el artículo 26 de la presente Ley;\n\ne) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO II.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. De las funciones de la División del Sector Informal del Comercio. Serán funciones de esta División:\n\na) El estudio, análisis, diseño y formulación de la política relativa al sector informal del comercio, así como plantear las estrategias para su implementación;\n\nb) Servir como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas relativos al sector informal del comercio, para lo cual se diseñará y elaborará tanto los estudios, planes, programas y medidas específicos para su implementación, que deban someterse a consideración de estos comités, así como aquellos que éstos mismos ordenen elaborar;\n\nc) Asesorar a la Dirección General de Comercio Interno en el cumplimiento de las funciones que le señale el artículo 26 de la presente Ley;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO II.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Derogado por el Artículo 57 del Decreto 2350 de 1991. De las funciones de la Dirección General de Comercio Internacional. Son funciones de esta Dirección, las siguientes:\n\na) Estudiar, analizar y diseñar los marcos generales de la política de comercio internacional del país, que sirva de base para que el Ministerio pueda ejercer, con su colaboración, la función a que se refiere el literal\n\nb) del artículo 2º. de la presente Ley;\n\nb) Realizar periódicamente, las evaluaciones sobre los resultados y proyecciones de las políticas a que se refiere el literal anterior y proponer al Despacho los ajustes que sean necesarios;\n\nc) Analizar la participación del país en organismos de integración económica multilateral en los cuales Colombia sea miembro y proponer las medidas tendientes para que de esa participación se deriven beneficios directos e indirectos para la economía nacional, así como estudiar las posibilidades y conveniencias para que Colombia se haga miembro de organizaciones de este tipo, existentes o que se lleguen a crear;\n\nd) Servir de organismo consultor de los asesores permanentes del Consejo Directivo de Comercio Exterior -Incomex- y del Fondo de Promoción de Exportaciones -Proexpo- a que se refiere el artículo 59 de la presente Ley, para lo cual preparará los estudios correspondientes a iniciativa propia o por solicitud de los asesores antes mencionados;\n\ne) Analizar, en coordinación con las entidades oficiales correspondientes y con la Oficina Jurídica del Ministerio, las normas legales relativas al comercio internacional y proponer las modificaciones que se consideren convenientes, en la medida que ello sea posible, así como mantener informados al Ministro y al Viceministro de su evolución;\n\nf) Preparar los estudios de factibilidad y elaborar, los proyectos de ley, cuando ello sea conveniente, para crear nuevas zonas francas;\n\ng) Dar concepto sobre aquellos actos de las zonas francas que requieran aprobación del Ministerio o del Gobierno Nacional;\n\ni) Servir como organismo asesor del Consejo Nacional de Zonas Francas, para lo cual diseñará y elaborará tanto los estudios, programas y medidas específicos para su implementación, que deban someterse a consideración de este Consejo, así como aquellos que éste mismo ordene elaborar;\n\nj) Obtener información actualizada sobre la evolución de las zonas francas en otros países, con el fin de proponer medidas orientadas a mantener y mejorar la competitividad de las colombianas;\n\nk) Preparar estudios relativos a los aspectos sectoriales de la política arancelaria, que orienten la participación del Ministerio en el Consejo Nacional de Política Aduanera;\n\nl) Intervenir en los estudios relativos a las necesidades de importación de los diferentes sectores, y en las recomendaciones relativas a la distribución de los presupuestos de divisas que fije la Junta Monetaria;\n\nll) Colaborar en la preparación de los proyectos para la formación o modificación de las listas de bienes de libre importación, de los sujetos a licencia previa y de los de prohibida importación. Dichas listas serán adoptadas por el Consejo Directivo del Instituto Colombiano de Comercio Exterior;\n\nm) Participar en la elaboración de los estudios del caso para el establecimiento de la política general de licencias globales de importación, a la cual se ceñirá el Instituto Colombiano de Comercio Exterior al aprobar dichas licencias;\n\nn) Suministrar, con base en los planes sectoriales de desarrollo, los datos e informaciones necesarias para formular los programas de exportación;\n\nñ) Colaborar en la elaboración de los estudios sectoriales correspondientes a la participación de Colombia en el Acuerdo General de Tarifas y Aranceles, en la Asociación Latinoamericana de Integración, en el Acuerdo Subregional Andino y en otros organismos multilaterales de carácter económico;\n\no) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . Derogado por el Artículo 57 del Decreto 2350 de 1991. De las funciones de la División de Política y Comercio Internacional. Son funciones de esta División, las siguientes:\n\na) Estudiar los sistemas de comercio internacional y su evolución con el fin de permitir a la Dirección General de Comercio Internacional el cabal ejercicio de la función, a que se refiere el literal a) del artículo 31 de la presente Ley;\n\nb) Mantener actualizados los sistemas de información que permitan evaluar periódicamente la evolución de las tendencias de comercio internacional, para formular diagnósticos sobre la materia y proponer las medidas pertinentes;\n\nc) Asesorar a la Dirección General de Comercio Interno en el cumplimiento de las funciones que le señale el artículo anterior;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO II.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Derogado por el Artículo 57 del Decreto 2350 de 1991. De las funciones de la División de Zonas Francas. Son funciones de esta División, las siguientes:\n\na) Preparar conceptos sobre aquellos actos de las zonas francas a que se refiere el literal h) del artículo 31 de la presente Ley;\n\nb) Asesorar a la Dirección General de Comercio Internacional en el cumplimiento de las funciones que le señala el artículo 31 de la presente Ley, en cuanto se refiere a las zonas francas;\n\nc) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO II.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Derogado por el Artículo 57 del Decreto 2350 de 1991 . De las funciones de la División de Integración Económica y Zonas Fronterizas. Son funciones de esta División, las siguientes:\n\na) Estudiar los diferentes organismos de integración económica multilateral sea el país miembro o no de los mismos con el fin de permitir a la Dirección General de Comercio Internacional el cabal ejercicio de la función a que se refiere el literal c) del artículo 31 de las presente Ley;\n\nb) Estudiar los diferentes aspectos de las actividades económicas en las zonas fronterizas del país y proponer a la Dirección General de Comercio Internacional las medidas que se estimen pertinentes para favorecer su desarrollo y el intercambio con los países vecinos, que permitan acrecentar una integración con tales países;\n\nc) Asesorar a la Dirección General de Comercio Internacional en el cumplimiento de las funciones que le señala el artículo 31 de la presente Ley;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO II.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. De las funciones de la Dirección general de Turismo. Serán funciones de esta Dirección, las siguientes:\n\na) Preparar planes indicativos y otros planes y programas de desarrollo del sector turístico que correspondan al área de competencia del Ministerio, y que no se encuentren adscritos a otros organismos;\n\nb) Promover la ejecución de dichos planes y programas y coordinar, cuando fuere el caso, la acción necesaria para tal fin;\n\nc) Evaluar periódicamente los resultados de los distintos planes y programas a que se refieren los literales anteriores e introducir en ellos los ajustes que las varias situaciones y la experiencia aconsejen;\n\nd) Revisar los proyectos que integran los planes y programas del sector turístico de competencia del Ministerio;\n\ne) Analizar la incidencia de la política económica en sus distintos aspectos para el sector turístico y proponer las recomendaciones al respecto;\n\nf) Servir de organismo asesor y secretarial del Consejo Superior de Turismo para lo cual elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de este Consejo, así como aquellos que éste mismo ordene elaborar;\n\ng) Estudiar la evolución general del sector turístico a nivel nacional e internacional en sus distintos aspectos;\n\nh) Recomendar las medidas y acciones de las entidades adscritas y vinculadas al Ministerio, que busquen el desarrollo del turismo;\n\ni) Colaborar y asesorar a las entidades adscritas o vinculadas al Ministerio en la preparación de los estudios que permitan orientar las actividades de tales entidades con respecto al turismo;\n\nj) Coordinar las labores de sus divisiones;\n\nk) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO II.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. De las funciones de la División de Política y Estrategia de Desarrollo Turístico. Serán funciones de esta División, las siguientes:\n\na) El estudio, análisis, diseño y formulación de la política turística del país, tanto en el turismo receptivo como en el turismo interno, así como plantear las estrategias adecuadas para su implementación;\n\nb) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas para el turismo, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación, que deban someterse a consideración del comité, así como aquellos que éstos mismos ordenen elaborar;\n\nc) Asesorar a la Dirección General de Turismo en el cumplimiento de las funciones que le señala el artículo anterior;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO II.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. De las funciones de la División de Turismo Externo. Serán funciones de esta División, las siguientes:\n\na) Estudiar la organización y operación del turismo internacional, y la incidencia del mismo respecto del país;\n\nb) Proponer a la Dirección General de Turismo las medidas que deban tomarse para incentivar el desarrollo constante del turismo receptivo en el país;\n\nc) Estudiar y evaluar las propuestas que sobre el turismo receptivo formule al Gobierno Nacional las autoridades territoriales, departamentales, municipales y distritales, así como someter dichos análisis a consideración del Director General de Turismo;\n\nd) Diseñar los planes y programas tendientes a la racionalización de los sistemas de promoción del turismo receptivo y proponer las medidas tendientes a su implementación;\n\ne) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas para la organización y promoción del turismo receptivo, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deba someterse a consideración del comité, así como aquellos que éstos mismos ordenen elaborar;\n\nf) Asesorar a la Dirección General de Turismo en el cumplimiento de las funciones que le señala el artículo 35;\n\ng) Desarrollar las demás actividades que le asignen la ley o el reglamento:"
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO II.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. De las funciones de la División de Turismo Interno. Serán funciones de esta División, las siguientes:\n\na) Estudiar las posibilidades y organización del turismo interno;\n\nb) Promover a la Dirección General de Turismo las medidas que deban tomarse para incentivar el desarrollo constante del turismo interno;\n\nc) Estudiar y evaluar las propuestas que sobre turismo interno formulen al Gobierno Nacional las autoridades territoriales, departamentales, municipales y distritales, así como someter dichos análisis a consideración del Director General de Turismo;\n\nd) Diseñar los planes y programas tendientes a la racionalización de los sistemas de promoción de turismo interno y proponer las medidas a su implementación;\n\ne) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas para la organización y promoción de turismo interno, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración del comité, así como aquellos que estos mismos ordenen elaborar;\n\nf) Asesorar a la Dirección General de Turismo en el cumplimiento de las funciones que le señala el artículo 35;\n\ng) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO II.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. De las funciones de la Dirección General de Desarrollo Urbano y Vivienda Social. Serán funciones de esta Dirección, las siguientes:\n\na) Preparar planes indicativos y otros planes y programas de desarrollo en materia de desarrollo urbano y vivienda social, y que no sean competencia de otros organismos;\n\nb) Promover la ejecución de dichos planes y programas y coordinar, cuando fuere el caso, la acción necesaria para tal fin;\n\nc) Evaluar periódicamente los resultados de los distintos planes y programas a que se refieren los literales anteriores e introducir en ellos los ajustes que las varias situaciones y la experiencia aconsejen;\n\nd) Revisar cada uno de los proyectos que integran los planes y programas en materia de vivienda social que sean de competencia del Ministerio;\n\ne) Programar, en asocio de la Dirección General de Industria del Ministerio, políticas que definan condiciones básicas que permitan promover la producción a bajos costos de materiales de construcción destinados a implementar el cumplimiento de planes y programas de desarrollo en materia de vivienda social;\n\nf) Analizar la incidencia de la política económica en sus distintos aspectos para la vivienda social y proponer las recomendaciones al respecto;\n\ng) Servir de organismo asesor y secretarial del Consejo Superior de Desarrollo Urbano y Vivienda Social, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicas para su implementación que deban someterse a consideración de este Consejo, así como aquellos que éste mismo ordene elaborar;\n\nh) Estudiar la evolución general del sector de vivienda social en sus distintos aspectos;\n\ni) Recomendar las medidas y acciones de las entidades adscritas y vinculadas al Ministerio que busquen el desarrollo y ejecución de planes de vivienda social dirigida a los estratos de población que los requieran;\n\nj) Colaborar y asesorar a las entidades adscritas y vinculadas al Ministerio en la preparación de los estudios que permitan orientar las actividades de tales entidades con respecto al diseño y ejecución de planes y programas relativos a la vivienda social;\n\nk) Coordinar las funciones de sus Divisiones; l) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO II.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. De las funciones de la División Política de Desarrollo Urbano y Vivienda Social. Serán funciones de esta División. las siguientes:\n\na) El estudio, análisis, diseño y formulación de la política del Gobierno en materia de desarrollo urbano y vivienda social, así como planear las estrategias adecuadas para su implementación;\n\nb) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual discutan los planes y programas de desarrollo urbano y vivienda social, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicos para su implementación que deban someterse a consideración del comité, así como aquellos que éstos mismos ordenen elaborar;\n\nc) Asesorar a la Dirección General de Desarrollo Urbano y Vivienda Social en el cumplimiento de las funciones que les señala el artículo anterior;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO II.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. De las funciones de la División de Asuntos Técnicos y Materiales de Construcción. Serán funciones de esta División, las siguientes:\n\na) El estudio, evaluación y la formulación de los diferentes aspectos relacionados con la producción, distribución y comercialización de materiales de construcción destinados a la ejecución de planes y programas relativos a la contribución del Estado en materia de vivienda social, en coordinación con la Direcciones Generales de Industria y de Comercio Interno;\n\nb) Asesorar a la Dirección General de Desarrollo Urbano y Vivienda Social en el cumplimiento de las funciones que le señala el artículo 39 de la presente Ley;\n\nc) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los temas relacionados con asuntos técnicos y materiales de construcción destinados a implementar planes y programas de vivienda social, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicos para su implementación que deban someterse a consideración del comité, así como aquellos que éstos mismos ordenen elaborar;\n\nd) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO II.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. De las funciones de la División de Asuntos Financieros. Serán funciones de esta División, las siguientes:\n\na) Elaborar los estudios económicos y financieros relacionados con planes y programas de desarrollo urbano y vivienda social que se proponga adelantar el Gobierno;\n\nb) Realizar investigaciones sobre las necesidades de los sectores de bajos ingresos de la población a los cuales deban ser orientados los planes y programas de vivienda social;\n\nc) Realizar estudios sobre el origen y fuentes de recursos financieros que permitan implementar planes y programas de vivienda social;\n\nd) Efectuar análisis financiero de las entidades adscritas y vinculadas al Ministerio que desarrollen planes y programas de vivienda social;\n\ne) Recopilar y analizar datos sobre las inversiones públicas orientadas a la vivienda social, y la medición de resultados de las mismas;\n\nf) Actuar como organismo asesor y secretarial del comité sectorial o técnico, en el cual se discutan los planes y programas financieros para la vivienda social, para lo cual diseñará y elaborará tanto los estudios, planes, programas y medidas específicos para su implementación que deben someterse a consideración del comité, así como aquellos que estos mismos ordenen elaborar;\n\ng) Evaluar periódicamente los resultados de los distintos planes y programas a que se refieren los literales anteriores e introducir en ellos los ajustes que las varias situaciones y la experiencia aconsejen;\n\nh) Revisar cada uno de los proyectos que integran los planes y programas en materia de vivienda social que sean de competencia del Ministerio;\n\ni) Desarrollar las demás actividades que le asignen la ley o el reglamento."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO II.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . De la coordinación con el Departamento Nacional de Planeación. Las direcciones generales del Ministerio desarrollarán las funciones que les asigna la presente Ley en coordinación con el Departamento Nacional de Planeación y todos aquellos organismos públicos que tengan funciones conexas con aquellas que les son propias."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO II.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Del Comité de Regalías. El Comité de Regalías estará integrado por los siguientes miembros:\n\na) El Ministro de Desarrollo Económico, o su delegado, quien lo presidirá;\n\nb) El Jefe del Departamento Nacional de Planeación, o su delegado;\n\nc) El Superintendente de Industria y Comercio, o su delegado;\n\nd) El Director del Instituto Colombiano de Comercio Exterior - Incomex -, o su delegado;\n\ne) El Director de la Oficina de Cambios del Banco de la República;\n\nf) El Director General de la Oficina de Derechos de Autor del Ministerio de Gobierno."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO II.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. De las funciones del Comité de Regalías. El Comité de Regalías tendrá las funciones de aprobar o negar los contratos relacionados con:\n\n1) Importación de tecnología, patentes y marcas;\n\n2) Administración de propiedad intelectual o de derechos de autor y similares;\n\n3) Explotación de programas de computador o soporte lógico (Software).\n\nPARÁGRAFO 1º. Los contratos de uso de marcas que no impliquen pagos de ninguna especie no requerirán de la autorización del Comité de Regalías, pero se registrarán ante la División de Propiedad Industrial de la Superintendencia de Industria y Comercio. En tales contratos se tendrá en cuenta únicamente que no contengan cláusulas restrictivas y su registro se hará de manera inmediata, en la forma que señale la División de Propiedad Industrial de la Superintendencia de Industria y Comercio.\n\nPARÁGRAFO 2º. Para aprobar o negar los contratos a que se refiere el presente artículo, el Comité de Regalías tendrá en cuenta los siguientes criterios:\n\na) Utilidad del contrato para el desarrollo económico y social del país y su relación con los desembolsos en moneda extranjera a que dé lugar;\n\nb) Posibilidad de elaborar el producto en condiciones similares, sin gravarlo con regalías, mediante uso de procedimientos ordinarios susceptibles de aplicación para tal fin, conforme a los avances de la tecnología moderna y al desarrollo de la industria nacional;\n\nc) Efectos del contrato sobre la balanza de pagos;\n\nd) Mercados a que pueden destinarse los productos fabricados bajo el contrato;\n\ne) Efectos sobre el empleo;\n\nf) Efectos sobre el medio ambiente;\n\ng) Grado de transferencia y asimilación de la tecnología objeto de contratación;\n\nh) Convenios internacionales suscritos por el país;\n\ni) Vigencia de las patentes y marcas;\n\nj) Los que señale el Consejo Nacional de Política Económica y Social - Conpes -.\n\nPARÁGRAFO 3º. El incumplimiento de los términos contractuales y de los compromisos y condiciones señalados en la aprobación respectiva, será causal para revocar la autorización y será comunicado por el Comité de Regalías a las entidades competentes para que, si es el caso, impongan las sanciones correspondientes; así mismo, será tenido en consideración para el estudio de prórrogas o de futuras solicitudes.\n\nPARÁGRAFO 4º. Las solicitudes de aprobación de los contratos a que hace referencia este artículo, así como las de prórrogas y modificaciones deberán ser resueltas dentro de los 45 días hábiles siguientes a su presentación al Comité, siempre que no se haya pedido información complementaria dentro de los 15 días hábiles siguientes a su presentación. Una vez la documentación solicitada se encuentre en poder del Comité empezará a contarse el plazo de decisión aquí previsto. Las solicitudes que no fueren resueltas dentro del plazo establecido en el presente artículo, se considerarán aprobadas. Cuando el Comité de Regalías deba solicitar concepto sobre un contrato a otra entidad oficial o privada, comunicará tal circunstancia al interesado. Los términos de decisión se suspenderán en este caso, hasta tanto la entidad consultada rinda el concepto respectivo."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO II.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Del Consejo Superior de Industria. El Consejo Superior de Industria estará integrado por:\n\na) El Ministro de Desarrollo Económico, quien lo presidirá;\n\nb) El Jefe del Departamento Nacional de Planeación;\n\nc) Los superintendentes y los presidentes, gerentes o directores de los organismos adscritos y vinculados al Ministerio que desarrollen funciones relativas a la industria. También formarán parte de este Consejo cinco (5) representantes de las asociaciones gremiales del sector privado vinculadas a la industria, con sus respectivos suplentes. El reglamento determinará el procedimiento para que el Ministerio escoja los representantes de las asociaciones gremiales del sector privado en este Consejo. El Viceministro y el Secretario General del Ministerio, asistirán a las deliberaciones del Consejo, con derecho a voz. El Director General de Industria del Ministerio será el Secretario de este Consejo. El Consejo Superior de Industria desarrollará en la órbita de su competencia, las funciones previstas en el artículo 16 del Decreto 1050 de 1968. Corresponde al Consejo preparar y aprobar su propio reglamento. En él podrá preverse la distribución de los miembros del Consejo en comisiones, según temas y especialidades."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO II.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Del Consejo Superior de Tecnología Industrial. El Consejo Superior de Tecnología Industrial estará integrado por:\n\na) El Ministro de Desarrollo Económico, quien lo presidirá;\n\nb) El Jefe del Departamento Nacional de Planeación;\n\nc) Los superintendentes y los presidentes, gerentes o directores de los organismos adscritos y vinculados al Ministerio que desarrollen funciones relativas a la tecnología industrial. También formarán parte de este Consejo cinco (5) representantes de las asociaciones gremiales del sector privado vinculadas a la tecnología industrial, con sus respectivos suplentes. El reglamento determinará el procedimiento para que el Ministerio escoja los representantes de las asociaciones gremiales del sector privado en este Consejo. El Viceministro y el Secretario General del Ministerio, asistirán a las deliberaciones del Consejo, con derecho a voz. El Director General de Tecnología Industrial del Ministerio será el Secretario de este Consejo. El Consejo Superior de Tecnología Industrial desarrollará en la órbita de su competencia, las funciones previstas en el artículo 16 del Decreto 1050 de 1968. Corresponde al Consejo preparar y aprobar su propio reglamento. En él podrá preverse la distribución de los miembros del Consejo en comisiones, según temas y especialidades."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO II.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Del Consejo Nacional de Normas y Calidades. Integración y funciones. El Consejo Nacional de Normas y Calidades estará integrado así:\n\na) El Ministro de Desarrollo Económico, o su delegado, quien lo presidirá;\n\nb) El Ministro de Agricultura, o su delegado;\n\nc) El Ministro de Salud Pública, o su delegado;\n\nd) El Ministro de Minas y Energía, o su delegado;\n\ne) El Ministro de Comunicaciones, o su delegado;\n\nf) El Ministro de Obras Públicas y Transporte, o su delegado;\n\ng) El Jefe del Departamento Nacional de Planeación, o su delegado;\n\nh) Los superintendentes o sus delegados y los presidentes, gerentes o directores de los organismos adscritos o vinculados al Ministerio, que desarrollen funciones relativas a los sistemas de normas y calidades, así como el Director del Fondo Colombiano de Investigaciones Científicas y Proyectos Especiales, Francisco José de Caldas, Colciencias;\n\ni) Un representante del Instituto de Ensayos e Investigación de la Universidad Nacional;\n\nj) Un representante del Instituto de Investigaciones Tecnológicas. El Viceministro y el Secretario del Ministerio, asistirán a las deliberaciones de este Consejo, con derecho a voz. El Instituto Colombiano de Normas Técnicas - Icontec - asistirá a las reuniones del Consejo, con derecho a voz. El Consejo Nacional de Normas y Calidades desarrollará en la órbita de su competencia, las funciones que a continuación se consignan:\n\na) Aprobar el programa anual de normalización con base en los estudios que le presente el organismo asesor en normalización;\n\nb) Dictar las resoluciones mediante las cuales se oficialicen normas técnicas o se acepten revisiones a las ya oficializadas, previo estudio de su conveniencia y grados de obligatoriedad;\n\nc) Definir las entidades competentes para otorgar licencias de fabricación cuando se presenten conflictos de competencia;\n\nd) Absolver las consultas que le presente la Superintendente de Industria y Comercio sobre la aplicación de medidas destinadas a asegurar el cumplimiento de las normas técnicas oficiales, especialmente en lo referente a los sistemas de control y vigilancia respecto a las sanciones que deba imponer esta Superintendencia por violaciones a las normas técnicas oficiales;\n\ne) Colaborar en la definición de la política del Gobierno en materia de normalización técnica y control de calidad cuando éste deba comprometerse como tal en virtud de acuerdos o tratados internacionales;\n\nf) Asesorar al Gobierno en la reglamentación de las disposiciones que deban expedirse en la materia;\n\ng) Expedir su propio reglamento. El reglamento determinará el procedimiento para que el Ministerio escoja los representantes de las asociaciones gremiales del sector privado en este Consejo. El Jefe de la División de Normalización, Metrología y Calidad será el Secretario de este Consejo."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO II.",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Del Consejo Superior de Comercio Interno. El Consejo Superior de Comercio Interno estará integrado por:\n\na) El Ministro de Desarrollo Económico, quien lo presidirá;\n\nb) El Jefe del Departamento Nacional de Planeación;\n\nc) Los superintendentes y los presidentes, gerentes o directores de los organismos adscritos y vinculados al Ministerio que desarrollen funciones relativas al comercio interno. También formarán parte de este Consejo cinco (5) representantes de las asociaciones gremiales del sector privado vinculadas al comercio interno, con sus respectivos suplentes. El reglamento determinará el procedimiento para que el Ministerio escoja los representantes de las asociaciones gremiales del sector privado en este Consejo. El Viceministro y el Secretario General del Ministerio asistirán a las deliberaciones del Consejo con derecho a voz. El Director General de Comercio Interno del Ministerio será el Secretario de este Consejo. El Consejo Superior de Comercio Interno desarrollará en la órbita de su competencia, las funciones previstas en el artículo 16 del Decreto 1050 de 1968. Corresponde al Consejo preparar y aprobar su propio reglamento. En el podrá preverse la distribución de los miembros del Consejo en comisiones, según temas y especialidades."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO II.",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50 . Derogado por el Artículo 32 del Decreto 219 de 2000. Del Consejo Superior de Desarrollo Urbano y Vivienda Social. El Consejo Superior de Desarrollo Urbano y Vivienda Social estará integrado por:\n\na) El Ministro de Desarrollo Económico, quien lo presidirá;\n\nb) El Jefe del Departamento Nacional de Planeación;\n\nc) Los superintendentes y los presidentes, gerentes o directores de los organismos adscritos y vinculados al Ministerio que desarrollen funciones relativas a la vivienda social, y un representante del Banco Central Hipotecario, B.C.H. También formarán parte de este Consejo cuatro (4) representantes de las asociaciones gremiales del sector privado vinculados a la vivienda social, con sus respectivos suplentes. El reglamento determinará el procedimiento para que el Ministerio escoja los representantes de las asociaciones gremiales del sector privado en este Consejo. El Viceministro y el Secretario General del Ministerio asistirán a las deliberaciones del Consejo con derecho a voz. El Director General de Desarrollo Urbano y Vivienda Social será el secretario de este Consejo. El Consejo Superior de Desarrollo Urbano y Vivienda Social desarrollará en la órbita de su competencia, las funciones previstas en el artículo 16 del Decreto 1050 de 1968. Corresponde al Consejo preparar y aprobar su propio reglamento. En él podrá preverse la distribución de los miembros del Consejo en comisiones, según temas y especialidades."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO II.",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . Del Consejo Superior de Turismo. El Consejo Superior de Turismo estará integrado por:\n\na) El Ministro de Desarrollo Económico, quien lo presidirá;\n\nb) El Jefe del Departamento Nacional de Planeación;\n\nc) Los superintendentes y los presidentes, gerentes o directores de los organismos adscritos y vinculados al Ministerio que desarrollen funciones relativas al turismo. También formarán parte de este Consejo, cinco (5) representantes de las asociaciones gremiales del sector privado vinculadas al turismo, con sus respectivos suplentes. El reglamento determinará el procedimiento para que el Ministerio escoja los representantes de las asociaciones gremiales del sector privado en este Consejo. El Viceministro y el Secretario General del Ministerio asistirán a las deliberaciones del Consejo con derecho a voz. El Director General de Turismo será el secretario de este Consejo. El Consejo Superior de Turismo desarrollará en la órbita de su competencia las funciones previstas en el artículo 16 del decreto 1050 de 1968. Corresponde al Consejo preparar y aprobar su propio reglamento. En él podrá preverse la distribución de los miembros del Consejo en comisiones, según temas y especialidades."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO II.",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Del Consejo Nacional de Zonas Francas. Este Consejo se regirá por las disposiciones contenidas en el Decreto 368 de 1984."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO II.",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Del Consejo Nacional de Protección al Consumidor. El Consejo Nacional de Protección al Consumidor estará integrado así:\n\na) El Ministro de Desarrollo Económico, o su delegado, quien lo presidirá;\n\nb) El Ministro de Gobierno, o su delegado;\n\nc) El Ministro de Trabajo y Seguridad Social, o su delegado;\n\nd) El Ministro de Agricultura, o su delegado;\n\ne) El Ministro de Salud Pública, o su delegado;\n\nf) El Jefe del Departamento Nacional de Planeación, o su delegado;\n\ng) El Superintendente de Industria y Comercio, o su delegado;\n\nh) Tres (3) representantes de la Confederación Colombiana de Consumidores. El Viceministro y el Secretario General del Ministerio asistirán a las deliberaciones del Consejo con derecho a voz. La Secretaría Técnica Permanente del Consejo Nacional de Protección al Consumidor estará a cargo de la Dirección General de Comercio Interno del Ministerio de Desarrollo Económico. Serán funciones del Consejo Nacional de Protección, al Consumidor, las siguientes:\n\na) Velar por el cumplimiento de las disposiciones legales de protección al consumidor;\n\nb) Asesorar a la Superintendencia de Industria y Comercio en el ejercicio de sus funciones relacionadas con la protección al consumidor;\n\nc) Adelantar estudios tendientes a mejorar o a ampliar la acción administrativa encaminada a asegurar una mayor eficacia de las reglas que consagran derechos del consumidor;\n\nd) Sugerir al Gobierno Nacional las medidas y reformas que estime convenientes o indispensables en la misma materia; e) Darse su propio reglamento."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO II.",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Del Consejo Superior de la Política para la Pequeña y la Mediana Industria. Integración y funciones. El Consejo Superior de la Política para la Pequeña y la Mediana Industria estará integrado por:\n\na) El Ministro de Desarrollo Económico, o su delegado, quien lo presidirá;\n\nb) El Jefe del Departamento Nacional de Planeación, o su delegado;\n\nc) El Director del Instituto Colombiano de Comercio Exterior - Incomex -, o su delegado;\n\nd) El Gerente del Instituto de Fomento Industrial -IFI-, o su delegado;\n\ne) El Gerente de la Corporación Financiera Popular, o su delegado;\n\nf) El Director General del Servicio Nacional de Aprendizaje - Sena -, o su delegado;\n\ng) El Gerente General del Banco de la República, o su delegado;\n\nh) El Presidente de la Asociación Colombiana Popular de Industriales -Acopi -.\n\nCuando el Consejo lo estime conveniente, podrá citar a sus reuniones a representantes de otras entidades y organismos oficiales o privados.\n\nEl Viceministro y el Secretario General del Ministerio, asistirán al Consejo, con derecho a voz.\n\nEl Jefe de la División de Pequeña y Mediana Industria será el secretario de este Consejo.\n\nEl Consejo Superior de la Política para la Pequeña y la Mediana Industria tendrá las siguientes funciones:\n\na) Analizar las acciones que en favor de la pequeña y la mediana industria manufacturera nacional, desarrollen o puedan desarrollar las entidades estatales y privadas, en especial las relacionadas con la adopción de mecanismos para simplificar, agilizar y desconcentrar los trámites administrativos y procedimentales;\n\nb) Recomendar al Gobierno Nacional la adopción de políticas y programas de desarrollo para la pequeña y la mediana industria manufacturera nacional, así como los mecanismos y acciones para su puesta en marcha, seguimiento y evaluación, previa identificación de prioridades sectoriales y regionales, y aplicación de instrumentos de apoyo específicos;\n\nc) Analizar la política general del sector manufacturero y sugerir los correctivos del caso;\n\nd) Procurar la coordinación entre los organismos estatales que inciden sobre la pequeña y la mediana industria y estimular la concertación entre éstos y el sector privado;\n\ne) A nivel de Grupo Andino evaluar el desarrollo de la pequeña y mediana industria en especial lo relacionado con el programa subregional de apoyo;\n\nf) Proponer al Comité Subregional Andino de la pequeña y mediana industria, las medidas que estime necesarias para el mejor desarrollo del programa subregional de apoyo;\n\ng) Propender la mayor participación de la pequeña y mediana industria en el proceso de integración andina;\n\nh) Expedir su propio reglamento."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO II.",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Del Consejo Superior de la Microempresa, Artesanías y el Sector Informal de la Industria. El Consejo estará integrado por:\n\na) El Ministro de Desarrollo Económico, quien lo presidirá;\n\nb) El Jefe del Departamento Nacional de Planeación;\n\nc) Los superintendentes, presidentes, gerentes o directores de los organismos adscritos y vinculados al Ministerio de Desarrollo Económico, que desarrollen funciones relacionadas con el Consejo Superior de la Microempresa, Artesanías y el Sector Informal de la Industria;\n\nd) El Director del Servicio Nacional de Aprendizaje - Sena -. También formarán parte de este Consejo dos (2) representantes de la Confederación de Microempresarios y tres (3) designados por las asociaciones vinculadas a las artesanías y el sector informal de la industria.\n\nEl reglamento determinará el procedimiento para que el Ministerio escoja los representantes de las asociaciones gremiales del sector privado en este Consejo.\n\nEl Viceministro y el Secretario General del Ministerio, asistirán a las deliberaciones del Consejo, con derecho a voz.\n\nEl Jefe de la División de Microempresas, Artesanías y el Sector Informal de la Industria será el secretario de este Consejo.\n\nEl Consejo Superior de la Microempresa, Artesanías y el Sector Informal de la Industria desarrollarán en la órbita de su competencia, las funciones previstas en el artículo 16 del Decreto 1050 de 1968. Corresponde al Consejo preparar y aprobar su propio reglamento. En él podrá preverse la distribución de los miembros del Concejo en comisiones, según temas y especialidades."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO II.",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56 . De los comités sectoriales o técnicos. El Ministerio de Desarrollo Económico podrá crear como organismos consultivos de las diferentes unidades programadoras del Ministerio, comités sectoriales o técnicos, constituidos por funcionarios del Ministerio, por representantes de la agremiación o agremiaciones vinculadas al respectivo sector industrial, tecnológico, comercial, turismo, vivienda social, de servicios y por otros funcionarios públicos o personas que posean especial conocimiento y práctica en el ramo correspondiente. Estos comités asesorarán al Ministerio en el estudio de los planes indicativos, políticos y problemas específicos de los respectivos sectores. El reglamento determinará el procedimiento para que el Ministerio escoja los representantes de las asociaciones gremiales del sector privado en este Consejo.\n\nCONTRATOS DE FABRICACIÓN Y ENSAMBLE DE VEHÍCULOS AUTOMOTORES."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO III.",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57 . De los contratos de fabricación y ensamble de vehículos automotores. Los contratos de fabricación de vehículos automotores a que se refiere el literal i) del artículo 2º. de la presente Ley se negociarán y suscribirán por parte del Ministerio de Desarrollo Económico, con sujeción a las siguientes normas:\n\na) Señaladas las normas generales de ensamble y las específicas de la industria de vehículos automotores, el Ministro de Desarrollo Económico procederá a negociar el contenido y alcances del contrato con la empresa ensambladora, para lo cual adelantará las labores respectivas con el apoyo de todas las entidades y organismos estatales que en forma directa o indirecta, tengan a su cargo funciones relacionadas con el sector, que suministrarán todas las informaciones, datos y documentos que al respecto se les soliciten por parte del Ministerio;\n\nb) Los contratos deberán contener estipulación expresa que reserve al Gobierno Nacional la facultad de revisar su contenido y aun de darlos por terminados, a la luz de las disposiciones que se adopten dentro del marco del Pacto Subregional Andino, y que supongan compromisos para Colombia como Estado miembro de este acuerdo;\n\nc) Los contratos contendrán las cláusulas de orden administrativo que sean compatibles con su naturaleza y con la actividad que por ellos se regula, con sujeción a lo dispuesto en las normas legales respectivas en especial las relativas a la terminación, modificación e interpretación unilaterales, así como la cláusula de caducidad administrativa;\n\nd) Salvo lo señalado en el literal precedente estos contratos no contendrán otras cláusulas de orden administrativo, serán de valor indefinido para efectos fiscales y las controversias que se susciten en su desarrollo y ejecución serán conocidas y falladas por el Consejo de Estado, de acuerdo con las normas previstas en el artículo 128 del Código Contencioso Administrativo;\n\ne) Los contratos así celebrados serán sometidos a la aprobación del Consejo de Ministros y del Presidente de la República, y sólo después de cumplido este trámite podrá el Ministro de Desarrollo Económico proceder a su firma y legalización. Requerirán para su validez el pago de los impuestos de timbre en la cuantía señalada por la ley. dentro de los diez (10) días siguientes a la fecha de su firma por el Ministro y el representante o representantes de la respectiva empresa, así como su publicación en el Diario Oficial por cuenta del contratista, requisito que se entiende cumplido con el pago de los derechos correspondientes. El incumplimiento de lo aquí dispuesto impide la ejecución del contrato;\n\nf) Los contratos se referirán al cumplimiento estricto por parte de la empresa de las condiciones de ensamble que se señalen para la industria de vehículos automotores y en ningún caso contendrán cláusulas que de cualquier forma equivalgan a privilegios fiscales o a monopolios del mercado, incluyendo o limitando la actividad de las demás ensambladoras y serán suscritos por los socios de la empresa en señal de que, en tal calidad coadyuvarán a ésta en el cabal cumplimiento de las obligaciones que asume ante el Gobierno Nacional. Tendrán una duración máxima de diez (10) años en cada caso, pero podrán ser prorrogados antes de su vencimiento hasta por el mismo término, a iniciativa del Ministerio de Desarrollo Económico, en cuyo caso requerirán del trámite señalado en el literal e) del presente artículo;\n\ng) Cuando alguna empresa pretenda celebrar contratos del tipo a que se refiere el presente artículo, deberá presentar a consideración del Gobierno Nacional, la respectiva solicitud, por conducto del Ministerio de Desarrollo Económico, la cual será calificada por el Consejo de Ministros previos los estudios técnicos, económicos y financieros que demuestren, entre otros factores, la viabilidad del respectivo proyecto, para lo cual se tendrá en cuenta la capacidad instalada de las plantas preexistentes y la capacidad del mercado nacional y de exportación para absorber la producción de la respectiva empresa. Estos contratos incluirán como obligación a cargo de las empresas a que se refiere el presente artículo la de cumplir con programas de exportaciones directas o indirectas de autopartes y/o de vehículos armados destinados a compensar parcialmente el valor de las importaciones reembolsables del material necesario para adelantar las labores de fabricación y ensamble de vehículos automotores, y que la respectiva empresa ensambladora adquiera en el país o países de origen de tales elementos. Así mismo los contratos de fabricación y ensamble de vehículos automotores incluirán la facultad del Ministerio de Desarrollo Económico para imponer multas en caso de incumplimiento de estas obligaciones, las que deberán ser proporcionales al incumplimiento. La imposición de estas multas se hará mediante resolución motivada, expedida por el Ministro de Desarrollo Económico en la cual se expresarán las causas que dieron lugar a ella y será notificada personalmente a los interesados. Si ello no fuere posible, se publicará un aviso en periódicos de amplia circulación, con inserción de la parte resolutiva. Contra tal providencia cabe el recurso de reposición dentro de los diez (10) días siguientes a la fecha de notificación o de su publicación.\n\nORGANISMOS ADSCRITOS O VINCULADOS AL MINISTERIO DE DESARROLLO ECONÓMICO."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO IV.",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58 . Derogado en lo pertinente por el Artículo 30 de la Ley 7 de 1991. De los organismos adscritos o vinculados al Ministerio de Desarrollo Económico. Están adscritos o vinculados a este Ministerio los siguientes organismos:\n\nA. Superintendencias: - Superintendencia de Sociedades. - Superintendencia de Industria y Comercio.\n\nB. Establecimientos Públicos:\n\n- Instituto Colombiano de Comercio Exterior, Incomex.\n\n- Zona Franca Industrial y Comercial de Barranquilla.\n\n- Zona Franca Industrial y Comercial de Buenaventura.\n\n- Zona Franca Industrial y Comercial de Cartagena.\n\n- Zona Franca Industrial y Comercial de Cúcuta.\n\n- Zona Franca Industrial y Comercial Manuel Carvajal Sinisterra.\n\n- Zona Franca Industrial y Comercial de Santa Marta.\n\n- Zona Franca Industrial y Comercial de Urabá.\n\n- Zona Franca Industrial y Comercial de Rionegro.\n\n- Instituto de Crédito Territorial.\n\n- Fondo Nacional de Ahorro.\n\nC. Empresas Industriales y Comerciales del Estado:\n\n- Fondo de Promoción de Exportaciones, Proexpo.\n\n- Corporación Nacional de Turismo.\n\nD. Sociedades de Economía Mixta:\n\n- Artesanías de Colombia, S.A.\n\n- Fondo Nacional de Garantías.\n\n- Corporación de Ferias y Exposiciones, Corferias.\n\n- Instituto de Fomento Industrial, IFI.\n\n- Corporación Financiera Popular.\n\n- Corporación Financiera del Transporte.\n\nE. Instituto de Investigaciones Tecnológicas.\n\nPARÁGRAFO . La Comisión Nacional de Valores, creada por la Ley 32 de 1979, quedará adscrita al Ministerio de Hacienda y Crédito Público, presidida la Sala General de la misma por el Ministro del ramo. Facúltase al Gobierno Nacional para tomar las medidas necesarias para cumplir el traslado de que trata este artículo en el término de seis (6) meses."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO IV.",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59 . Derogado en lo pertinente por el Artículo 30 de la Ley 7 de 1991 . Del Instituto Colombiano de Comercio Exterior, Incomex y del Fondo de Promoción de Exportaciones, Proexpo. El artículo 5º. del Decreto extraordinario número 151 de 27 de enero de 1976, quedará así: \"Composición. El Consejo Directivo de Comercio Exterior estará integrado por: El Ministro de Desarrollo Económico, quien lo presidirá; El Ministro de Relaciones Exteriores: El Ministro de Hacienda y Crédito Público; El Ministro de Agricultura; El Ministro de Minas y Energía; El Jefe del Departamento Nacional de Planeación; El Gerente del Instituto de Fomento Industrial -IFI-; El Gerente del Banco de la República; El Gerente de la Federación Nacional de Cafeteros; El Director del Fondo de Promoción de Exportaciones - Proexpo -; El Director del Instituto formará parte del Consejo con derecho a voz pero sin voto. Los Asesores Permanentes, con derecho a voz pero sin voto.\n\nPARÁGRAFO. Reglamentado por el Decreto 1078 de 1989 Derogado por el Artículo 30 de la Ley 7 de 1991. Los Asesores Permanentes del Consejo Directivo de Comercio Exterior, en número de dos (2) serán de libre nombramiento y remoción del Gobierno Nacional. Su designación recaerá en personas de reconocidas calidades y experiencia en materias económicas en especial de comercio internacional y de integración económica multilateral. Sus funciones serán las de prestar asesoría en forma permanente al Consejo Directivo de Comercio Exterior en el cumplimiento de las funciones de éste\". Con el fin de garantizar la colaboración y la coordinación intersectorial en el área de comercio exterior, los asesores permanentes del Consejo Directivo de Comercio Exterior lo serán también de la Junta Directiva del Fondo de Promoción de Exportaciones -Proexpo-, respecto de la cual tendrán las funciones de prestar la asesoría en forma permanente en el cumplimiento de las funciones que la ley y los estatutos de la entidad le señalan a esta Junta Directiva.\n\nPOLÍTICA DE PRECIOS."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO V.",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60 . De la Política de Precios. El ejercicio de la Política de Precios a que se refiere el literal d) del artículo 2º. de la presente Ley podrá ejercerse, por parte de las entidades a que se refiere el artículo siguiente, bajo algunas de las modalidades que a continuación se consignan.\n\ni) Régimen de control directo, en el cual la entidad fijará mediante resolución el precio máximo, en cualquiera de sus distintos niveles, que los productores y distribuidores podrán cobrar por el bien o servicio en cuestión;\n\nii) Régimen de libertad regulada, en el cual la entidad fijará los criterios y la metodología con arreglo a los cuales los productores y distribuidores podrán determinar o modificar, los precios máximos en cualquiera de sus niveles respecto a los bienes y servicios sometidos a este régimen;\n\niii) Régimen de libertad vigilada, en el cual los productores y distribuidores podrán determinar libremente los precios de los bienes y servicios en cuestión, bajo la obligación de informar en forma escrita a la respectiva entidad sobre las variaciones y determinaciones de sus precios, de acuerdo con la metodología que la entidad determine. Las empresas cuyos bienes o servicios están sometidos a la política de precios que se señale en el presente artículo, tendrán derecho a exigir de la respectiva entidad que se modifique o se permita la modificación el precio en cuestión, consultando para ello el incremento de costos que se compruebe haya tenido el bien o servicio en el curso de los doce (12) meses siguientes a la fecha en la cual la entidad haya ejercido la política de precios en cualquiera de sus modalidades."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO V.",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61 . Reglamentado por el Decreto 1988 de 2013. De las entidades que desarrollan las políticas de precios. El establecimiento de la política de precios, su aplicación así como la fijación cuando a ello haya lugar, por medio de resolución, de los precios de los bienes y servicios sometidos a control, corresponde las siguientes entidades:\n\na) El Ministerio de Agricultura para los productos del sector agropecuario;\n\nb) Al Ministro de Minas y Energía, para el petróleo y sus derivados, carbón, gas a distribuidores y demás productos mineros;\n\nc) Al Ministerio de Obras Públicas y Transporte, las tarifas del transporte terrestre, urbano y suburbano, de pasajeros y mixto, cuando sea subsidiado por el Estado, las del transporte terrestre intermunicipal e interdepartamental y las del fluvial;\n\nd) Al Departamento Administrativo de Aeronáutica Civil, las tarifas del transporte aéreo nacional;\n\ne) A la Corporación Nacional de Turismo, para los servicios hoteleros, restaurantes, bares y negocios similares; f) A la Junta Nacional de Tarifas de Servicios Públicos, las tarifas de agua, energía eléctrica, gas a usuarios finales, alcantarillado, aseo, servicio telefónico local y larga distancia tanto nacional como internacional, telégrafos, télex, fax, transmisión de datos y correo urbano, interurbano, nacional e internacional y electrónico;\n\ng) Al Ministerio de Desarrollo Económico, para los espectáculos públicos, los productos de la industria manufacturera y los servicios de carácter comercial que no estén expresamente señalados en los literales precedentes.\n\nPARÁGRAFO. El Consejo Nacional de Política Económica y Social - Conpes -, decidirá en casos de deuda, a qué entidad corresponde establecer y aplicar la política de precios en cualquiera de sus modalidades. En caso de alta integración vertical entre la materia prima y el proceso de transformación industrial, el Consejo Nacional de Política Económica y Social - Conpes -, definirá si los precios los regula el Ministerio de Desarrollo Económico o aquél al cual se encuentre sometido el control de la materia prima."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO V.",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62 . De las funciones de las entidades que desarrollan la política de precios. Para el cumplimiento de lo dispuesto en el artículo anterior, las distintas entidades tendrán las siguientes funciones en cada uno de los sectores de su competencia:\n\na) Determinar los bienes y servicios cuyos precios deban ser sometidos a control directo, de acuerdo con las normas establecidas en la presente Ley;\n\nb) Fijar los precios de los bienes y servicios que se someten a control directo;\n\nc) Determinar la metodología y criterios a que deban someterse los bienes y servicios que se encuentren en libertad regulada o vigilada, y establecer cuáles serán dichos bienes y servicios;\n\nd) Fijar, cuando lo considere conveniente, los descuentos y porcentajes que los productores, fabricantes o comerciantes tengan establecidos o establezcan en favor de sus agentes o distribuidores, determinando en cada caso los que se justifiquen y señalando los precios correspondientes.\n\nPARÁGRAFO. Las funciones antes señaladas se ejercerán de oficio o a solicitud de los fabricantes, productores, distribuidores, importadores, ligas de consumidores o comités cívicos de vigilancia de precios, pesas y medidas, de conformidad con el reglamento que dicte la respectiva entidad, la que podrá delegar en forma total o parcial, la facultad de fijar precios para el mercado local y las tarifas de admisión para los espectáculos públicos, en comités municipales de precios, los que estarán integrados por el alcalde municipal o distrital, según el caso, y los funcionarios y personas que señale la entidad que hace la delegación.\n\nEn todos los casos las entidades a que se refiere el presente artículo deberán divulgar a través de los medios de información y comunicación, las decisiones sobre control directo de precios sobre los bienes y servicios.\n\nDISPOSICIONES FINALES."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO VI.",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. De conformidad con el numeral 11 del artículo 76 de la Constitución Política, autorízase al Gobierno Nacional para abrir créditos, efectuar los traslados y demás operaciones presupuestales necesarias para el cumplimiento de la presente Ley."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO VI.",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64 . De las normas que deroga la presente Ley. Por regular íntegramente la materia, la presente Ley deroga el Decreto extraordinario número 152 de 27 de enero de 1976, los artículos 1 , 2 , 3 , 4 , 5 del Decreto extraordinario número 149 de 27 de enero de 1976, el inciso segundo del artículo 11 del Decreto extraordinario número 151 de 27 de enero de 1976, el Decreto legislativo número 0177 de primero (1º.) de febrero de 1956, el artículo 102 del Decreto extraordinario número 444 de 20 de marzo de 1967, tal como fue modificado por el artículo 6o. del Decreto extraordinario número 668 de 20 de abril de 1967 y todas aquellas disposiciones que le sean contrarias, no obstante lo cual y mientras se ejercen las facultades extraordinarias y pro témpore a que se refiere el artículo 59 que antecede, las entidades que allí se citan ejercerán sus funciones con arreglo a lo dispuesto en las normas orgánicas que las rigen, pero sólo en cuanto se refiere a aquellas funciones que no fueron modificadas y asignadas al Ministerio de Desarrollo Económico o a aquellas entidades que en los artículos precedentes se señalan."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO VI.",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. De la Vigencia de la presente Ley. La presente Ley rige a partir de la fecha de su promulgación en el Diario Oficial.\n\nDada en Bogotá, D.E., a los días del mes de mil novecientos ochenta y ocho (1988).\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nANCIZAR LOPEZ LOPEZ\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nFRANCISCO JOSE JATTIN SAFAR\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nCRISPÍN VILLAZÓN DE ARMAS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nLUIS LORDUY LORDUY.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nBogotá, D.E., 23 de diciembre de 1988.\n\nVIRGILIO BARCO\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nCARLOS ARTURO MARULANDA RAMÍREZ.\n\nNOTA: Publicado en el Diario Oficial. N. 38635. 29 de diciembre de 1988."
    }
  ],
  "definitions": []
}