{
  "id": "co-ley-82-1988",
  "type": "statute",
  "title": "Ley 82 de 1988",
  "short_name": "Ley 82 de 1988",
  "status": "in_force",
  "issued_date": "1988-12-23",
  "in_force_date": "1988-12-23",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14931",
  "description": "Se aprueba el Convenio 159 sobre la readaptación profesional y el empleo de personas inválidas, adoptado por la Conferencia General de la Organización Internacional del Trabajo en su 69a. reunión, Ginebra, 1983. Aplicación, medidas, art. 1 y 2. Vigencia, art. 3.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1\n\n1. A los efectos del presente Convenio, se entiende por \"persona inválida\" toda persona cuyas posibilidades de obtener y conservar un empleo adecuado y de progresar en el mismo queden substancialmente reducidas a causa de una deficiencia de carácter físico o mental debidamente reconocida.\n\n2. A los efectos del presente Convenio, todo Miembro deberá considerar que la finalidad de la readaptación profesional es la de permitir que la persona inválida obtenga y conserve un empleo adecuado y progrese en el mismo, y que se promueva así la integración o la reintegración de esta persona en la sociedad.\n\n3. Todo Miembro aplicará las disposiciones de este Convenio mediante medidas apropiadas a las condiciones nacionales y conformes con la práctica nacional.\n\n4. Las disposiciones del presente Convenio serán aplicables a todas las categorías de personas inválidas.\n\nPARTE II\n\nPrincipios de política de readaptación profesional y de empleo para personas inválidas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2 . De conformidad con lo dispuesto en el artículo 1º de la Ley 7ª de 1944, el Convenio 159 sobre la readaptación profesional y el empleo de personas inválidas, adoptado por la Conferencia General de la Organización Internacional del Trabajo en su 69ª reunión, Ginebra, 1983, que por el artículo primero de esta Ley se aprueba, obligará al país a partir de la fecha en que se perfeccione en vínculo internacional."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3 . La presente ley rige a partir de la fecha de su publicación.\n\nDada en Bogotá, D.E., a los...\n\nEl Presidente del Senado de la República,\n\nANCIZAR LOPEZ LOPEZ\n\nEl Presidente de la Cámara de Representantes,\n\nFRANCISCO JOSE JATTIN ZAFAR\n\nEl Secretario General del Senado,\n\nCrispín Villazón de Armas.\n\nEl Secretario General de la Cámara de Representantes,\n\nLuis Lorduy Lorduy.\n\nRepública de Colombia - Gobierno Nacional.\n\nPublíquese y ejecútese. Dada Bogotá, D.E., 23 de diciembre de 1988.\n\nVIRGILIO BARCO\n\nEl Jefe del Departamento Administrativo de la Presidencia, encargado de las funciones del Despacho del Ministro de Relaciones Exteriores, Germán Montoya Vélez.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nJuan Martín Caicedo Ferrer.\n\nEl Ministro de Relaciones Exteriores,\n\nJulio Londoño Paredes.\n\nNOTA: Publicado en el Diario Oficial No. 38.626 de Diciembre 23 de 1988."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4\n\nDicha política se basará en el principio de igualdad de oportunidades entre los trabajadores inválidos y los trabajadores en general. Deberá respetarse la igualdad de oportunidades y de trato para trabajadoras inválidas y trabajadores inválidos. Las medidas positivas especiales encaminadas a lograr la igualdad efectiva de oportunidades y de trato entre los trabajadores inválidos y los demás trabajadores no deberán considerarse discriminatorias respecto de estos últimos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5\n\nSe consultará a las organizaciones representativas de empleadores y de trabajadores sobre la aplicación de dicha política y, en particular, sobre las medidas que deben adoptarse para promover la cooperación y la coordinación entre los organismos públicos y privados que participan en actividades de readaptación profesional. Se consultará así mismo a las organizaciones representativas constituidas por personas inválidas o que se ocupan de dichas personas.\n\nPARTE III\n\nMedidas a nivel nacional para el desarrollo de servicios de readaptación profesional y empleo para personas inválidas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6\n\nTodo Miembro, mediante la legislación nacional y por otros métodos conformes con las condiciones y prácticas nacionales, deberá adoptar las medidas necesarias para aplicar los artículos 2, 3, 4, y 5 del presente Convenio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7\n\nLas autoridades competentes deberán adoptar medidas para proporcionar y evaluar los servicios de orientación y formación profesionales, colocación, empleo y otros afines, a fin de que las personas inválidas puedan lograr y conservar un empleo y progresar en el mismo; siempre que sea posible y adecuado, se utilizarán los servicios existentes para los trabajadores en general, con las adaptaciones necesarias."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8\n\nSe adoptarán medidas para promover el establecimiento y desarrollo de servicios de readaptación profesional y de empleo para personas inválidas en las zonas rurales y en las comunidades apartadas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9\n\nTodo miembro deberá esforzarse en asegurar la formación y la disponibilidad de asesores en materia de readaptación y de otro personal calificado que se ocupe de la orientación profesional, la formación profesional, la colocación y el empleo de personas inválidas.\n\nPARTE IV\n\nDisposiciones Finales."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10\n\nLas ratificaciones formales del presente Convenio serán comunicadas, para su registro, al Director General de la Oficina Internacional del Trabajo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11\n\n1. Este Convenio obligará únicamente a aquellos Miembros de la Organización Internacional del Trabajo cuyas ratificaciones haya registrado el Director General.\n\n2. Entrará en vigor doce meses después de la fecha en que las ratificaciones de dos Miembros hayan sido registradas por el Director General.\n\n3. Desde dicho momento, este Convenio entrará en vigor, para cada Miembro, doce meses después de la fecha en que haya sido registrada su ratificación."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12\n\n1. Todo Miembro que haya ratificado este Convenio podrá denunciarlo a la expiración de un período de diez años, a partir de la fecha en que se haya puesto inicialmente en vigor, mediante un acta comunicada, para su registro, al Director General de la Oficina Internacional del Trabajo. La denuncia no surtirá efecto hasta un año después de la fecha en que se haya registrado.\n\n2. Todo Miembro que haya ratificado este Convenio y que, en el plazo de un año después de la expiración del período de diez años mencionado en el párrafo precedente, no haga uso del derecho de denuncia previsto en este artículo quedará obligado durante un nuevo período de diez años, y en lo sucesivo podrá denunciar este Convenio a la expiración de cada período de diez años, en las condiciones previstas en este artículo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13\n\n1. El Director General de la Oficina Internacional del Trabajo notificará a todos los miembros de la Organización Internacional del Trabajo el registro de cuantas ratificaciones, declaraciones y denuncias le comuniquen los Miembros de la Organización.\n\n2. Al notificar a los Miembros de la Organización el registro de la segunda ratificación que le haya sido comunicada, el Director General llamará la atención de los Miembros de la Organización sobre la fecha en que entrará en vigor el presente Convenio."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14\n\nEl Director General de la Oficina Internacional del Trabajo comunicará al Secretario General de las Naciones Unidas, a los efectos del registro y de conformidad con el artículo 102 de la Carta de las Naciones Unidas, una información completa sobre todas las ratificaciones, declaraciones y actas de denuncia que haya registrado de acuerdo con los artículos precedentes."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15\n\nCada vez que lo estime necesario, el Consejo de Administración de la Oficina Internacional del Trabajo presentará a la Conferencia una memoria sobre la aplicación del Convenio, y considerará la conveniencia de incluir en el orden del día de la Conferencia, la cuestión de su revisión total o parcial."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16\n\n1. En caso de que la Conferencia adopte un nuevo convenio que implique una revisión total o parcial del presente, y a menos que el nuevo convenio contenga disposiciones en contrario:\n\na) la ratificación, por un Miembro, del nuevo convenio revisor implicará, ipso jure, la denuncia inmediata de este Convenio, no obstante las disposiciones contenidas en el artículo 12, siempre que el nuevo convenio revisor haya entrado en vigor;\n\nb) a partir de la fecha en que entre en vigor el nuevo convenio revisor, el presente convenio cesará de estar abierto a la ratificación por los Miembros.\n\n2. Este Convenio continuará en vigor en todo caso, en su forma y contenido actuales, para los Miembros que lo hayan ratificado y no ratifiquen el convenio revisor."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17\n\nLas versiones inglesa y francesa del texto de este Convenio son igualmente auténticas.\n\nLa suscrita Jefe de la División de Asuntos Jurídicos del Ministerio de Relaciones Exteriores\n\nHACE CONSTAR:\n\nQue la presente reproducción es fotocopia fiel e íntegra del texto certificado del \"Convenio 159 sobre la readaptación profesional y el empleo de personas inválidas\", adoptado por la Conferencia General de la Organización del Trabajo en su 69a. reunión, Ginebra, 1983, que reposa en los archivos de la División de Asuntos Jurídicos - Sección de Tratados- del Ministerio de Relaciones Exteriores.\n\nDada en Bogotá, D.E., a los cuatro (4) días del mes de octubre de mil novecientos ochenta y ocho (1988).\n\nLa Jefe División de Asuntos Jurídicos, Carmelita Ossa Henao.\n\nRama Ejecutiva del Poder Público. Presidencia de la República.\n\nBogotá, D.E., octubre 7 de 1988\n\nAprobado. Sométase a la consideración del honorable Congreso Nacional para los efectos constitucionales.\n\n(Fdo.) VIRGILIO BARCO VARGAS\n\nEl Ministro de Relaciones Exteriores, (Fdo.) Julio Londoño Paredes.\n\nDECRETA:"
    }
  ],
  "definitions": []
}