{
  "id": "co-ley-12-1987",
  "type": "statute",
  "title": "Ley 12 de 1987",
  "short_name": "Ley 12 de 1987",
  "status": "in_force",
  "issued_date": "1987-01-27",
  "in_force_date": "1987-01-27",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14932",
  "description": "Se suprimen algunas barreras arquitectónicas en los lugares de los edificios públicos y privados que permiten el acceso al público en general, diseño y construcción que faciliten el ingreso y tránsito de personas cuya capacidad motora o de orientación esté disminuida por la edad, la incapacidad o la enfermedad, art. 1 y 2. Las oficinas de Planeación Municipal o las que tengan asignada esa función no podrán aprobar o expedir autorizaciones de construcciones o instalaciones que no cumplan con lo dispuesto en esta Ley o sus decretos reglamentarios, art. 3. Vigencia, art. 4.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Los lugares de los edificios públicos y privados que permiten el acceso al público en general, deberán diseñarse y construirse de manera tal que faciliten el ingreso y tránsito de personas cuya capacidad motora o de orientación esté disminuida por la edad, la incapacidad o la enfermedad.\n\nParágrafo. Deberán acogerse a lo dispuesto en la presente Ley: las construcciones destinadas a la prestación de servicios de salud, como hospitales, clínicas y centros médico-asistenciales; los centros de enseñanza en los diversos niveles y modalidades de la educación; los escenarios deportivos; los cines y teatros; los edificios de la administración pública; los edificios donde funcionen servicios públicos; los supermercados; los centros comerciales; las fábricas; los bancos y demás establecimientos del sector financiero; las iglesias; los aeropuertos; las terminales de transporte; los parqueaderos y los medios de transporte; los museos y los parques públicos."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o . El Gobierno Nacional expedirá en el término de un año, contado a partir de la vigencia de la presente Ley, las normas atinentes a lo ordenado en el artículo anterior y las demás disposiciones que doten a las autoridades de los instrumentos legales para el cumplimiento de los propósitos de la presente Ley."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o . Las oficinas de Planeación Municipal o las que tengan asignada esa función no podrán aprobar o expedir autorizaciones de construcciones o instalaciones que no cumplan con lo dispuesto en esta Ley o sus decretos reglamentarios. Los funcionarios que violen esta prohibición incurrirán en causal de mala conducta."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o. Esta Ley rige desde la fecha de su sanción.\n\nDada en Bogotá, D. E., a los... días del mes de... de mil novecientos ochenta y seis (1986).\n\nEl Presidente del honorable Senado de la República,\n\nHUMBERTO PELAEZ GUTIERREZ\n\nEl Presidente de la honorable Cámara de Representantes,\n\nROMAN GOMEZ OVALLE\n\nEl Secretario General del honorable Senado de la República,\n\nCrispín Villazón de Armas.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nLuis Lorduy Lorduy.\n\nRepública de Colombia - Gobierno Nacional.\n\nPublíquese y ejecútese. Bogotá, D. E., 27 de enero de 1987.\n\nVIRGILIO BARCO\n\nEl Ministro de Gobierno,\n\nFernando Cepeda Ulloa.\n\nEl Ministro de Trabajo y Seguridad Social,\n\nJosé Name Terán.\n\nEl Ministro de Salud,\n\nCésar Esmeral Barros.\n\nLa Ministra de Educación Nacional,\n\nMarina Uribe de Eusse.\n\nEl Ministro de Obras Públicas y Transporte,\n\nLuis Fernando Jaramillo Correa.\n\nNOTA: Publicado en el Diario Oficial No. 37.765 de Enero 27 de 1987."
    }
  ],
  "definitions": []
}