{
  "id": "co-ley-61-1987",
  "type": "statute",
  "title": "Ley 61 de 1987",
  "short_name": "Ley 61 de 1987",
  "status": "in_force",
  "issued_date": "1987-12-31",
  "in_force_date": "1987-12-31",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=2747",
  "description": "Expide normas sobre la Carrera Administrativa, señala los empleos de libre nombramiento y remoción, retiro del servicio, pérdida de derechos, funcionarios escalafonados, provisión y remoción de empleos, acreditación de requisitos, funcionarios de carrera diplomática y consular, escalas de tiempo y requisitos para ser inscrito como consejero o ministro consejero.",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "Artículo 1o. Son empleos de libre nombramiento y remoción, los siguientes:\n\na) Los Ministros, Jefe de Departamento Administrativo, Viceministro, Subjefe de Departamento Administrativo, Secretario General, Consejero Asesor, Director General, Superintendente, Superintendente Delegado, Jefe de Unidad Administrativa Especial, Secretario Privado, Jefe de Oficina y los demás empleos de Jefe de Unidad que tengan una jerarquía superior a Jefe de Sección .\n\nb) En los establecimientos públicos; Los del Presidente, Director o Gerente y Rector ; los de Vicepresidente, Subdirector o Subgerente, Vicerrector y Decano ; los de Secretario General, Secretario de Junta y Secretario Privado; los de Asesor, Consejero, Jefe de División y los demás empleos de Jefe de Unidad que tengan una jerarquía superior a Jefe de Sección; además los que señalen en los estatutos orgánicos de dichas Entidades;\n\nc) Los empleos de los Despachos de los Ministros, de los Jefes de Departamento Administrativo, de los Viceministros y de los Presidentes, de los Directores o Gerentes de establecimientos públicos, de los Rectores , de Vicerrectores y de los Decanos de las Universidades;\n\nd) Los empleos de la Presidencia de la República;\n\ne) Los empleos del servicio exterior de conformidad con las normas que regulan la carrera diplomática y consular;\n\nf) Los de la Dirección General de Aduanas;\n\ng) Los de la Dirección General de Impuestos y los del Centro de Información y Sistemas del Ministerio de Hacienda y Crédito Público;\n\nh) Los de agente secreto y detective;\n\ni) Los empleados públicos de las Empresas Industriales y Comerciales del Estado, y\n\nj) Los de tiempo parcial. Son de carrera los demás empleos no señalados como de libre nombramiento y remoción. El Gobierno, dentro de los seis meses siguientes a la vigencia de esta Ley, establecerá las condiciones de ingreso, permanencia, promoción y retiro del servicio de los funcionarios a que hacen referencia los literales f) y g) del inciso primero de este artículo, así como las situaciones administrativas en que pueda encontrarse dicho personal .\n\nTexto Subrayado declarado INEXEQUIBLE por la Corte Constitucional mediante Sentencia C-195 de 1994"
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "Artículo 2o. El retiro del servicio por cualquier causa implica el retiro de la carrera y la pérdida de los derechos inherentes a ella, salvo en el caso de cesación por motivo de supresión del empleo. Cuando un funcionario de Carrera Administrativa toma posesión de un empleo distinto del que es titular sin haber cumplido el proceso de selección o de un cargo de libre nombramiento y remoción para el cual no fue comisionado, perderá sus derechos de carrera."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "Artículo 3o . Reglamentado por el Decreto Nacional 770 de 1988 El nombramiento del funcionario escalafonado en carrera deberá declararse insubsistente por la autoridad nominadora cuando dentro del mismo año calendario haya obtenido dos (2) calificaciones no satisfactorias de servicios. Cuando se trate de declarar la insubsistencia del nombramiento de un funcionario escalafonado deberá oírse previamente el concepto de la respectiva Comisión de Personal. La declaración de insubsistencia que con fundamento en ella se decretó deberá ser adoptada mediante providencia motivada. Contra esta providencia procede el recurso de reposición en el efecto suspensivo, con el cual se entiende agotada la vía gubernativa."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "Artículo 4o. La provisión de los empleos de libre nombramiento y remoción se hará por nombramiento ordinario. La provisión de los empleos de carrera se hará previo concurso por nombramiento en período de prueba o por ascenso y por nombramiento provisional cuando se trate de proveer transitoriamente empleos de carrera con personal no seleccionado por concurso, según lo dispongan los reglamentos y exclusivamente por necesidades del servicio.\n\nEl nombramiento provisional no podrá tener una duración superior de cuatro (4) meses, salvo cuando se trate de proveer empleos cuyo titular se encuentre en comisión de estudios, o cuando el Consejo Superior del Servicio Civil lo prorrogue a solicitud debidamente motivada de la entidad interesada. En acto en el que se disponga la prórroga se establecerá el término máximo de la duración de la misma, que no podrá exceder de cuatro (4) meses. En ningún caso podrá haber más de una prórroga, ni hacerse nombramiento provisional a un empleado que haya ingresado a la Carrera Administrativa."
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "Artículo 5o . INEXEQUIBLE . Reglamentado por el Decreto Nacional 573 de 1988 . Al entrar en vigencia esta Ley, los empleados que estén desempeñando un cargo de Carrera sin que se encuentren inscritos en la misma, deberán acreditar, dentro del año inmediatamente siguiente, el cumplimiento de los requisitos señalados para sus respectivos empleos en el manual de requisitos expedido por el Gobierno Nacional o en los Decretos que establezcan equivalencias de dichos requisitos, según el caso. Acreditados tales requisitos a sus equivalentes tendrán derecho a solicitar al Departamento Administrativo del Servicio Civil su inscripción en la Carrera Administrativa.\n\nSi el cargo que se desempeña no estuviere incluido en el manual de requisitos, el período se extenderá por seis (6) meses, contados a partir de la fecha en que el Gobierno lo incluya, para lo cual éste tendrá un término de doce (12) meses a partir de la fecha de promulgación de la presente Ley. Sentencia de la Corte Constitucional C-030 de 1997\n\nVer el Decreto Nacional 2461 de 1988"
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "Artículo 6o. INEXEQUIBLE . Reglamentado por el Decreto Nacional 573 de 1988 . Los empleados que no acrediten poseer los requisitos para el desempeño del cargo, dentro de los términos señalados en el artículo anterior, quedarán como de libre nombramiento y remoción pero si continúan al servicio del mismo organismo sin solución de continuidad podrán solicitar su inscripción en la carrera cuando demuestren poseer los requisitos para el cargo que están desempeñando en el momento en que acrediten dicho cumplimiento.\n\nSin embargo, los empleados que tengan cinco o más años de servicios a la entidad, tendrán derecho a solicitar su inscripción en la carrera siempre que para el ejercicio de las funciones del empleo que desempeñan no se exija título profesional correspondiente a una carrera reglamentada. Sentencia de la Corte Constitucional C-030 de 1997\n\nVer el Decreto Nacional 2461 de 1988"
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "Artículo 7o. Todo funcionario inscrito en la Carrera Diplomática y Consular podrá solicitar dentro del término de un (1) año, contado a partir de la vigencia de esta Ley la reclasificación de su escalafón, teniendo en cuenta los cargos de carrera que haya desempeñado desde su ingreso al Ministerio, el cumplimiento de los requisitos sobre tiempo de servicio señalado en el artículo 8o. de esta Ley y la alternación de que trata el Artículo 32 del Decreto-ley 2016 de 1968."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "Artículo 8o. La Comisión de Personal de la Carrera Diplomática y Consular tendrá en cuenta la siguiente escala de tiempo mínimo de servicio en cargos de carrera, para la reclasificación a que se refiere el artículo anterior:\n\nComo Embajador, después de veintitrés (23) años. Como Ministro Plenipotenciario, después de veinte (20) años. Como Ministro Consejero, después de diecisiete (17) años. Como Consejero, después de catorce (14) años. Como Primer Secretario, después de ocho (8) años.\n\nEl tiempo mínimo de servicio a que se refiere esta escala se reducirá en tres (3) años para los funcionarios que acrediten título universitario a nivel doctoral o de licenciatura otorgado por una Universidad reconocida por el Estado.\n\nPara la reclasificación a la categoría de Embajador los funcionarios inscritos deberán haber servido en cargos de Embajador o de Ministro Plenipotenciario, o sus equivalentes, por no menos de tres (3) años y a la categoría de Ministro Plenipotenciario en cargos de Ministro Plenipotenciario o Ministro Consejero o sus equivalentes, por no menos de tres (3) años."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "Artículo 9o . Igualmente y dentro del plazo señalado en el artículo 7o. de esta Ley, los funcionarios con categoría diplomática que en la fecha de la vigencia de la presente Ley prestaren sus servicios en el Ministerio o en el exterior y que no estuvieren escalafonados en la Carrera Diplomática y Consular podrán solicitar su inscripción en la misma de acuerdo con las siguientes normas:\n\na) Como Ministro Consejero, después de un mínimo de diecisiete (17) años de servicio en cargos de carrera;\n\nb) Como Consejero, después de un mínimo de catorce (14) años de servicio en cargos de carrera;\n\nc) Como Primer Secretario, después de un mínimo de ocho (8) años de servicio en cargos de carrera;\n\nd) Como Segundo Secretario, después de un mínimo de cinco (5) años de servicio en cargos de carrera, y\n\ne) Como Tercer Secretario, después de un mínimo de tres (3) años de servicio en cargos de carrera.\n\nParágrafo 1o. Para la inscripción en los grados de Ministro Consejero, Consejero o Primer Secretario, será requisito indispensable que el funcionario haya prestado un mínimo de tres (3) años de servicio en la planta interna del Ministerio en cargos de carrera; este lapso se reducirá a dos (2) años para la inscripción en los grados de segundo y tercer Secretario.\n\nParágrafo 2o. El tiempo mínimo de servicio a que se refiere la escala establecida en el presente artículo se reducirá en tres (3) años para los funcionarios que acrediten título universitario a nivel doctoral o de licenciatura de una Universidad reconocida por el Estado, pero la aplicación de esta prerrogativa en ningún caso exime o disminuye los períodos obligatorios de permanencia en la planta interna del Ministerio."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Para ser inscritos como Primero, Segundo y Tercer Secretario, además de los requisitos establecidos en el artículo anterior, los funcionarios deberán presentar ante un jurado designado al efecto por el Instituto Colombiano de Estudios Internacionales exámenes orales y escritos de las siguientes materias:\n\nHistoria Diplomática de Colombia. Derecho Internacional Americano. Derecho Internacional Público y Privado, y Francés o Inglés."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Para ser inscritos como Consejero o Ministro Consejero los funcionarios deben someterse a las pruebas orales y escritas a que se refiere el artículo anterior y presentar una tesis sobre el tema de la Política Internacional de Colombia en ese momento, que señale el Instituto Colombiano de Estudios Internacionales."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Esta Ley rige a partir de la fecha de su promulgación, modifica y adiciona los Decretos- leyes 2400 y 3074 de 1968 y deroga las disposiciones que le sean contrarias, en especial, el artículo 22 de la Ley 13 de 1984.\n\nDada en Bogotá, D.E., a los 30 días del mes de diciembre de mil novecientos ochenta y siete.\n\nEl Presidente del honorable Senado,\n\nPEDRO MARTIN LEYES HERNANDEZ\n\nEl Presidente de la honorable Cámara de Representantes,\n\nCESAR PEREZ GARCIA\n\nEl Secretario General del honorable Senado,\n\nCrispín Villazón de Armas.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nLuis Lorduy Lorduy.\n\nRepública de Colombia - Gobierno Nacional.\n\nPublíquese y ejecútese. Bogotá, D. E., 30 de diciembre de 1987.\n\nVIRGILIO BARCO\n\nEl Ministro de Relaciones Exteriores,\n\nJulio Londoño Paredes.\n\nEl Ministro de Trabajo y Seguridad Social.\n\nDiego Younes Moreno.\n\nNota: Publicada en el Diario Oficial 38171 de Diciembre 31 de 1987."
    }
  ],
  "definitions": []
}