{
  "id": "co-ley-23-1986",
  "type": "statute",
  "title": "Ley 23 de 1986",
  "short_name": "Ley 23 de 1986",
  "status": "in_force",
  "issued_date": "1986-01-28",
  "in_force_date": "1986-01-28",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=20857",
  "description": "Autoriza a las Asambleas Departamentales, a los Consejos Intendenciales y Comisariales, por el término de 20 años para disponer la emisión de la Estampilla Pro-Electrificación Rural, como recurso para contribuir a la financiación de esta obra en todo el país. El valor anual de emisión será de hasta del 10 por ciento del presupuesto de cada entidad territorial.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Autorízase a las Asambleas Departamentales, a los Consejos Intendenciales y Comisariales, por el término de 20 años para disponer la emisión de la Estampilla Pro-Electrificación Rural, como recurso para contribuir a la financiación de esta obra en todo el país."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. El valor anual de la emisión de la estampilla cuya creación se autoriza en el artículo primero de la presente Ley, será hasta del diez por ciento (10%) del presupuesto departamental, intendencial y comisarial en cada caso, y de acuerdo a la necesidad de cada región, el monto total autorizado por las Asambleas Departamentales, Consejos Intendenciales y Comisariales es hasta de veinte mil millones de pesos ($20.000.000.000) moneda corriente, por cada unidad territorial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Las Asambleas Departamentales, Consejos Intendenciales y Comisariales, quedan autorizados para determinar el empleo, tarifas discriminatorias y demás asuntos inherentes al uso obligatorio de la Estampilla Pro-Electrificación Rural."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Facultase a los Concejos Municipales, para que, previa autorización de sus respectivas Asambleas Departamentales, Consejos Intendenciales y Comisariales, hagan obligatorio el uso de la estampilla en los actos municipales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. La obligación de adherir y anular la estampilla a que se refiere esta Ley, queda a cargo de los funcionarios departamentales, intendenciales, comisariales y municipales, que intervengan en el acto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. La totalidad del producido de la estampilla a que se refiere esta Ley, se destinará a la financiación exclusiva de electrificación rural, entendiéndose por ello la instalación, mantenimiento, mejoras y ampliación del servicio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. Esta Ley rige desde su sanción y deroga todas las disposiciones que le sean contrarias.\n\nDada en Bogotá, D. E., a los...\n\nEl Presidente del honorable Senado,\n\nALVARO VILLEGAS MORENO.\n\nEl Presidente de la honorable Cámara de Representantes,\n\nMIGUEL PINEDO VIDAL.\n\nEl Secretario General del honorable Senado, Crispín Villazón de Armas.\n\nEl Secretario General de la honorable Cámara de Representantes,\n\nJulio Enrique Olaya Rincón.\n\nRepública de Colombia.- Gobierno Nacional.\n\nPublíquese y ejecútese.\n\nBogotá, D. E., 24 de enero de 1986.\n\nBELISARIO BETANCUR\n\nEl Ministro de Gobierno,\n\nJaime Castro.\n\nEl Ministro de Hacienda y Crédito Público,\n\nHugo Palacios Mejía.\n\nEl Ministro de Minas y Energía,\n\nIván Duque Escobar.\n\nLa Ministra de Comunicaciones,\n\nNoemí Sanín Posada.\n\nEl Jefe del Departamento Nacional de Intendencias y Comisarías,\n\nHéctor Moreno Reyes.\n\nNOTA: Publicada en el Diario Oficial 37320 de enero 28 de 1986."
    }
  ],
  "definitions": []
}