{
  "id": "co-ley-32-1986",
  "type": "statute",
  "title": "Ley 32 de 1986",
  "short_name": "Ley 32 de 1986",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=100432",
  "description": "Regula lo relativo al ingreso, formación, capacitación, ascensos, traslados, retiros, administración y régimen prestacional del personal de Custodia y Vigilancia Penitenciaria Nacional.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO PRIMERO",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Materias que regulan la presente Ley. La presente Ley regula todo lo relativo al ingreso, formación, capacitación, ascensos, traslados, retiros, administración y régimen prestacional del personal de Custodia y Vigilancia Penitenciaria Nacional."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO PRIMERO",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Definición del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional . El Cuerpo de Custodia y Vigilancia Penitenciaria Nacional es un organismo armado, de carácter civil y permanente al servicio del Ministerio de Justicia e integrado por personal uniformado. Sus miembros recibirán formación y capacitación en la Escuela Penitenciaria Nacional; pertenecerán a la Carrera Penitenciaria de que trata el artículo 100 del Decreto 1817 de 1964 y no podrán elegir o ser elegidos para corporaciones políticas ni participar en organizaciones u actividades de índole partidista.\n\nPARÁGRAFO. Para la formación y capacitación del personal del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, la Escuela Penitenciaria Nacional, abrirá filiales en los departamentos que a criterio de la Dirección General de Prisiones, estime necesario para adelantar cursos de capacitación a que hace referencia el presente artículo."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO PRIMERO",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Carácter de sus miembros . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, son empleados públicos."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO PRIMERO",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Funciones del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional . El Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tendrá las siguientes funciones:\n\na) Velar por la seguridad de los establecimientos carcelarios.\n\nb) Cumplir las órdenes y requerimientos de las autoridades jurisdiccionales con respecto a los internos de los establecimientos carcelarios.\n\nc) Cumplir las órdenes impartidas por la Dirección General de Prisiones en relación con las actividades carcelarias.\n\nd) Servir como auxiliar en la educación de los internos, en los establecimientos carcelarios y en la readaptación de los reclusos.\n\ne) Ejecutar las demás funciones relacionadas con el cargo que le asigne la ley y los reglamentos.\n\nDEL INGRESO AL SERVICIO."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO SEGUNDO",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Requisitos . Para ingresar al Cuerpo de Custodia y Vigilancia Nacional como guardián, se requiere acreditar los siguientes requisitos:\n\n1. Ser colombiano.\n\n2. Tener más de dieciocho años y menos de veinticinco de edad al momento de su nombramiento.\n\n3. Poseer título de bachiller en cualquiera de sus modalidades.\n\n4. Tener definida su situación militar.\n\n5. Demostrar antecedentes morales.\n\n6. No haber sido condenado mediante sentencia judicial por ningún delito.\n\n7. Obtener certificado de aptitud psicofísica expedido por la Caja Nacional de Previsión Social.\n\n8. Aprobar el curso de formación en la Escuela Penitenciaria Nacional.\n\nPARÁGRAFO. Podrán ingresar al Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, quienes hayan aprobado el tercer año de bachillerato, siempre y cuando sean reservistas de primera clase y llenen los demás requisitos establecidos en el presente artículo."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO SEGUNDO",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. Ingreso como alumno . Reunidos los requisitos señalados en los numerales del 1°. al 6°. del artículo 5°., el aspirante, previo concurso, ingresará a la Escuela Penitenciaria Nacional en calidad de alumno y se someterá al régimen interno de este establecimiento."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO SEGUNDO",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. Nombramiento como guardián . Aprobado el curso en la Escuela Penitenciaria Nacional, el alumno será nombrado como guardián y comenzará a prestar su servicio en el lugar que le asigne la Dirección General de Prisiones, por un período de prueba de seis (6) meses."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO SEGUNDO",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Lista de elegibles . Si al terminar el curso de formación de guardianes, no hubiere vacante, el alumno quedará en lista de elegibles, hasta por el término de doce (12) meses."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO SEGUNDO",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9°. Inscripción en la Carrera Penitenciaria . Vencido el período de prueba, el guardián será calificado por su inmediato superior, de acuerdo a lo establecido en el respectivo reglamento. Si su calificación fuere favorable, la Escuela Penitenciaria Nacional, le expedirá el correspondiente certificado de idoneidad y el guardián quedará inscrito sin más requisitos en la carrera penitenciaria.\n\nDE LA COMPOSICIÓN, CLASIFICACIÓN, Y CATEGORÍA DEL CUERPO DE CUSTODIA Y VIGILANCIA PENITENCIARIA NACIONAL."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO TERCERO",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Composición . El Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, estará compuesto por oficiales, suboficiales y guardianes, quienes dependen directamente del Comando de Vigilancia de la Dirección General de Prisiones."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO TERCERO",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Para efectos de mando, régimen disciplinario, obligaciones y derechos consagrados en esta Ley, las categorías de Oficiales, Sub-oficiales y guardianes, comprenden los siguientes grados y clases:\n\na) Oficiales.\n\n1. Comandante Superior.\n\n2. Mayor.\n\n3. Capitán.\n\n4. Teniente.\n\nb) Sub-oficiales .\n\n1. Sargento.\n\n2. Cabo.\n\nc ) Guardianes.\n\n1. De primera clase.\n\n2. De segunda clase."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO TERCERO",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Oficiales . Son oficiales, los egresados de la Escuela Penitenciaria Nacional, formados y capacitados para comandar la vigilancia carcelaria, dirigir y coordinar los servicios de orden y seguridad en los establecimientos carcelarios."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO TERCERO",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Sub-oficiales . Son Sub-oficiales, los egresados de la Escuela Penitenciaria Nacional, preparados y capacitados para colaborar en las tareas asignadas a los Oficiales, en los servicios de orden, seguridad y administración."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO TERCERO",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Guardianes de primera clase . Son guardianes de primera clase, los egresados de la Escuela Penitenciaria Nacional, que además de haber aprobado el curso respectivo, acrediten título de idoneidad en arte, oficio o en estudios superiores. Los guardianes de primera clase podrán ejercer las funciones de instructores y vigilantes."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO TERCERO",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Guardianes de segunda clase . Son guardianes de segunda clase, los egresados de la Escuela Penitenciaria Nacional, que no reuniendo los requisitos de que trata el artículo anterior, ejerzan solamente funciones de vigilancia.\n\nDE LA FORMACIÓN Y DE LOS ASCENSOS."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO CUARTO",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Duración de los cursos de formación. Los cursos de formación tendrán la siguiente duración: Para Oficiales: Doce (12) meses. Para Sub-oficiales: Ocho (8) meses. Para Guardianes: Seis (6) meses."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO CUARTO",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17. Ingreso al escalafón . El ingreso al escalafón de Oficiales y Sub-oficiales, se hará en los grados de Teniente y de Cabo respectivamente, en la medida en que se programen los cursos y en el orden de antigüedad que se determine de conformidad con la reglamentación que se establezca al respecto."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO CUARTO",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Idoneidad . Para obtener el ascenso dentro de las categorías de Oficial y Sub-oficial, se requiere que la Escuela Penitenciaria Nacional, haya expedido el certificado de idoneidad del postulado, de acuerdo con la reglamentación respectiva."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO CUARTO",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Aprobación del curso de ascenso . Para aprobar el curso de formación, capacitación y especialización, el aspirante debe tener un promedio de calificación del sesenta por ciento (60%), para aprobar exámenes, en las materias estudiadas en el curso, de conformidad con el Estatuto de la Escuela."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO CUARTO",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Condiciones de los ascensos . Los ascensos del personal de Oficiales, Sub-oficiales y guardianes del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, se conferirán con sujeción al lleno de los requisitos señalados en la presente Ley y de acuerdo con las vacantes existentes."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO CUARTO",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Fecha de los ascensos . Los ascensos de Oficiales y Sub-oficiales, se harán en los meses de julio y diciembre de cada año."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO CUARTO",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Tiempo mínimo de servicio en cada cargo . Fíjanse los siguientes tiempos mínimos de servicio en cada grado, como requisitos para ascender al grado inmediatamente superior:\n\na) Guardián: Tres (3) años.\n\nb) Sub-oficial:\n\n1. Cabo: Tres (3) años.\n\n2. Sargento: Tres (3) años.\n\nc) Oficial:\n\n1. Teniente: Tres (3) años.\n\n2. Capitán: Tres (3) años.\n\n3. Mayor: Tres (3) años."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO CUARTO",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Ascenso de Sargentos . Los Sargentos, que cumplan los requisitos de edad, antigüedad, calificación y aptitud psicofísicas exigidos para el grado de Teniente, podrán ser llamados a concurso y una vez aprobado éste, tendrán derecho a hacer el curso de ascenso para dicho grado.\n\nPARÁGRAFO. Para el ascenso de Sub-oficial a Oficial, deberá cumplirse con los requisitos de educación, formación y capacitación exigidos por la Ley para las Fuerzas Armadas, sin consideración a la edad, que se regirá por la reglamentación que para el efecto expedirá la Dirección General de Prisiones."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO CUARTO",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Jefe del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional . El nombramiento de Comandante Superior del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, recaerá en uno de los Oficiales con grado de Mayor, que habiendo cumplido el tiempo mínimo de servicio de que trata el artículo 22 y aprobado el curso respectivo, hubieran obtenido los más altos puntajes."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO CUARTO",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Requisitos de ingreso a concurso . El aspirante a un curso de ascenso deberá acreditar el tiempo determinado en el artículo 22 del presente estatuto, no haber sido sancionado durante los tres (3) años de servicio por la comisión de faltas graves señaladas en el régimen disciplinario y haber aprobado el concurso respectivo."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO CUARTO",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Pérdida del curso. Los alumnos que pierdan el concurso o el curso de ascenso, conservan el derecho a ser convocados nuevamente por una sola vez, transcurrido un (1) año después del respectivo curso o concurso."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO CUARTO",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Ascenso póstumo. Podrá conferirse ascenso póstumo al grado inmediatamente superior, al miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, que fallezca con ocasión de actos del servicio y en defensa de la Institución Penitenciaria. Este ascenso deberá tenerse en cuenta para efectos del pago de las prestaciones sociales.\n\nDE LA DESTINACIÓN, SITUACIONES ADMINISTRATIVAS, RETIRO Y REINTEGRO.\n\nDESTINACIÓN."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPITULO PRIMERO",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Destinación . Es el acto administrativo emanado del Director General de Prisiones, por medio del cual se asigna a un Oficial, Sub-oficial, o guardián del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, a un establecimiento carcelario, una vez finalizado el concurso correspondiente.\n\nDE LAS SITUACIONES ADMINISTRATIVAS ."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPITULO SEGUNDO",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, pueden encontrarse en las siguientes situaciones administrativas:\n\na) Servicio activo;\n\nb) Licencia;\n\nc) Permiso;\n\nd) Comisión;\n\ne) Vacaciones\n\nf) Suspensión."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPITULO SEGUNDO",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Servicio activo. El miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, se encuentra en servicio activo, cuando ha tomado posesión del cargo y ejerce plenamente sus funciones. En el servicio activo los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, podrán ser trasladados, encargados y radicados."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPITULO SEGUNDO",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Traslado. Se produce traslado, cuando el Director General de Prisiones, mediante resolución, provee con un miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, un cargo vacante de nivel similar en un establecimiento carcelario, asignándole funciones afines a las que desempeña en el establecimiento de origen. Una vez notificado oficialmente el interesado, éste cumplirá la disposición de traslado en los siguientes términos máximos:\n\na) Dentro de los doce (12) días siguientes a la fecha de la notificación oficial, si cumplen funciones Directivas o de manejo;\n\nb) Dentro de los seis (6) días siguientes a la fecha de la notificación oficial, en los demás casos;\n\nc) Inmediatamente, cuando se trate de urgentes motivos de orden público penitenciario u otras razones de conveniencia institucional determinadas por el ordenador del traslado."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPITULO SEGUNDO",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Incumplimiento del traslado. El incumplimiento del traslado sin causa justificada, tanto por parte del trasladado, como por parte de quien deba ordenar su ejecución, constituye falta grave sancionable de conformidad con el reglamento disciplinario."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPITULO SEGUNDO",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. Encargo. Llamase encargo, el ejercicio transitorio ordenado por el Director General de Prisiones, a un Miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, para ejercer las funciones de un cargo igual o de superior jerarquía, sin que exceda el término de tres (3) meses."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPITULO SEGUNDO",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. Radicación . Es el acto administrativo del Director General de Prisiones mediante el cual, por necesidades del servicio, un miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, se ubica en un establecimiento diferente al que ha sido destinado o trasladado. La radicación no podrá exceder el término de seis (6) meses y no genera viáticos, si es a solicitud del miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPITULO SEGUNDO",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. La licencia . El miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, se encuentra en licencia cuando transitoriamente se separa del ejercicio de su cargo, por solicitud propia, por enfermedad o por maternidad."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPITULO SEGUNDO",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Término de la licencia . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tienen derecho a licencia ordinaria a solicitud propia y sin sueldo, hasta por sesenta (60) días al año, continuos o discontinuos, si ocurre justa causa a juicio de la autoridad competente, la licencia podrá prorrogarse hasta por treinta días más.\n\nPARÁGRAFO. El tiempo de la licencia ordinaria y el de su prórroga no son computables para ningún efecto como tiempo de servicio."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPITULO SEGUNDO",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. Licencia por maternidad . La integrante del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional que se halle en estado de embarazo tiene derecho, en la época del parto, a una licencia remunerada por el término de ocho (8) semanas."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPITULO SEGUNDO",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Caso de aborto . La integrante del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional que en el curso del embarazo sufra un aborto tiene derecho a una licencia remunerada por el término máximo de cuatro (4) semanas."
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPITULO SEGUNDO",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Licencias por enfermedad . Las licencias por enfermedad o por maternidad, se rigen por las normas del régimen de Seguridad Social para los empleados oficiales y serán concedidas por el Jefe del Organismo o por quien haya recibido delegación."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPITULO SEGUNDO",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Permiso . El miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, puede solicitar por escrito permiso remunerado hasta por tres (3) días, cuando medie justa causa. Corresponde al jefe del organismo respectivo, o a quien se haya delegado la facultad, el autorizar o negar los permisos."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPITULO SEGUNDO",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Comisiones . El miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, se encuentra en comisión cuando, por disposición de autoridad competente, ejerce las funciones propias de su cargo en lugares diferentes a la sede habitual de su trabajo, o atiende transitoriamente actividades oficiales distintas a las inherentes al empleo de que es titular."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPITULO SEGUNDO",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Clases de comisiones . Las comisiones pueden ser:\n\na) De servicio, para ejercer las funciones propias del empleo en un lugar diferente al de la sede del cargo, cumplir misiones especiales conferidas por los superiores, asistir a reuniones, o conferencias o seminarios, o realizar visitas de observación que interesen a la administración y que se relacionen con el ramo en que presta sus servicios el empleado;\n\nb) Para adelantar estudios;\n\nc) Para desempeñar un cargo de libre nombramiento y remoción, cuando el nombramiento recaiga en funcionarios escalafonados en la carrera, y\n\nd) Para atender invitaciones de Gobiernos extranjeros, de organismos internacionales, o de instituciones privadas."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPITULO SEGUNDO",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Fines de las comisiones . Solamente podrá conferirse comisión para fines que directamente interesen a la administración pública."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPITULO SEGUNDO",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Competencia. Las comisiones en el interior del país, se confieren por el jefe del organismo administrativo o por quien haya recibido delegación para ello; las comisiones al exterior exclusivamente por el Gobierno."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPITULO SEGUNDO",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Término de comisiones de servicio . Las comisiones de servicio podrán ser hasta por treinta (30) días más, prorrogables por razones del servicio y por una sola vez, hasta por treinta días más, salvo para aquellos empleados que tengan funciones específicas, de dirección, inspección y vigilancia. Prohíbase la comisión de servicio de carácter permanente. Parágrafo. Los miembros del Cuerpo de Custodia y Vigilancia, que deban viajar dentro o fuera del país en comisión de servicio, tendrán derecho a reconocimiento y pago de viáticos en la cuantía que señale el Gobierno en cada vigencia fiscal."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPITULO SEGUNDO",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Comisión de estudios . Las comisiones de estudios se otorgarán bajo las siguientes condiciones: 1. El plazo no podrá ser mayor de doce (12) meses, prorrogables hasta por un término igual, cuando se trata de obtener título académico, salvo los términos consagrados en los convenios sobre asistencia técnica celebrados con los gobiernos extranjeros u organismos internacionales. 2. El pago de sueldos y gastos de transporte se regirá por las normas legales sobre la materia y las instrucciones que imparta el gobierno."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPITULO SEGUNDO",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Comisiones para tratamiento médico . Cuando un miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, requiera tratamiento médico o intervención quirúrgica en lugar diferente al de su sede de trabajo, podrá ser comisionado sin derecho a viáticos."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPITULO SEGUNDO",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Comisiones colectivas . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, podrán ser comisionados colectivamente en forma transitoria por razones del servicio."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPITULO SEGUNDO",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. Vacaciones. Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tienen derecho a quince (15) días hábiles de vacaciones por cada año de servicio."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPITULO SEGUNDO",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Obligatoriedad y tiempo para disfrutarlas . Las vacaciones deben disfrutarse anualmente y tienen carácter obligatorio, su goce será efectivo dentro del año siguiente a la fecha en que se cause el derecho.\n\nPARÁGRAFO. La suspensión en firme y la licencia sin derecho a sueldo, interrumpe por el mismo período, la causación del derecho a vacaciones."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPITULO SEGUNDO",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. Prima vacacional . El miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, que salga a disfrutar sus vacaciones tendrá derecho, además de su sueldo, a la prima vacacional de que trata la presente Ley."
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPITULO SEGUNDO",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. Acumulación de vacaciones . Sólo se podrán acumular vacaciones hasta por dos (2) años, siempre que ello obedezca a aplazamiento por necesidades del servicio."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPITULO SEGUNDO",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Interrupción de vacaciones . El disfrute de vacaciones se interrumpirá cuando se configure alguna de las siguientes causales:\n\na) Las necesidades del servicio;\n\nb) La incapacidad ocasionada por enfermedad o accidente de trabajo, siempre que se acredite con certificado médico expedido por la entidad de previsión a la cual esté afiliado el empleado o trabajador, o por el servicio médico de la entidad empleadora en el caso de que no estuviere afiliado a ninguna entidad de previsión;\n\nc) La incapacidad ocasionada por maternidad o aborto, siempre que se acredite en los términos del ordinal anterior; y d) Otorgamiento de una comisión."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPITULO SEGUNDO",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Vacaciones en dinero . Las vacaciones sólo podrán ser compensadas en dinero, en los siguientes casos:\n\na) Cuando el jefe del organismo respectivo así lo estime necesario para evitar perjuicios en el servicio público, evento en el cual sólo se puede autorizar la compensación en dinero de las vacaciones correspondientes a un (1) año, y\n\nb) Cuando el miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, quede retirado del servicio sin haber disfrutado de las vacaciones causadas hasta entonces."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPITULO SEGUNDO",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Suspensión . Es la separación temporal hasta por sesenta (60) días del ejercicio de funciones y atribuciones que el superior impone a un miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, de acuerdo con las causales y por el procedimiento establecido en el Reglamento de Régimen Disciplinario o el Régimen de Honor. El período de suspensión queda de acuerdo al artículo 60 del Decreto 2655 de 1973."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPITULO SEGUNDO",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Suspensión por petición judicial . El Director General de Prisiones, a solicitud de autoridad competente, suspenderá transitoriamente en el ejercicio de sus funciones y atribuciones a los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPITULO SEGUNDO",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Efectos de decisión judicial . Cuando la autoridad penal profiera sobreseimiento definitivo o sentencia absolutoria debidamente ejecutoriada en favor del suspendido, éste tendrá derecho a que se le reconozcan los salarios y prestaciones dejados de percibir durante el período de la suspensión.\n\nRETIRO."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPITULO TERCERO",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Definición . Es la desvinculación del servicio en forma definitiva del miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPITULO TERCERO",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Causales de retiro . Son causales de retiro las siguientes:\n\na) La renuncia regularmente aceptada;\n\nb) La incapacidad profesional;\n\nc) La destitución;\n\nd) La declaración de insubsistencia;\n\ne) La revocatoria del nombramiento;\n\nf) La disminución de la capacidad psicofísica, la incapacidad absoluta y permanente o la gran invalidez;\n\ng) La edad;\n\nh) La condena judicial;\n\ni) El abandono del cargo;\n\nj) Por adquirir el derecho a pensión de jubilación;\n\nk) La muerte."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO TERCERO",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Renuncia. Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, podrán solicitar su retiro en cualquier momento, el cual se concederá dentro de los treinta (30) días siguientes a la presentación de la solicitud."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO TERCERO",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Incapacidad profesional . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, serán retirados del servicio activo:\n\na) Cuando pierdan la segunda prueba de convocatoria a curso de capacitación, de conformidad con la reglamentación de la Escuela Penitenciaria Nacional;\n\nb) Cuando la respectiva Junta de clasificación conceptúe bajo rendimiento en el servicio."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO TERCERO",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. La destitución . El retiro del servicio por destitución, sólo es procedente como sanción disciplinaria y con la plena observancia del procedimiento establecido en el reglamento interno disciplinario por falta grave o por repetidas faltas contra los reglamentos."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO TERCERO",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. Insubsistencia . La insubsistencia del nombramiento es el acto por el cual se retira del servicio al funcionario que se encuentra en período de prueba."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO TERCERO",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Revocatoria del nombramiento. Los nombramientos serán revocados cuando se presenten las causales previstas en las normas que reglamentan la administración de personal civil."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO TERCERO",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Disminución de la capacidad psicofísica, incapacidad absoluta y permanente o por gran invalidez. Cuando a juicio de la Caja Nacional de Previsión, se dictaminare incapacidad psicofísica que impida el desempeño normal de las funciones, la incapacidad absoluta o permanente o gran invalidez, el miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, será retirado del servicio activo."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO TERCERO",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Retiro forzoso . Para efectos del retiro forzoso, se tendrá en cuenta las condiciones de tiempo de servicio y edad a que hace referencia la presente Ley y demás leyes y disposiciones vigentes que regulan la materia."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO TERCERO",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Decisión judicial . Cuando por autoridad competente se dictare sentencia condenatoria en proceso penal, el miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, será retirado del servicio activo."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO TERCERO",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Abandono del cargo . El abandono del cargo se produce cuando un empleado sin justa causa: a) No reasume sus funciones al vencimiento de una licencia, permiso, vacaciones o comisión;\n\nb) Deja de concurrir al trabajo por tres (3) días consecutivos;\n\nc) No concurre al trabajo antes de serle concedida autorización para separarse del servicio o en caso de renuncia, antes de vencerse el plazo de que trata el artículo 60;\n\nd) Se abstenga de prestar el servicio antes de que asuma el cargo quien ha de reemplazarlo."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO TERCERO",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Prohibición de despido . Ninguna integrante del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, podrá ser despedida por motivos de embarazo o lactancia. Durante el embarazo y los tres (3) meses subsiguientes a la fecha del parto, o durante las cuatro (4) semanas subsiguientes a la fecha del aborto, solamente podrá efectuarse el retiro de la empleada por justa causa comprobada y mediante resolución motivada de la correspondiente entidad nominadora."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO TERCERO",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Retiro por pensión de jubilación . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, serán retirados del servicio al adquirir el derecho a pensión de jubilación, de conformidad con las normas legales sobre la materia."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO TERCERO",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Muerte . Ocurrido el deceso de un funcionario la autoridad nominadora declarará vacante el cargo que venía siendo ocupado por el fallecido.\n\nDEL REINTEGRO ."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO CUARTO",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Casos de reintegro . El miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, que haya sido retirado, podrá ser reintegrado al servicio activo:\n\na) Cuando se siguiere proceso penal y recayere sobre él sentencia absolutoria o sobreseimiento definitivo;\n\nb) Al vencimiento del término de retiro temporal ordenado por el Tribunal de Honor o disciplinario.\n\nDE LAS PRESTACIONES Y OTRAS GARANTÍAS.\n\nDE LAS PRIMAS ."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPITULO PRIMERO",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Prima de navidad . Todos los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tienen derecho a una prima de navidad equivalente a un mes de salario que corresponda al cargo desempeñado el treinta de noviembre de cada año, prima que se pagará en la primera quincena del mes de diciembre. Cuando el empleado no hubiere servido durante el año civil completo, tendrá derecho a la mencionada prima de navidad en proporción al tiempo servido, a razón de una (1) doceava parte por cada mes completo de servicios, que se liquidará y pagará con base en el último salario devengado, o en el último promedio mensual, si fuere variable."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPITULO PRIMERO",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Prima de vacaciones . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tienen derecho a que se les reconozca una prima de vacaciones equivalente a quince (15) días de salario por cada año de servicio.\n\nPARÁGRAFO. Los miembros del Cuerpo de Custodia y Vigilancia, que adquieran el derecho a las vacaciones e inicien el disfrute de las mismas, dentro del año civil de su causación, tendrán derecho a una bonificación especial de recreación en cuantía equivalente a dos (2) días de la asignación básica mensual, que les corresponda en el momento de causarlas."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPITULO PRIMERO",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Prima de servicios . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tendrán derecho a una prima de servicio anual equivalente a quince (15) días de remuneración, que se pagará en los primeros quince (15) días del mes de julio de cada año."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPITULO PRIMERO",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Prima de instalación . Cuando un miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, sea trasladado de una localidad a otra, se le pagará una prima de instalación que tendrá un valor equivalente a una suma que fluctúe entre el treinta (30) y el cincuenta (50) por ciento del sueldo básico, la cual será fijada por el Ministerio de Justicia, teniendo en cuenta factores tales como la distancia, la calidad de las vías de comunicación, los medios de transporte empleados y otros semejantes. Igualmente se reconocerá una prima de alojamiento correspondiente a un treinta por ciento (30%) del sueldo básico. Cuando el traslado sea efectuado a solicitud propia no habrá lugar a reconocimiento de la prima de instalación."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPITULO PRIMERO",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Derecho a pasajes y gastos de transporte . Al miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, trasladado por necesidades del servicio, le serán reconocidos los pasajes para él, su esposa e hijos menores; y una suma equivalente a un sueldo básico, por concepto de pago de transporte de sus muebles, sin perjuicio de la prima de instalación reconocida a los mismos funcionarios para el mismo evento. En casos excepcionales esta partida podrá ampliarse hasta por el doble del sueldo básico, de acuerdo con lo establecido en el artículo 2°. del Decreto 2833 de 1980. Cuando el traslado sea efectuado por solicitud propia no habrá lugar a los reconocimientos de que trata este artículo."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPITULO PRIMERO",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Prima de clima. Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, que laboren en los establecimientos carcelarios mencionados en el Decreto 1421 de 1975, tendrán derecho a que se les pague una prima de clima, equivalente al veinte por ciento (20%) del sueldo básico que devenguen. Esta prima será cancelada mensualmente."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPITULO PRIMERO",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Prima de antigüedad . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, que en la actualidad devenguen prima de antigüedad, continuarán devengándola en los mismos términos y en la misma cuantía establecida por el Gobierno Nacional"
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPITULO PRIMERO",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Prima de vigilantes instructores . Los guardianes de primera clase que ejerzan las funciones de instructores, de acuerdo con el artículo 14, disfrutarán de una prima del diez por ciento (10%) mensual sobre el sueldo básico, mientras cumplan simultáneamente las funciones de vigilancia y enseñanza, por lo menos durante la mitad del tiempo de servicio diario.\n\nSUBSIDIOS, SOBRESUELDO, PRIMA EXTRACARCELARIA."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPITULO SEGUNDO",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Subsidio familiar. Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, continuarán percibiendo el subsidio familiar a través de las Cajas de Compensación Familiar."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPITULO SEGUNDO",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Subsidio de alimentación . Este subsidio será reconocido y pagado a los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, en los términos y cuantías que determine el Gobierno Nacional para los empleados del sector público."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPITULO SEGUNDO",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Subsidio de transporte . El subsidio de transporte será pagado y reconocido a los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, en los términos y cuantías que determine el Gobierno Nacional para los empleados del sector público."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPITULO SEGUNDO",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Sobresueldo . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, deberán laborar y estar disponibles durante todo el tiempo que lo requieran las necesidades propias del servicio. Como contraprestación tendrán una asignación mensual fija denominada sobresueldo que constituye factor de salario y que se pagará de acuerdo con lo establecido en los Decretos 1302 de 1978 y 447 de 1984, o en los que los modifique o sustituya."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPITULO SEGUNDO",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Prima extracarcelaria . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, que presten sus servicios en establecimientos donde se reciben presos departamentales o municipales, tendrán derecho a que el Municipio o Departamento correspondiente les cancele un sobresueldo no menor al veinte por ciento (20%) de las asignaciones que devenguen, de acuerdo con lo establecido en el Decreto 259 de 1938.\n\nPRESTACIONES ESPECIALES ."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPITULO TERCERO",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Bonificación por servicios prestados . La bonificación por servicios prestados a que tienen derecho los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, al cumplir un (1) año de servicios será equivalente al cincuenta por ciento (50%) del valor de la asignación básica, los incrementos por antigüedad y los gastos de representación que correspondan al funcionario en la fecha en que se cause el derecho a percibirla, siempre que no devengue una remuneración mensual por concepto de asignación básica superior a cincuenta mil pesos ($50.000,00). Para los demás empleados la bonificación por servicios prestados será equivalente al treinta y cinco por ciento (35%) del valor conjunto de los tres factores de salarios señalados en el inciso anterior."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPITULO TERCERO",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Dotación inicial de vestuario . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, al tomar posesión de los cargos tendrán derecho a recibir como dotación inicial los elementos de vestuario estipulados en el reglamento de uniformes, de conformidad con las normas que para tal efecto expida la Dirección General de Prisiones."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPITULO TERCERO",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Dotación anual de uniformes . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional tendrán derecho a una dotación anual de uniforme.\n\nPARÁGRAFO. Quienes presten sus servicios en las cárceles ubicadas en las ciudades de temperatura promedio superior a veinticuatro grados (24o) centígrados, tendrán derecho a dos (2) dotaciones anuales."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPITULO TERCERO",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Equipos de intendencia . Se entiende por equipo de intendencia para efectos de la presente Ley la dotación consiste en: catres, colchones, armarios, implementos deportivos y de recreación diferentes a los enunciados en el artículo 88, para uso dentro del establecimiento y con carácter devolutivo, los cuales serán suministrados por la Dirección General de Prisiones."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPITULO TERCERO",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90. Auxilio funerario . Cuando fallezca un miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, el Ministerio de Justicia pagará directamente, con cargo a su respectivo presupuesto, los gastos funerarios correspondientes por un monto equivalente a tres (3) salarios mínimos legales vigentes en el momento del fallecimiento. El pago se efectuará mediante la presentación de los comprobantes respectivos, debidamente autenticados, a la persona que demuestre haber sufragado los gastos."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPITULO TERCERO",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. Seguro por muerte . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, gozan de un seguro por muerte equivalente a doce (12) mensualidades del último salario devengado. El valor de dicho seguro será equivalente a veinticuatro (24) mensualidades del último salario devengado, en el evento de que la muerte sea como consecuencia de accidente de trabajo o enfermedad profesional y excluye la indemnización a que se refieren los artículos 16 y 23 del Decreto 1848 de 1968, a menos que el accidente o enfermedad profesional se hayan ocasionado por culpa imputable a la entidad empleadora, en cuyo caso habrá lugar a la indemnización total y ordinaria por perjuicio. Si prosperare esta indemnización se descontará de su cuantía el valor de las prestaciones e indemnizaciones en dinero pagadas en razón de los expresados infortunios de trabajo."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPITULO TERCERO",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Controversias entre beneficiarios . Cuando se presentare controversia entre los beneficiarios de las prestaciones y auxilios, y así lo determine el Juez correspondiente, se suspenderá el pago de las sumas objeto de la controversia hasta cuando se decida judicialmente a qué persona o personas corresponden realmente."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPITULO TERCERO",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Asistencia social . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional y familia inmediata, serán asistidos en sus necesidades o requerimientos de consejería, estudio de casos, beneficios sociales de orden educativo, cursos de capacitación y similares por empleados especializados de conformidad con los programas integrales desarrollados por la Dirección General de Prisiones.\n\nSERVICIOS DE SALUD ."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPITULO CUARTO",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Vinculación a la Caja Nacional de Previsión . La asistencia médica general y especializada, se prestará por la Caja Nacional de Previsión, conforme a lo establecido por dicha entidad.\n\nPARÁGRAFO. El Ministerio de Justicia, podrá celebrar contratos con entidades de asistencia social, públicas o privadas para extender este servicio al cónyuge, hijos y padres de los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, cuando dependen económicamente de ellos."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPITULO CUARTO",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Auxilio por enfermedad . En caso de incapacidad comprobada para desempeñar sus labores, ocasionada por enfermedad, los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tendrán derecho a que la Caja Nacional de Previsión les pague, durante el tiempo de la enfermedad las siguientes remuneraciones\n\na) Cuando la enfermedad fuere profesional, el sueldo o salario completo, durante ciento ochenta (180) días, y\n\nb) Cuando la enfermedad no fuere profesional, las dos terceras partes del sueldo o salario durante los primeros noventa (90) días y la mitad del mismo por los noventa (90) días siguientes. Parágrafo. La licencia por enfermedad no interrumpe el tiempo de servicio.\n\nCuando la incapacidad exceda de ciento ochenta días (180), el empleado será retirado del servicio, y tendrá derecho a las prestaciones económicas y asistenciales que determina el Decreto 3135 de 1968.\n\nDE LAS PENSIONES."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPITULO QUINTO",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Pensión de jubilación . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tendrán derecho a gozar de la pensión de jubilación al cumplir veinte (20) años de servicio, continuos o discontinuos al servicio de la Guardia Nacional, sin tener en cuenta su edad."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPITULO QUINTO",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. Pensión de invalidez . Los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tendrán derecho a pensión de invalidez de acuerdo a las normas legales aplicables a los empleados públicos."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPITULO QUINTO",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Pensión de retiro por vejez. Los Miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, tendrán derecho a pensión por vejez de acuerdo con las normas legales sobre la materia."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPITULO QUINTO",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Sustitución de la pensión . Fallecido un Miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, pensionado o con derecho a pensión de jubilación, invalidez o vejez, la pensión se transmitirá a las personas y en la forma que establecen las normas aplicables a los empleados públicos.\n\nDE LAS CESANTÍAS ."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPITULO SEXTO",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. Auxilio de cesantía . Para efectos del reconocimiento y pago del auxilio de cesantías, se estará a lo dispuesto en las normas legales sobre la materia aplicables a los empleados públicos.\n\nDISPOSICIONES COMPLEMENTARIAS ."
    },
    {
      "provision_ref": "art101",
      "chapter": "TITULO SEPTIMO",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. Obligatoriedad de prestar servicio . Los Miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, que sean destinados en comisión de estudios en institutos diferentes a la Escuela Penitenciaria Nacional, están obligados a prestar sus servicios a la institución por un tiempo mínimo igual al doble del que hubiere permanecido en comisión. Cuando se trate de comisión de estudios en el exterior, la obligación a que se refiere el presente artículo será por un tiempo igual al triple de la duración de la respectiva comisión."
    },
    {
      "provision_ref": "art102",
      "chapter": "TITULO SEPTIMO",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Póliza de cumplimiento . El beneficiado con una comisión de estudios, dentro o fuera del país deberá constituir una póliza de cumplimiento a través de una compañía de seguros, por el valor de los sueldos del tiempo que debe servir obligatoriamente según el caso, si se produce el retiro antes del cumplimiento en los términos contenidos en las cláusulas del contrato que para tal efecto se elaborará.\n\nPARÁGRAFO. En caso de incumplimiento por parte del beneficiario en la prestación del servicio en forma total o parcial, a que está obligado de conformidad con el presente artículo en concordancia con el artículo 101 de la presente Ley; la Dirección Nacional de Prisiones, exigirá a la compañía aseguradora el pago de la póliza respectiva y el producto de ella será con destino al Fondo de Asistencia Social de la guardia."
    },
    {
      "provision_ref": "art103",
      "chapter": "TITULO SEPTIMO",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Pago de haberes en el exterior . El personal del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, en comisión de servicios o estudios en el exterior, tendrá derecho al pago de sus haberes de acuerdo con la reglamentación que establezca el Gobierno."
    },
    {
      "provision_ref": "art104",
      "chapter": "TITULO SEPTIMO",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. Expedición de reglamentos . El Gobierno Nacional expedirá los reglamentos de disciplina, honor y protocolo a cuyas normas deberán ceñirse los Miembros del Cuerpo de Custodia Penitenciaria Nacional y los que aseguren la buena prestación del servicio."
    },
    {
      "provision_ref": "art105",
      "chapter": "TITULO SEPTIMO",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Directores para ciertos establecimientos carcelarios . Los Suboficiales del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, podrán desempeñarse como Directores de establecimientos carcelarios, cuando éstos por su promedio de detenidos no justifiquen la designación de un Director, de acuerdo con la decisión que tome el Director General de Prisiones. A los Suboficiales que ocupen estos cargos se les reconocerá un sobresueldo del veinte por ciento (20%) sobre el sueldo básico, mientras ejerzan esas funciones."
    },
    {
      "provision_ref": "art106",
      "chapter": "TITULO SEPTIMO",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106. Fondo de Ahorro y Préstamo. Los Miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, podrán organizar fondos de ahorro y crédito, con aportes personales y oficiales en procura de su bienestar social."
    },
    {
      "provision_ref": "art107",
      "chapter": "TITULO SEPTIMO",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. Día del guardián . La conmemoración del día del guardián será ocasión especial para estimular el espíritu profesional, abnegación y esfuerzos de los Miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional. Ese día la guardia será relevada en su servicio por ejército o policía, de acuerdo con la coordinación que se haga con estas instituciones."
    },
    {
      "provision_ref": "art108",
      "chapter": "TITULO SEPTIMO",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108. Incorporación de guardianes municipales y departamentales . Los guardianes municipales o departamentales que hagan solicitud ante el Director General de Prisiones, podrán ingresar al Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, siempre y cuando sean calificados favorablemente por el Director del establecimiento carcelario correspondiente, lleven más de cinco (5) años de servicio, no superen los cuarenta (40) años de edad, sean aceptados por la Dirección General de Prisiones y haya la vacante."
    },
    {
      "provision_ref": "art109",
      "chapter": "TITULO SEPTIMO",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. Funciones de policía . Los Miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, además de sus funciones propias, tienen las de policía para la guarda del orden público en las zonas aledañas a las cárceles."
    },
    {
      "provision_ref": "art110",
      "chapter": "TITULO SEPTIMO",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Nombramiento de abogado . Cuando en actos de servicio o con ocasión del mismo, a un Miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, se le imputare un hecho punible, la Dirección General de Prisiones, estudiadas las circunstancias, podrá nombrarle un abogado para que lo asista durante el proceso penal, escogido dentro de los abogados procuradores de la institución."
    },
    {
      "provision_ref": "art111",
      "chapter": "TITULO SEPTIMO",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111. Prohibición del uso del uniforme en suspensión. El Miembro del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, suspendido en el ejercicio de sus funciones, no podrá usar los uniformes, insignias ni distintivos que se le hubieren entregado para el servicio. En caso de retiro deberá entregarlos al almacén general del comando de vigilancia o del establecimiento carcelario al cual estaba adscrito."
    },
    {
      "provision_ref": "art112",
      "chapter": "TITULO SEPTIMO",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112. Prohibición para las entidades y personas particulares . Los grados, distintivos y uniformes del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, no podrán ser usados por ninguna otra entidad o persona que no esté incorporada regularmente a la institución."
    },
    {
      "provision_ref": "art113",
      "chapter": "TITULO SEPTIMO",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113. Planta de personal . La planta del personal del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, estará integrada por el número, grado y clases, conformación de oficiales, suboficiales y guardianes que determine el Gobierno, cuya distribución corresponde a la Dirección General de Prisiones, de acuerdo con las necesidades de los diferentes establecimientos carcelarios."
    },
    {
      "provision_ref": "art114",
      "chapter": "TITULO SEPTIMO",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Normas subsidiarias . En los aspectos no previstos en esta Ley o en sus decretos reglamentarios, a los miembros del Cuerpo de Custodia y Vigilancia Penitenciaria Nacional, se les aplicarán las normas vigentes para los empleados públicos nacionales."
    },
    {
      "provision_ref": "art115",
      "chapter": "TITULO SEPTIMO",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. Vigencia. La presente Ley rige a partir de la fecha de su publicación y deroga las disposiciones que le sean contrarias.\n\nDada en Bogotá D. E., a los...\n\nEL PRESIDENTE DEL HONORABLE SENADO,\n\nALVARO VILLEGAS MORENO\n\nEL PRESIDENTE DE LA CÁMARA,\n\nMIGUEL PINEDO VIDAL\n\nEL SECRETARIO DEL HONORABLE SENADO,\n\nCRISPÍN VILLAZÓN DE ARMAS.\n\nEL SECRETARIO DE LA HONORABLE CÁMARA,\n\nJULIO ENRIQUE OLAYA RINCÓN.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nBogotá, D. E., a 3 de febrero de 1986.\n\nBELISARIO BETANCUR\n\nEL MINISTRO DE JUSTICIA,\n\nENRIQUE PAREJO GONZÁLEZ.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nHUGO PALACIOS MEJÍA.\n\nEL JEFE DEL DEPARTAMENTO ADMINISTRATIVO DEL SERVICIO CIVIL,\n\nERICINA MENDOZA SALADÉN.\n\nNOTA. Publicado en el Diario Oficial. N. 37336. 6, febrero, 1986."
    }
  ],
  "definitions": []
}