{
  "id": "co-ley-48-1986",
  "type": "statute",
  "title": "Ley 48 de 1986",
  "short_name": "Ley 48 de 1986",
  "status": "in_force",
  "issued_date": "1986-09-24",
  "in_force_date": "1986-09-24",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14908",
  "description": "Autoriza la emisión de una estampilla pro-construcción, dotación y funcionamiento de los centros de bienestar del anciano y establece su destinación, autoriza al Concejo Bogotá, para emitir una estampilla como recurso para contribuir a la construcción, dotación y funcionamiento de los centros de bienestar del anciano en la entidad territorial, señala su valor, autoriza la determinación de su empleo, tarifa, producto y control de recaudo de la misma.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. Autorízase a las asambleas departamentales, a los consejos intendenciales y comisariales y al Concejo Distrital de Bogotá, para emitir una estampilla como recurso para contribuir a la construcción, dotación y funcionamiento de los centros de bienestar del anciano en cada una de sus respectivas entidades territoriales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La emisión de la estampilla a la cual se refiere el artículo 1o. será hasta por la suma de quinientos millones de pesos ($500.000.000.00) en cada sección territorial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Autorízase a las asambleas departamentales, a los consejos intendenciales y comisariales y al Concejo del Distrito Especial de Bogotá, para que señalen el empleo, tarifa discriminatoria y demás asuntos inherentes al uso de la estampilla \"pro-construcción, dotación y funcionamiento de los centros de bienestar del anciano\", en todas las operaciones que se realicen en sus entidades territoriales y en sus municipios.\n\nParágrafo. Las providencias que expidan las asambleas de cada uno de los departamentos, en uso de lo dispuesto en la presente Ley, serán llevadas al conocimiento del Ministerio de Hacienda y Crédito Público para lo de su competencia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. Facultase a los concejos municipales para que previa autorización de las asambleas departamentales o consejos intendenciales o comisariales determinen el uso de esta estampilla en los asuntos que conciernen a sus municipios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. El producido de la estampilla será aplicado en su totalidad a la construcción, dotación y funcionamiento de los centros de bienestar del anciano en cada sección territorial.\n\nParágrafo. Las construcciones de los centros de bienestar del anciano deberán cumplir con los requisitos mínimos que para el efecto consagra el artículo 18 del Decreto 2011 de 1976, reglamentario de la Ley 29 de 1975."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. El control del recaudo e inversión de los producidos por estas estampillas será ejercido en los departamentos por las contralorías departamentales, en las intendencias y comisarías por la Contraloría General de la República, en el Distrito Especial de Bogotá por la Contraloría Distrital y en los municipios por las contralorías municipales o por la entidad que ejerza sobre ellos el respectivo control fiscal."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°. En los centros de bienestar del anciano se dispondrá de servicios mínimos de terapia ocupacional y recreativa que permitan la atención de aquellos ancianos indigentes que no pernocten necesariamente en los centros, pero que reciban atención médica y alimenticia, puedan ejercitar allí sus facultades creativas en los campos de la pintura, artesanía, jardinería, confecciones, etc., todo de acuerdo con la reglamentación que sobre el particular establezca el Consejo Nacional de Protección al Anciano. Estos últimos serían centros abiertos de bienestar del anciano."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. Esta Ley rige desde su promulgación y deroga todas las disposiciones que le sean contrarias, especialmente el artículo 8° de la Ley 29 en lo que le sea pertinente.\n\nDada en Bogotá, D. E., a... días del mes de... de mil novecientos ochenta y seis (1986).\n\nEl Presidente del honorable Senado de la República,\n\nHUMBERTO PELAEZ GUTIERREZ\n\nEl Presidente de la honorable Cámara de Representantes,\n\nROMAN GOMEZ OVALLE\n\nEl Secretario General del honorable Senado de la República,\n\nCrispín Villazón de Armas.\n\nEl Secretario de la honorable Cámara de Representantes,\n\nLuis Lorduy Lorduy.\n\nRepública de Colombia - Gobierno Nacional.\n\nPublíquese y ejecútese. Bogotá, D. E., 23 de septiembre 1986.\n\nVIRGILIO BARCO\n\nEl Ministro de Gobierno,\n\nFernando Cepeda Ulloa.\n\nEl Ministro de Hacienda y Crédito Público,\n\nCésar Gaviria Trujillo.\n\nEl Ministro de Salud (E.),\n\nKarol Botero Lara.\n\nEl Ministro de Comunicaciones,\n\nEdmundo López Gómez.\n\nNota: Publicado en el Diario Oficial 37644 de septiembre 24 de 1986."
    }
  ],
  "definitions": []
}