{
  "id": "co-ley-51-1986",
  "type": "statute",
  "title": "Ley 51 de 1986",
  "short_name": "Ley 51 de 1986",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66173",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 2\n 2015-12-13T00:21:00Z\n 2015-12-13T00:23:00Z\n 8\n 3464\n 19058\n Hewlett-Packard\n 158\n 44\n 22478\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 51 DE\n1986 \n\n \n\n (Octubre 10) \n\n \n\n “Por la cual se reglamenta el ejercicio de las\nprofesiones de ingeniería eléctrica, ingeniería mecánica y profesiones afines y\nse dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Para los\nefectos de esta Ley se\nentiende por ejercicio de las profesiones de Ingeniería Eléctrica e Ingeniería\nMecánica y profesiones afines, todo lo relacionado con la investigación,\nestudio, planeación, asesoría, ejecución, reparación, construcción,\ninstalación, funcionamiento, mantenimiento y fabricación, referidos a tareas,\nobras o actividades especificadas en los subgrupos pertinentes de la \"Clasificación\nNacional de Ocupaciones\" adoptadas por el Ministerio de Trabajo y\nSeguridad Social mediante Resolución 1186 de 1970 y de acuerdo con las\ndenominaciones y clases 023 y 024 de la \"Clasificación Internacional\nUniforme de Ocupaciones\", revisión 1968 de la Oficina Internacional del\nTrabajo, Ginebra y por tanto la presente reglamentación cubre a las personas\ncontempladas en ellas. \n\n \n\n PARÁGRAFO . El Consejo\nProfesional Nacional de Ingenierías Eléctrica, Mecánica y profesiones afines\npodrá ampliar el alcalde de las actividades a que se refiere dicha\nclasificación, teniendo en cuenta las características especiales del país. \n\n \n\n ARTÍCULO 2º. Para los\nefectos de esta Ley, se consideran como ramas o profesiones\nafines de las Ingenierías Eléctrica y Mecánica las siguientes profesiones:\nIngeniería Nuclear, Ingeniería Metalúrgica, Ingeniería de Telecomunicaciones,\nIngeniería Aeronáutica, Ingeniería Electrónica, Ingeniería Electromecánica,\nIngeniería Naval. \n\n \n\n ARTÍCULO 3º. Nadie podrá\nejercer la Ingeniería Eléctrica en cualquiera de sus ramas o la Ingeniería\nMecánica, en cualquiera de sus ramas, sin la correspondiente matrícula expedida\npor un Consejo Profesional Seccional de Ingenierías Eléctrica, Mecánica y\nprofesiones afines, confirmada por el Consejo Profesional Nacional de\nIngeniería Eléctrica, Mecánica y profesiones afines, de acuerdo con el\nreglamento que sobre el particular dicte el Gobierno. El certificado así\nexpedido se presume auténtico. \n\n \n\n PARÁGRAFO 1º . Los Consejos\nProfesionales Seccionales podrán expedir un certificado profesional a los\nIngenieros que, con el cumplimiento de todos los requisitos, hubieren\nsolicitado su respectiva matrícula provisional, en el cual conste que la misma\nse halla en trámite. Dicho certificado suplirá en forma temporal la matrícula y\nsu validez, será hasta el momento en que el Consejo Profesional Nacional de\nIngenierías Eléctrica, Mecánica y profesiones afines confirme o niegue la\nmatrícula expedida por el respectivo Consejo años contados a partir de la fecha\nde su expedición Profesional Seccional sin exceder de dos (2) . \n\n \n\n PARÁGRAFO 2º . La negativa de la\nmatrícula no puede basarse sino en la carencia de las condiciones exigidas por\nla ley para el\nejercicio de las profesiones de Ingeniería Eléctrica, Ingeniería Mecánica y\nprofesiones afines. \n\n \n\n ARTÍCULO 4º. Para ejercer\ncualquiera de las profesiones afines de la Ingeniería Eléctrica y de la\nIngeniería Mecánica se requiere igualmente la matrícula profesional expedida\npor un Consejo Profesional Seccional de Ingenierías Eléctrica, Mecánica y\nprofesiones afines, de acuerdo con el reglamento que sobre el particular dicte\nel Gobierno. La matrícula así expedida se presumen auténtica. \n\n \n\n ARTÍCULO 5º. Sólo podrá\nexpedirse matrícula de Ingeniero Electricista o de Ingeniero Mecánico de\nacuerdo con su especialidad, en favor de quien posea el respectivo título,\notorgado por Universidad, Instituto o Escuela Nacional que cuente con la debida\nautorización del Gobierno para tal efecto. También podrá expedirse matrícula de\nIngeniero Electricista o de Ingeniero Mecánico en cualquiera de las\nespecialidades correspondientes a tales profesiones, a quien posea el\nrespectivo título otorgado por Universidad, Escuela o Instituto extranjero. En\neste caso se procederá así: \n\n \n\n a) A la solicitud para la expedición de\nmatrícula con base en título otorgado en el país, con el cual Colombia tenga\ntratado de intercambio de títulos, el interesado agregará la prueba del\nreconocimiento del suyo por parte del Ministerio de Educación Nacional. \n\n \n\n b) A la solicitud para la expedición de\nmatrícula con base en título otorgado en país con el cual Colombia no tenga\ntratado de intercambio de títulos, el interesado agregará la prueba de la\nconvalidación del suyo por parte del Ministerio de Educación Nacional, de\nacuerdo con lo establecido en los Decretos 1074 y 2725 de 1980 reglamentarios\ndel Sistema de Convalidación y Registro de Títulos obtenidos en el exterior. \n\n \n\n PARÁGRAFO 1º . Los títulos\nobtenidos en los programas de educación abierta y a distancia y en el uso de\nrecursos telemáticos, debidamente aprobados por el Instituto Colombiano para el\nFomento de la Educación Superior ICFES, serán reconocidos por los Consejos\nProfesionales Seccionales y por el Consejo Profesional Nacional para la\nexpedición de la matrícula correspondiente. \n\n \n\n PARÁGRAFO 2º . En ninguno de los\ncasos contemplados en el presente artículo, los títulos basados exclusivamente\nen estudios por correspondencia, serán reconocidos. \n\n \n\n ARTÍCULO 6º. Las matrículas\nprofesionales de Ingenieros Electricistas y de Ingenieros Mecánicos, expedidas\nde acuerdo con las disposiciones del Decreto 1782 de 1954, de la \nLey 64 de 1978 y del Decreto\nreglamentario 923 de 1979, conservarán su validez y se presumen auténticas. \n\n \n\n ARTÍCULO 7º. Los Ingenieros\nElectricistas, Mecánicos y afines titulados y domiciliados en el exterior que\nsuscriban contratos de trabajo, asesoría o consultoría con entidades públicas o\nprivadas para prestar sus servicios profesionales en el país por tiempo\ndeterminado o período fijo, no mayor de seis (6) meses, podrán cumplir el\nrequisito de la matrícula mediante licencia especial que para el ejercicio\nprofesional soliciten al Consejo Profesional Nacional de Ingenierías Eléctrica,\nMecánica y profesiones afines. La licencia no tendrá validez mayor de seis (6)\nmeses renovables de acuerdo al criterio del Consejo Profesional Nacional de\nIngenierías Eléctrica, Mecánica y profesiones afines. \n\n \n\n PARÁGRAFO. Estas licencias\nespeciales serán expedidas cuando, según concepto del Consejo Profesional\nNacional de Ingenierías Eléctrica, Mecánica y profesiones afines, sea\nconveniente o necesario el concurso de ese personal, en especial cuando se\ntrate de especialidades que no existan en el país, o que existan en grado muy\nlimitado. El beneficiario de una licencia especial adquiere la obligación de\nentrenar personal colombiano en su respectiva especialidad. El Consejo\nProfesional Nacional de Ingenierías Eléctrica, Mecánica y profesiones afines\npodrá cancelar la licencia temporal cuando lo juzgue conveniente. \n\n \n\n ARTÍCULO 8º. En las\nconstrucciones, estudios, instalaciones, montajes, interventorías, asesorías y\ndemás trabajos que estén relacionados con los profesionales a quienes se\nrefiere la presente Ley, la participación de los\nprofesionales extranjeros no podrá ser superior a un 20% en número ni en el\nvalor de la nómina de profesionales de las Ingenierías Eléctrica, Mecánica y\nafines, en cualquiera de sus ramas. Dichos profesionales deberán cumplir el\nrequisito de la matrícula profesional expedida por un Consejo Profesional\nSeccional y confirmada por el Consejo Profesional Nacional. \n\n \n\n PARÁGRAFO . Cuando, previa\nautorización del Ministerio de Trabajo, y por tratarse de personal\nestrictamente técnico e indispensable, fuere necesaria una mayor participación\nde profesionales extranjeros, el patrono o la firma, empresa o entidad que haga\nsus veces, dispondrá de un año, contando a partir de la fecha de la iniciación\nde los trabajos, para dar adecuada capacitación al personal nacional que fuere\nmenester con el fin de reemplazar a los extranjeros, hasta completar el mínimo\nde ochenta por ciento (80%) de colombianos y el ochenta por ciento (80%) de la\nnómina. En casos excepcionales, al tenor del artículo 7º, se podrá extender\neste plazo, considerando individualmente cada solicitud. \n\n \n\n ARTÍCULO 9º. Ejercen\nilegalmente las profesiones de Ingeniero Electricista o Ingeniero Mecánico en\ncualquiera de sus respectivas ramas, y, por tanto, incurrirán en las sanciones\npara la correspondiente infracción, las personas que sin haber llenado los\nrequisitos previstos en esta ley practiquen cualquier acto comprendido en el ejercicio de dichas\nprofesiones, así como las personas que, mediante avisos, propaganda, anuncios\nprofesionales, instalación de oficinas, fijación de placas murales o en\ncualquier otra forma, actúen o se anuncien como Ingenieros Electricistas o como\nIngenieros Mecánicos en cualquiera de sus ramas respectivas, sin poseer tal\ncalidad ni reunir los requisitos exigidos en la presente ley. \n\n ARTÍCULO 10º. La sociedad,\nfirma, empresa u organización profesional cuyas actividades comprendan, en\nforma exclusiva o parcial, alguna o algunas de aquellas que, según la presente ley, correspondan al ejercicio de cualquiera de las ramas de\nlas Ingenierías Eléctrica o Mecánica, está obligada a incluir en su nómina\npermanente, como mínimo un Ingeniero en estas especialidades, debidamente\nmatriculado. El gerente o la persona que desempeñe las funciones\ncorrespondientes a dicho cargo, de la sociedad, firma, empresa u organización\nque no diere cumplimiento a lo dispuesto en este artículo, incurrirá en las\nsanciones establecidas para el ejercicio ilegal de profesión u oficio. \n\n \n\n ARTÍCULO 11. Todo trabajo\nrelacionado con el ejercicio de las Ingenierías Eléctrica, Mecánica y\nprofesiones afines debe ser dirigido, según el caso, por Ingeniero cuya\nmatrícula corresponda a la especialidad profesional que la obra requiera. Si\npara la ejecución de la obra se exige licencia, en ésta se incluirá el nombre,\napellido y el número de la matrícula del Ingeniero. \n\n \n\n ARTÍCULO 12. El cargo de\nperito, cuando el dictamen comprenda cuestiones técnicas de las Ingenierías\nEléctrica, Mecánica y afines, en cualquiera de sus ramas, se encomendará a\nIngeniero con matrícula en la especialidad que requiera el peritazgo,\nsegún la materia de que se trate. Lo dispuesto en el inciso anterior, no rige\npara los dictámenes que deban rendirse en los procesos y asuntos cuyo\nconocimiento corresponda a los Jueces Municipales o a la autoridad de Policía. \n\n \n\n ARTÍCULO 13. Para tomar\nposesión de cualquier cargo oficial cuyo desempeño demande conocimiento de\nIngenierías Eléctrica, Mecánica o profesiones afines, en cualquiera de sus\nramas, o implique el ejercicio de una de dichas profesiones, la persona\nnombrada deberá presentar, ante el funcionario a quien corresponda darle\nposesión, su matrícula profesional. En el Acta de posesión, se dejará\nconstancia del número de la matrícula, del Consejo Profesional que la hubiere\nexpedido y de la especialidad del posesionado. \n\n \n\n ARTÍCULO 14. Las propuestas\nque se formulen en las licitaciones y concursos abiertos por la Nación, los\nDepartamentos, Intendencias, Comisarías, Municipios y Distrito Especial, para\nla adjudicación de contratos cuya ejecución se relacione con el ejercicio de\nlas Ingenierías Eléctrica, Mecánica o afines, en cualquiera de sus ramas,\ndeberán, para que puedan considerarse válidos, estar respaldados, cuando menos,\npor un profesional matriculado y especializado en la rama respectiva. En los\ncontratos que se celebren como resultado de la licitación o del concurso se\nimpondrá a los contratistas la obligación de encomendar los estudios, la\ndirección técnica y la ejecución de los trabajos a profesionales que posean\nmatrícula en la especialidad requerida. El incumplimiento de esta obligación\npor parte de los contratistas figurará como causal de caducidad en los\ncontratos. \n\n \n\n PARÁGRAFO . Lo dispuesto en\neste artículo se aplicará en todas sus partes, tanto a las propuestas que se\npresenten como a los contratos de igual naturaleza y con el mismo objeto que se\ncelebren con las sociedades de economía mixta en las cuales más del 90% del\ncapital social pertenezca a entidades oficiales y con los establecimientos\npúblicos y empresas industriales o comerciales del orden nacional,\ndepartamental, distrital o municipal. \n\n \n\n ARTÍCULO 15. El empleado\noficial que en el ejercicio de su cargo viole cualquiera de las disposiciones\nanteriores, o autorice, facilite, patrocine o encubra el ejercicio ilegal de\nlas Ingenierías Eléctrica, Mecánica y profesiones afines, en cualquiera de sus\nramas, incurrirá, sin perjuicio de las sanciones que le fueren aplicables por\nla transgresión de las leyes penales o de policía, en falta disciplinaria que\nse castigará con la suspensión del cargo por primera vez, y con la destitución\nen caso de reincidencia. \n\n \n\n ARTÍCULO 16. El particular\nque viole las disposiciones de la presente ley, incurrirá,\nsin perjuicio de las sanciones penales y policivas a que hubiere lugar, en\nmulta de quince mil pesos ($ 15.000.00) a trescientos mil pesos ($ 300.000.00).\nLa multa deberá consignarse a favor del Tesoro Municipal del lugar en donde se\ncometa la infracción y será impuesta por el respectivo Alcalde o por quien haga\nsus veces, mediante la aplicación de las normas de procedimiento establecidas\npara las contravenciones especiales en el Capítulo XII, del Título IV, del\nLibro III del Código Nacional de Policía. \n\n \n\n ARTÍCULO 17. Créase el\nConsejo Profesional Nacional de Ingenierías Eléctrica, Mecánica y profesiones\nafines, el cual funcionará como la entidad encargada del control y vigilancia\nde estas profesiones y sus ramas y tendrá como sede la ciudad de Bogotá. \n\n \n\n ARTÍCULO 18. El Consejo\nProfesional Nacional de Ingenierías Eléctrica, Mecánica y profesiones afines\nestará integrado así: \n\n \n\n 1º. El Ministro de Minas y Energía o su\nDelegado, quien lo presidirá. \n\n \n\n 2º. El Ministro de Desarrollo o su\nDelegado. \n\n \n\n 3º. El Ministro de Educación o su\nDelegado. \n\n \n\n 4º. Un representante de las\nUniversidades privadas oficialmente reconocidas y aprobadas, que otorguen\ntítulos en cualquiera de las ramas de la Ingeniería Eléctrica, de la Ingeniería\nMecánica o de las demás profesiones afines, nombrado por los rectores de dichas\nuniversidades. \n\n \n\n 5º. El Rector de la Universidad\nNacional o el Decano de la facultad de Ingeniería de la misma. \n\n \n\n 6º. El Presidente Nacional de la\nAsociación Colombiana de Ingenieros Electricistas, Mecánicos y profesiones\nafines, ACIEM. \n\n \n\n 7º. Un representante de las Universidades\noficiales, reconocidas y aprobadas, que otorguen título en cualquiera de las\nramas de la Ingeniería Eléctrica, de la Ingeniería Mecánica o de las demás\nprofesiones afines, nombrado por los Rectores de dichas Universidades. \n\n \n\n PARÁGRAFO 1º . Con excepción de\nlos señores Ministros de Minas y Energía o su Delegado, de Desarrollo o su\nDelegado, de Educación o su Delegado y del señor Rector de la Universidad\nNacional o del Decano de la Facultad de Ingenierías de la misma, los demás\nmiembros del Consejo Profesional Nacional a quienes se refiere el presente\nartículo deben ser profesionales titulados y matriculados en Ingeniería\nEléctrica, Mecánica o en cualquiera de sus ramas afines. \n\n \n\n PARÁGRAFO 2º . El período de los\nrepresentantes de las Universidades de la Asociación Colombiana de Ingenieros\nElectricistas, Mecánicos y profesiones afines, ACIEM, será de dos (2) años,\npudiendo ser reelegidos indefinidamente. \n\n \n\n ARTÍCULO 19. En las\ncapitales de Departamento, Intendencia o Comisaría que determine el Consejo\nProfesional Nacional de Ingenierías Eléctrica, Mecánica y profesiones afines se\ncrearán Consejos Profesionales Seccionales de Ingenierías Eléctrica, Mecánica y\nprofesiones afines, integrados así: \n\n \n\n 1. El Gobernador, el Intendente, el\nComisario o el Secretario de Educación, quien lo presidirá. \n\n \n\n 2. El Secretario de Obras Públicas o\nquien ocupe el cargo equivalente o su Delegado. \n\n \n\n 3. El Presidente Seccional de la\nAsociación Colombiana de Ingenieros Electricistas, Mecánicos y profesionales\nafines ACIEM. \n\n \n\n 4. Un Ingeniero debidamente\nmatriculado, en una de las profesiones contempladas en la presente ley, residente en la ciudad sede del Consejo Seccional,\nelegido por las Asociaciones reconocidas de Ingenieros egresados, en estas\nprofesiones. \n\n \n\n 5. Un representante de las\nUniversidades, Escuelas o Institutos seccionales oficialmente reconocidas y\naprobadas, que otorguen los títulos en cualquiera de las ramas de Ingeniería\nEléctrica, Mecánica o de las profesiones afines, designado por los rectores de\ndichas universidades y el cual deberá ser un profesional titulado y matriculado\nen cualquiera de sus ramas. En aquellas capitales en donde no funcione\nuniversidad, escuela o instituto autorizado por el Gobierno para otorgar\ntítulos de Ingeniero Electricista, Ingeniero Mecánico o de sus profesiones\nafines, el representante respectivo será nombrado por el Consejo Profesional\nNacional de Ingenierías Eléctrica, Mecánica y profesiones afines. \n\n \n\n ARTÍCULO 20. Son funciones\ndel Consejo Profesional Nacional de Ingenierías Eléctrica, Mecánica y\nprofesiones afines, las siguientes: \n\n \n\n a) Dictar sus propios reglamentos y los\nde los Consejos Profesionales Seccionales; \n\n \n\n b) Confirmar las matrículas\nprofesionales expedidas por los Consejos Profesionales Seccionales y otorgar\nlas licencias temporales especiales de que habla el artículo 7o. de la presente ley; \n\n \n\n c) Conocer, por recurso de apelación o\nde consulta, las resoluciones que dicten los Consejos Profesionales Seccionales\ny resolver sobre ellos; \n\n \n\n d) Resolver sobre la cancelación o\nsuspensión de las matrículas y de las licencias temporales especiales, de\nconformidad con lo dispuesto en los artículos 3, 7, 8 y 23; \n\n \n\n e) Asesorar al Ministro de Relaciones\nExteriores, cuando éste lo considere conveniente, sobre la expedición de visas\na Ingenieros Electricistas, Mecánicos y profesiones afines, solicitadas con el\nfin de ejercer su profesión en Colombia; \n\n \n\n f) Asesorar al Ministro de Educación\nNacional, cuando éste lo considere conveniente, sobre la aprobación de nuevos\nprogramas de estudios y establecimientos de centros educativos relacionados en\ncualquiera de las ramas de las Ingenierías Eléctrica, Mecánica y profesiones\nafines; \n\n \n\n g) Asesorar a las universidades e\ninstituciones que así lo soliciten en todo lo relacionado con los requisitos\nexigidos para el otorgamiento del título en cualquiera de las ramas de las\nIngenierías Eléctrica, Mecánica y profesiones afines; \n\n \n\n h) Fijar los derechos de expedición de\nla matrícula profesional; \n\n \n\n i) Elaborar y mantener actualizado un\nregistro de Ingenieros Electricistas, Mecánicos y de profesiones afines; \n\n \n\n j) Denunciar ante las autoridades\ncompetentes las violaciones comprobadas de las disposiciones legales que\nreglamentan el ejercicio de cualquiera de las ramas de las Ingenierías\nEléctrica, Mecánica y de las profesiones afines, y solicitar de aquellas la\nimposición de las penas correspondientes; \n\n \n\n k) Las demás funciones que le señalen\nla ley y los decretos\nreglamentarios. \n\n \n\n ARTÍCULO 21. Son funciones\nde los Consejos Profesionales Seccionales de Ingenierías Eléctrica, Mecánica y\nprofesiones afines las siguientes: \n\n \n\n a) Expedir la matrícula a los\nprofesionales que llenen los requisitos establecidos; \n\n \n\n b) Denunciar ante las autoridades\ncompetentes las violaciones comprobadas de las disposiciones legales que\nreglamentan el ejercicio de cualquiera de las ramas de las Ingenierías\nEléctrica, Mecánica y sus profesiones afines, y solicitar de aquellas la\nimposición de las penas correspondientes, informando sobre el particular al\nConsejo Profesional Nacional de Ingenierías Eléctrica, Mecánica y profesiones\nafines; \n\n \n\n c) Velar por el cumplimiento de la\npresente ley y su\nreglamentación; \n\n \n\n d) Las demás que le señalen la ley, los decretos reglamentarios y el Consejo Profesional\nNacional de Ingenierías Eléctrica, Mecánica y profesiones afines. \n\n \n\n ARTÍCULO 22. Las faltas\ncontra la ética profesional en que incurran los Ingenieros matriculados serán\nsancionadas por el Consejo Profesional Nacional de Ingenierías Eléctrica,\nMecánica y profesiones afines, sin perjuicio de lo que dispongan las leyes\nvigentes y de acuerdo con el Código de ética profesional que elaborará el\nGobierno Nacional, en el que se fijarán el procedimiento para imponer las\nsanciones y se establecerán los recursos que procedan contra ellas. \n\n \n\n PARÁGRAFO . El Gobierno al\nreglamentar esta ley, fijará el procedimiento para imponer\nlas sanciones y establecerá los recursos que procedan contra ella. \n\n \n\n ARTÍCULO 23. Reconócese a la Asociación Colombiana de Ingenieros\nElectricistas, Mecánicos y profesiones afines, ACIEM, con personería jurídica\notorgada por el Ministerio de Justicia mediante Resolución número 3197 de 1957,\ncomo Cuerpo Técnico Consultivo del Gobierno Nacional, para las cuestiones y\nproblemas relacionados con cualquiera de las ramas de las Ingenierías\nEléctrica, Mecánica y profesiones afines, y como Cuerpo Consultivo en las\ncuestiones de carácter laboral relacionadas con dichas profesiones. Su concepto\nno tendrá carácter obligatorio. \n\n \n\n ARTÍCULO 24. El objetivo de\nesta ley, expedida en desarrollo de los principios\nexpresados en los artículos 17, 32, 39 y 41 de la Constitución Nacional, es la\ndefensa de los intereses de la Nación y de la comunidad colombianos, en\nparticular en lo relativo a la moralidad, la seguridad y la salubridad\npúblicas; de ninguna manera constituye la creación de privilegios indebidos a\nfavor de grupos o personas. Este artículo será, por consiguiente, la norma\nbásica para su interpretación por el Gobierno Nacional en su reglamentación y\npor los funcionarios y tribunales de la República. \n\n \n\n ARTÍCULO 25 . Esta ley rige a partir de su\npromulgación y deroga las disposiciones que le sean contrarias. \n\n \n\n Dada en Bogotá, D. E., a los 10 días del mes de\noctubre de mil novecientos ochenta y seis (1986). \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n HUMBERTO PELAEZ\nGUTIERREZ \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n ROMAN GOMEZ OVALLE \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE\nARMAS. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n LUIS LORDUY LORDUY. \n\n \n\n REPÚBLICA DE COLOMBIA. GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Bogotá, D. E., 10 de octubre de 1986. \n\n \n\n VIRGILIO BARCO \n\n \n\n EL MINISTRO DE DESARROLLO ECONÓMICO, \n\n \n\n MIGUEL ALFONSO MERINO\nGORDILLO. \n\n \n\n EL MINISTRO DE MINAS Y ENERGÍA, \n\n \n\n GUILLERMO PERRY\nRUBIO. \n\n \n\n LA MINISTRA DE EDUCACIÓN NACIONAL, \n\n \n\n MARINA URIBE DE\nEUSSE. \n\n \n\n EL MINISTRO DE OBRAS PÚBLICAS Y TRANSPORTE, \n\n \n\n LUIS FERNANDO\nJARAMILLO CORREA. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXIII. N. 37673. 15 de octubre de 1986. pág. 1."
    }
  ],
  "definitions": []
}