{
  "id": "co-ley-78-1986",
  "type": "statute",
  "title": "Ley 78 de 1986",
  "short_name": "Ley 78 de 1986",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=82074",
  "description": "Por la cual se desarrolla parcialmente el Acto legislativo número 1 de 1986 sobre la elección popular de alcaldes y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 8\n 2017-06-13T16:57:00Z\n 2017-06-13T16:57:00Z\n 6\n 2216\n 12188\n Hewlett-Packard\n 101\n 28\n 14376\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 78 DE 1986 \n\n \n\n (Diciembre 30) \n\n \n\n “Por la cual se\ndesarrolla parcialmente el Acto legislativo número 1 de 1986 sobre la elección\npopular de alcaldes y se dictan otras disposiciones.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA , \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1°.Elección. Los Alcaldes\nMunicipales y de Distrito serán elegidos por el voto de los ciudadanos en la\nmisma fecha en la cual se elijan Concejales Municipales y de Distrito. Los\nAlcaldes tendrán un período de dos años que se iniciará el 1o. de junio\nsiguiente a la fecha de su elección. Los Alcaldes de distrito, de capitales de\ndepartamento, intendencia y comisaría, se denominarán Alcaldes Mayores. \n\n \n\n ARTÍCULO 2°.Calidades . Para ser elegido Alcalde se requiere,\nser ciudadano en ejercicio y haber nacido o haber sido vecino del respectivo\nmunicipio o de la correspondiente área metropolitana, durante el año anterior a\nla fecha de su inscripción como candidato. \n\n \n\n ARTÍCULO 3°.Funciones . Los Alcaldes en su carácter de Jefes\nde la Administración Municipal, Distrital o como delegatarios de otra\nautoridad, ejercerán las funciones que le asignen la Constitución, la ley, las\nordenanzas y los acuerdos. \n\n \n\n ARTÍCULO 4°.Posesión. Los Alcaldes se posesionarán ante\nel Juez Civil o Promiscuo Municipal, primero o único, del lugar. Al acta se\nadjuntará el documento que acredite la elección y los demás que ordenen las\ndisposiciones legales para la posesión de los empleados públicos del municipio. \n\n \n\n ARTÍCULO 5°.Inhabilidades . No podrá ser\nelegido ni designado Alcalde quien: \n\n \n\n a) Simultáneamente sea elegido Congresista, Diputado, Concejal, Consejero\nIntendencial o Comisarial. \n\n \n\n b) Sea Congresista durante la primera mitad de su período. \n\n \n\n c) Haya sido llamado a juicio o condenado a pena privativa de la\nlibertad, excepto cuando se trate de delitos políticos. \n\n \n\n d) Se halle en interdicción judicial, inhabilitado por una sanción\ndisciplinaria, suspendido en el ejercicio de su profesión o excluido de\nésta. \n\n \n\n e) Dentro de los seis (6) meses anteriores a la elección se haya\ndesempeñado como empleado oficial o haya celebrado por sí, o por interpuesta\npersona, contrato de cualquier naturaleza con entidades u organismos del sector\ncentral o descentralizado de cualquier nivel administrativo que deba ejecutarse\no cumplirse en el respectivo Municipio. Cualquiera de estas inhabilidades vicia\nde nulidad la elección correspondiente. \n\n \n\n ARTÍCULO 6°.Incompatibilidades . Los Alcaldes desde el momento de su\nelección y hasta cuando pierdan la investidura, así como los que le reemplacen\nen el ejercicio del cargo, no podrán: \n\n \n\n 1. Celebrar en su propio beneficio, directamente o por interpuesta\npersona, contratos con la Nación, las entidades territoriales o las\ndescentralizadas. \n\n \n\n 2. Intervenir en cualquier forma, fuera del ejercicio de sus funciones,\nen la celebración de contratos con la administración municipal o\ndistrital. \n\n \n\n 3. Intervenir en nombre propio o ajeno en procesos o asuntos, fuera del\nejercicio de sus funciones, en los cuales tenga interés el municipio o el\ndistrito o sus entidades descentralizadas. \n\n \n\n 4. Ser apoderados o gestores ante entidades o autoridades\nadministrativas o jurisdiccionales. \n\n \n\n PARÁGRAFO. Las\nincompatibilidades de que trata este artículo se entienden sin perjuicio de las\nactuaciones de todo orden que deba cumplir el Alcalde por razón del ejercicio\nde sus funciones. \n\n \n\n ARTÍCULO 7°.Extensión\nde incompatibilidades . El Alcalde municipal o de distrito y los directores o gerentes de\nentidades descentralizadas, en su calidad de tales, no podrán celebrar\ncontratos alguno con el cónyuge, compañero o compañera permanente, parientes\ndentro del cuarto grado de consanguinidad, segundo de afinidad o primero civil,\ndel respectivo Alcalde, o con las sociedades de personas de las cuales sean\nsocios al celebrarse el contrato o en las cuales hayan desempeñado cargos de\ndirección durante los seis meses inmediatamente anteriores a la celebración del\nmismo. Esta extensión de incompatibilidades comprende a quien ejerza a\ncualquier título las funciones de Alcalde. \n\n \n\n ARTÍCULO 8°.Excepciones . Las\nincompatibilidades de que tratan los artículos anteriores, no obstan para que\nlos Alcaldes, parientes o sociedades mencionadas, puedan directamente o por\nmedio de apoderados: \n\n \n\n a) Actuar en las diligencias administrativas o jurisdiccionales en las\ncuales, conforme a la ley tengan interés. \n\n \n\n b) Formular reclamos por el cobro de impuestos, contribuciones, tasas y\nmultas que los graven. \n\n \n\n c) Usar los bienes o servicios y celebrar los contratos que para tal\nefecto exijan, bajo condiciones comunes a todos los usuarios, las entidades\npúblicas de cualquier naturaleza o nivel administrativo. \n\n \n\n ARTÍCULO 9°.Término\nde las incompatibilidades . Las incompatibilidades a que se refiere el\nartículo 6o., se mantendrán durante el año siguiente a la separación definitiva\ndel cargo. \n\n \n\n ARTÍCULO 10.Prohibiciones. Los\nfuncionarios públicos municipales no podrán nombrar para cargo alguno a su\ncónyuge, compañero o compañera permanente, o parientes dentro del cuarto grado\nde consanguinidad, segundo de afinidad o primero civil. A los funcionarios que\nel Alcalde designe les está prohibido también nombrar a personas que tengan\ndichos nexos con el Alcalde. Es nulo todo nombramiento que se haga con\nviolación a esta norma. \n\n \n\n ARTÍCULO 11.Otras\nprohibiciones . Es prohibido a los Alcaldes: \n\n \n\n a) Inmiscuirse en asuntos o actos que no sean de su competencia. \n\n \n\n b) Decretar a favor de cualquier persona o entidad gratificaciones,\nindemnizaciones, pensiones u otras erogaciones que no estén destinadas a\nsatisfacer créditos o derechos reconocidos con arreglo a los acuerdos del\nConcejo y a las demás disposiciones vigentes. \n\n \n\n c) Decretar actos de proscripción o persecución contra personas o\ncorporaciones, destituciones o insubsistencias masivas; \n\n \n\n d) Condonar deudas a favor del municipio. \n\n \n\n ARTÍCULO 12.Efectos\njurídicos . Las actuaciones que se realicen contraviniendo lo dispuesto en los\nartículos anteriores y las decisiones de autoridades originadas en tales\nactuaciones, serán nulas. Cualquier persona o el Ministerio Público podrán\nsolicitar la declaratoria de nulidad ante la jurisdicción competente. Los\ncontratos que se celebren violando las normas precedentes serán nulos y no\ndarán lugar a reconocimiento alguno. \n\n \n\n ARTÍCULO 13.Faltas absolutas y temporales . Son faltas\nabsolutas del Alcalde: La muerte, la renuncia aceptada, la declaratoria de\nnulidad de su elección, la destitución, la declaración de vacancia por abandono\ndel cargo, la interdicción judicial, la invalidez absoluta o la incapacidad\nfísica permanente para desempeñar el cargo. Son faltas temporales: Las\nvacaciones o permisos para separarse del cargo, licencias, comisiones\noficiales, incapacidad física transitoria o suspensión por orden de autoridad\ncompetente. \n\n \n\n ARTÍCULO 14.Renuncias\nlicencias . La renuncia del Alcalde o la licencia o permiso para separarse\ntransitoriamente del cargo, la aceptará o concederá según el caso, el\nPresidente de la República, los Gobernadores, Intendentes o Comisarios. Las\nincapacidades médicas serán certificadas por el médico legista u oficial del\nlugar o por la entidad de previsión o servicio de seguridad social, si lo\nhubiere, en el respectivo municipio o distrito. \n\n \n\n ARTÍCULO 15.Causales\nde vacancia . Se produce vacancia por abandono del cargo cuando sin justa causa, el\nAlcalde: \n\n \n\n 1) No reasume sus funciones al vencimiento de las vacaciones, permiso,\nlicencia, comisión o incapacidad física transitoria. \n\n \n\n 2) No se reintegra a sus actividades una vez haya concluido el término\nde la suspensión del cargo. \n\n \n\n 3) Abandona el territorio de su jurisdicción por tres o más días\nconsecutivos. \n\n \n\n ARTÍCULO 16. La declaratoria\nde vacancia la podrá solicitar cualquier ciudadano o el personero municipal,\nante el juez civil del circuito mediante el procedimiento abreviado previsto en\nel Código de Procedimiento Civil, cuyos términos para estos efectos se\nreducirán a una quinta parte. \n\n \n\n ARTÍCULO 17.Causales de destitución . El Presidente de la República y los\nGobernadores, Intendentes o Comisarios destituirán a los Alcaldes, según sus respectivas\ncompetencias, en los siguientes casos: \n\n \n\n a) Cuando se haya dictado sentencia condenatoria de carácter penal o\nauto de llamamiento a juicio. \n\n \n\n b) Por violación al régimen de incompatibilidades previsto en esta\nley. \n\n \n\n c) A solicitud del Procurador General de la Nación. \n\n \n\n d) Por vacancia. \n\n \n\n ARTÍCULO 18.Causales de suspensión . El Presidente de la República y los\nGobernadores, Intendentes o Comisarios suspenderán a los Alcaldes, según sus\nrespectivas competencias, en los siguientes casos: \n\n \n\n a) Por haberse dictado por autoridad judicial competente medidas de\naseguramiento, aunque proceda la excarcelación o cualquier otro\nbeneficio. \n\n \n\n b) A solicitud del juez competente o del Procurador General de la\nNación. \n\n \n\n ARTÍCULO 19. El Presidente de la República y los Gobernadores, Intendentes o\nComisarios designarán Alcaldes del mismo movimiento y filiación política del\ntitular en los casos de faltas absolutas o de suspensión. Si las faltas fueren\ntemporales, salvo la suspensión, el Alcalde encargará del despacho a uno de los\nsecretarios o al secretario. Si no pudiere hacerlo, el Secretario de Gobierno o\nde la Alcaldía asumirá las funciones mientras el titular se reintegra o encarga\na uno de los secretarios. \n\n \n\n Artículo 20.Convocatoria a elecciones . Si la falta absoluta se produjere\nantes de transcurrido un año del período del Alcalde el Presidente de la\nRepública y los Gobernadores, Intendentes o Comisarios, en el decreto de\nencargo señalará la fecha para la elección de nuevo Alcalde, la cual deberá\nrealizarse dentro de los dos meses siguientes a la expedición del Decreto. El\nAlcalde así elegido lo será para el resto del período. \n\n \n\n ARTÍCULO 21.Responsabilidad . El Presidente de la República, los\nGobernadores, Intendentes y Comisarios serán responsables por destituir o\nsuspender ilegalmente a los Alcaldes y por ello incurrirán en causal de mala\nconducta, sin perjuicio de la sanción penal a que hubiere lugar. \n\n \n\n ARTÍCULO 22.Revisión\nde actos municipales . Dentro de los tres días siguientes al de su expedición, los Alcaldes\nMunicipales enviarán copia de sus actos al Gobernador, Intendente y Comisario\npara su revisión jurídica. \n\n \n\n ARTÍCULO 23. Para la revisión de los actos de los Alcaldes por el Gobernador,\nIntendente y Comisario, se adoptará el procedimiento establecido en los\nartículos 73, 74 y 75 de la Ley 11 de 1986. \n\n \n\n ARTÍCULO 24. Corresponde a\nlos Alcaldes nombrar y remover libremente a los Tesoreros Municipales, a partir\ndel 1o. de junio de 1988. \n\n \n\n ARTÍCULO 25. Suprímase las\npalabras \"tesorero\" o \"tesoreros municipales\", en los\nartículos 87, 101, 103, 153, 288, inciso segundo, 289, inciso 2o. del Decreto\n1333 de abril 25 de 1986. \n\n \n\n ARTÍCULO 26. Normas electorales . Las votaciones y escrutinios para\nelegir Alcaldes se realizarán simultáneamente con las elecciones de Concejales.\nLa Registraduría Nacional del Estado Civil organizará dichas elecciones\naplicando las mismas normas, métodos, sistemas y procedimientos que rigen para\nlas Corporaciones Públicas de origen popular. Los términos y requisitos para la\ninscripción y aceptación de los candidatos a las Alcaldías serán establecidos\nen la ley para la elección de concejales municipales. Con su aceptación el\nrespectivo candidato acompañará, además, manifestación escrita, bajo la\ngravedad del juramento que es vecino del lugar, cumple los requisitos para ser\nelegido y no se encuentra dentro del régimen de inhabilidades provisto en esta\nley, ni ha aceptado ser candidato a Alcalde en otro municipio. \n\n \n\n ARTÍCULO 27. La elección de Alcaldes se hará mediante papeleta separada de\naquélla en que se sufrague para miembro de las Corporaciones Públicas. La\npapeleta indicará claramente el nombre, apellido o apellidos del candidato y el\nperíodo correspondiente. Toda papeleta que incluya más de un candidato a\nAlcalde, implicará la nulidad del voto. \n\n \n\n ARTÍCULO 28. El término para demandar la elección de Alcaldes y miembros de las\nCorporaciones Públicas es de veinte (20) días, contados a partir de la fecha en\nla cual la respectiva corporación electoral hubiese hecho la declaratoria de\nelección. \n\n \n\n ARTÍCULO 29. Los Tribunales Administrativos conocerán en primer instancia de\nlas demandas de nulidad sobre la elección de Alcaldes y el Consejo de Estado en\nsegunda instancia. Son causales de nulidad la falta de calidades para ejercer\nel cargo, la violación del régimen de inhabilidades, las establecidas en el\nCódigo Contencioso Administrativo, Código Electoral, Ley 96 de 1985 y las\nprevistas en esta Ley. \n\n \n\n ARTÍCULO 30. Si un\nCongresista, Diputado, Consejero Intendencial, Consejero Comisarial o Concejal\nfuere elegido Alcalde con violación del artículo 3o. del Acto legislativo\nnúmero 1 de 1986, la nulidad podrá solicitarse, para la elección de\nCongresista, ante el Consejo de Estado, dentro de los veinte (20) días\nsiguientes a la elección de Alcalde; y para la de Diputado, Consejero\nIntendencial, Comisarial o Concejal ante el respectivo Tribunal Administrativo,\nconforme a las normas que rigen los juicios electorales, las cuales se\naplicarán en todo proceso sobre nulidad de la elección de los Alcaldes. \n\n \n\n ARTÍCULO 31. Si el candidato\na Alcalde falleciere dentro de los treinta (30) días anteriores a la elección,\nel respectivo sector político podrá inscribir otro candidato hasta las 6:00 de\nla tarde del miércoles anterior a la fecha de la elección. \n\n \n\n ARTÍCULO 32. Esta Ley rige a\npartir de la fecha de su promulgación y deroga el ordinal 2o. del artículo 93\ndel Decreto 1333 de 1986 y las demás disposiciones que le sean\ncontrarias. \n\n \n\n Dada en Bogotá, D. E., a los... días del mes... de\nmil novecientos ochenta y seis. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO, \n\n \n\n HUMBERTO PELAEZ GUTIERREZ \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n ROMAN GOMEZ OVALLE \n\n \n\n EL SECRETARIO GENERAL\nDEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE ARMAS. \n\n \n\n EL SECRETARIO GENERAL\nDE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n LUIS LORDUY LORDUY . \n\n \n\n REPÚBLICA DE COLOMBIA\n- GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n BOGOTÁ, D. E., 30 DE\nDICIEMBRE DE 1986. \n\n \n\n VIRGILIO BARCO \n\n \n\n EL MINISTRO DE\nRELACIONES EXTERIORES, ENCARGADO DE LAS FUNCIONES DEL DESPACHO DEL MINISTRO DE\nGOBIERNO. \n\n \n\n JULIO LONDOÑO PAREDES . \n\n \n\n NOTA: Publicado en el\n Diario Oficial. N. 37746. 31 de\ndiciembre de 1986."
    }
  ],
  "definitions": []
}