{
  "id": "co-ley-79-1986",
  "type": "statute",
  "title": "Ley 79 de 1986",
  "short_name": "Ley 79 de 1986",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=305",
  "description": "Se prevee a la conservación de agua",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Decláranse áreas de reserva forestal protectora, para la conservación y preservación del agua, las siguientes:\n\nTodos los bosques y la vegetación natural que se encuentren en los nacimientos de agua permanente o no, en una extensión no inferior a doscientos (200) metros a la redonda, medidos a partir de la periferia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La persona que tale u ordene talar árboles en las áreas de reserva forestal protectoras de que trata el artículo 1 de la presente Ley, si las maderas resultantes de la tala o el daño producido tuviere un valor comercial inferior a cien mil pesos ($100.000), incurrirá en multa de veinte mil pesos ($20.000) a quinientos mil pesos ($500.000) convertibles en arresto en la proporción legal. Estas últimas cantidades se aumentarán a partir del primer de enero de cada año en un veinte por ciento (20%).\n\nParágrafo.- En caso de reincidencia, la sanción se aumentará al doble."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- La sanción de que trata el artículo anterior será aplicada por las autoridades de policía del lugar, bien de oficio o a petición de parte interesada."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Cuando la tala o daño del bosque, tuviere una cuantía superior a cien mil pesos ($100.000), se dará aplicación al Capítulo II, artículos 242, 243, 245 o 246 del Código Penal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La autoridad de policía decretará el decomiso de las maderas obtenidas en la tala de bosques a que se refiere la presente Ley y los equipos utilizados, los cuales, terminado el proceso de policía, deberán ser rematados en pública subasta, de conformidad con las disposiciones fiscales de la respectiva jurisdicción. El producto de dicho remate se invertirá por el Gobierno Municipal en la reforestación de las zonas devastadas o en obras de desarrollo de la comunidad."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- La respectiva autoridad de policía, para evaluar el daño causado con la deforestación, designará dos períodos peritos de la región."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Las resoluciones de sanción que dicte la autoridad de policía, serán apelables ante el Alcalde, el Gobernador, Intendente o Comisario según el caso."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El Alcalde, el Gobernador, el Intendente o el Comisario tendrán un plazo de treinta (30) días calendario para resolver la apelación y deroga las disposiciones que le sean contrarias.\n\nPublíquese y Ejecútese.\n\nRepública de Colombia - Gobierno Nacional\n\nBogotá D.E., 30 de diciembre de 1986\n\nEl Presidente de la República, VIRGILIO BARCO. El Ministro de Agricultura, LUIS GUILLERMO PARRA DUSSÁN.\n\nNOTA: La presente Ley aparece publicada en el Diario Oficial No. 37.746"
    }
  ],
  "definitions": []
}