{
  "id": "co-ley-16-1985",
  "type": "statute",
  "title": "Ley 16 de 1985",
  "short_name": "Ley 16 de 1985",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=271876",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Definición. La llamada propiedad horizontal, que se rige por las normas de la Ley 182 de 1948 y del presente estatuto, es una forma de dominio que hace objeto de propiedad exclusiva o particular determinadas partes de un inmueble y sujeta las áreas de éste destinadas al uso o servicio común de todos o parte de los propietarios de aquéllas al dominio de la persona jurídica que nace conforme con las disposiciones de esta Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Obligatoriedad del reglamento y del régimen de propiedad horizontal. Un inmueble queda sometido al régimen anterior, solamente cuando el reglamento a que se refiere el artículo 11 de la Ley 182 de 1948 y la declaración municipal a que alude el artículo 19 de la misma, se elevan a escritura pública con la documentación respectiva y se inscribe la escritura en la correspondiente Oficina de Instrumentos Públicos, como lo mandan estos artículos. En el reglamento, además de las previsiones que la Ley 182 consagra, deben establecerse todas aquellas que se estimen convenientes para asegurar el cabal cumplimiento del objeto de la persona jurídica que se forma. Ver Decreto Nacional 1365 de 1986."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Persona Jurídica. La propiedad horizontal una vez constituida legalmente, forma una persona jurídica distinta de los propietarios de los bienes de dominio particular o exclusivo individualmente considerados. Esta persona, que no tendrá ánimo de lucro, deberá cumplir y hacer cumplir la ley y el reglamento de propiedad horizontal, administrar correcta y eficazmente los bienes de uso o servicio común y en general ejercer la dirección, administración y manejo de los intereses comunes de los propietarios de inmuebles en relación con el mismo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Órganos de Gobierno. La dirección y administración de la persona jurídica a que se refiere el artículo anterior corresponde a la asamblea general de propietarios que integran la totalidad de los dueños de los bienes de dominio exclusivo o particular del inmueble. En la asamblea éstos votarán en proporción a los derechos de dominio que tengan sobre dichos bienes. Su representación legal, estará a cargo del administrador que indique el reglamento debidamente legalizado o que con posterioridad señale la respectiva asamblea general."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Registro y certificación sobre existencia y representación legal. El registro y posterior certificación sobre existencia y representación legal de las personas jurídicas a que alude esta Ley, para todos los efectos, corresponde al funcionario o entidad que señale el Gobierno, previa comprobación de que la escritura de protocolización del reglamento y de la declaración municipal se halla debidamente registrada en la correspondiente oficina."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Régimen de los bienes de uso o servicio común. De conformidad con lo dispuesto en la Ley 182 de 1948, los bienes destinados al uso o servicio común mientras conserven este carácter son inalienables e indivisibles separadamente de los bienes privados. Sin embargo la asamblea general de propietarios, por mayoría que represente por lo menos las cuatro quintas partes de los votos que la integran, podrá desafectar de dicho uso o servicio común los bienes que no resulten necesarios para tal fin y proceder a su división o enajenación si esto conviniere. En este caso, se protocolizarán con la correspondiente escritura, la decisión de la asamblea y las autorizaciones que haya sido indispensable obtener, entre las cuales figurará necesariamente el permiso de la autoridad municipal que expidió la declaración a que se refiere el inciso 2 del artículo 19 de la Ley 182 de 1948. También son enajenables y divisibles estos bienes en los demás casos contemplados por la mencionada Ley.\n\nParágrafo.- Siempre que la asamblea general se ocupare de la desafectación de uno de los bienes de uso o servicio común, deberá examinar el perjuicio que pueda ocasionarse a cualquiera de los propietarios de los bienes privados, ordenando la correspondiente indemnización y quedando a salvo la facultad del propietario mencionado para ejercitar las acciones que le correspondan para el reconocimiento de sus derechos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Integración con la Ley 182 de 1948. Todos los derechos y obligaciones de los propietarios sobre los bienes de uso o servicio común consagrados en la Ley 182 de 1948 se transfieren a la persona jurídica encargada de su administración y manejo y, por tanto, tales derechos y obligaciones se radican en su patrimonio. Así mismo, las demás prescripciones de dicha Ley en relación con los mismos bienes se entienden referidas a esta persona jurídica."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Competencia y procedimiento. Las diferencias que surgieren entre propietarios y entre éstos y la persona jurídica que nace de lo dispuesto en el artículo 3 de la presente Ley, con motivo del ejercicio de sus derechos o el cumplimiento de sus obligaciones como propietarios de los bienes de dominio exclusivo o particular o como integrantes de la persona jurídica antes mencionada, serán sometidas a decisión judicial, mediante el trámite del proceso verbal de que trata el título XXIII, sección primera del libro 3 del Código de Procedimiento Civil. Al mismo trámite se someterán las diferencias que surjan sobre la legalidad del reglamento y de las decisiones de la asamblea general.\n\nParágrafo.- Lo dispuesto en el inciso anterior no impide que los interesados puedan recurrir a las autoridades de Policía para los efectos preventivos de su competencia."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Sanciones. El Juez, a petición del administrador del inmueble o de cualquier propietario, podrá aplicar al infractor del reglamento o de las normas que rigen la propiedad horizontal, multa de cinco mil pesos ($5.000) a cien mil pesos ($100.000), sin perjuicio de las indemnizaciones y demás sanciones a que hubiere lugar. Estas multas quedarán reajustadas anualmente en forma acumulativa, en la misma proporción en que aumente el costo de la vida, conforme con las certificaciones que expida el Departamento Administrativo Nacional de Estadística - DANE-, o la entidad que haga sus veces. Lo dispuesto en este parágrafo subroga el inciso 2 del artículo 7 de la Ley 182 de 1948."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- Aplicabilidad. Esta Ley sólo se aplicará respecto de aquellos inmuebles que, conforme con la voluntad de su propietario o propietarios, se sometan expresamente a ella. También podrán el propietario o propietarios optar por someterlos exclusivamente al régimen de la Ley 182 de 1948, indicándolo así en el respectivo reglamento.\n\nLos inmuebles sujetos al actual régimen de propiedad horizontal continuará rigiéndose por la Ley 182 de 1948, pero podrán, si lo prefieren sus propietarios, acogerse a las disposiciones de esta Ley, previa la reforma del reglamento y el cumplimiento de las diligencias aquí ordenadas.\n\nParágrafo.- Los administradores de que trata la Ley 182 de 1948, cuando los inmuebles estén sometidos exclusivamente a este régimen, tendrán las facultades que el Código Civil establece para las grandes comunidades, especialmente las contempladas por la Ley 95 de 1890 y en cuanto a personería se regirán por lo dispuesto en el artículo 22 de dicha Ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- Vigencia. La presente Ley rige a partir de su promulgación.\n\nPublíquese y ejecútese.\n\nDada en Bogotá, D.E., a 8 de enero de 1985.\n\nEl Presidente de la República, BELISARIO BETANCUR. El Ministro de Desarrollo Económico, IVÁN DUQUE ESCOBAR."
    }
  ],
  "definitions": []
}