{
  "id": "co-ley-33-1985",
  "type": "statute",
  "title": "Ley 33 de 1985",
  "short_name": "Ley 33 de 1985",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=248",
  "description": "por la cual se dictan algunas medidas en relación con las Cajas de Previsión y con las prestaciones sociales para el Sector Público.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- El empleado oficial que sirva o haya servido veinte (20) años continuos o discontinuos y llegue a la edad de cincuenta y cinco (55) tendrá derecho a que por la respectiva Caja de Previsión se le pague una pensión mensual vitalicia de jubilación equivalente al setenta y cinco por ciento (75%) del salario promedio que sirvió de base para los aportes durante el último año de servicio. Ver Artículo 45 Decreto Nacional 1045 de 1978\n\nNo quedan sujetos a esta regla general los empleados oficiales que trabajan en actividades que por su naturaleza justifiquen la excepción que la Ley haya determinado expresamente, ni aquellos que por ley disfruten de un régimen especial de pensiones.\n\nEn todo caso, a partir de la fecha de vigencia de esta Ley, ningún empleado oficial, podrá ser obligado, sin su consentimiento expreso y escrito, a jubilarse antes de la edad de sesenta años (60), salvo las excepciones que, por vía general, establezca el Gobierno. Modifica el Artículo 25 Decreto Nacional 2400 de 1968 Decreto Nacional 1950 de 1973 Artículo 86 Decreto Nacional 1848 de 1969\n\n(Ver Sentencia 2014-00390 de 2020 Consejo de Estado)\n\nPARÁGRAFO 1º. Para calcular el tiempo de servicio que da derecho a la pensión de jubilación o vejez, solo se computarán como jornadas completas de trabajo las de cuatro (4) o más horas diarias. Si las horas de trabajo señaladas para el respectivo empleo o tarea no llegan a ese límite, el cómputo se hará sumando las horas de trabajo real y dividiéndolas por cuatro (4); el resultado que así se obtenga se tomará como el de días laborados y se adicionará con los de descanso remunerado y de vacaciones, conforme a la ley.\n\nPARÁGRAFO 2º. Para los empleados oficiales que a la fecha de la presente Ley hayan cumplido quince (15) años continuos o discontinuos de servicio, continuarán aplicándose las disposiciones sobre edad de jubilación que regían con anterioridad a la presente Ley.\n\n(Ver Sentencia 2015-00018 de 2021 Consejo de Estado)\n\nQuienes con veinte (20) años de labor continua o discontinua como empleados oficiales, actualmente se hallen retirados del servicio, tendrán derecho cuando cumplan los cincuenta (50) años de edad, si son mujeres, o cincuenta y cinco (55), si son varones, a una pensión de jubilación que se reconocerá y pagará de acuerdo con las disposiciones que regían en el momento de su retiro. Ver Artículo7 y ss. Ley 71 de 1988\n\nPARÁGRAFO 3º. En todo caso, los empleados oficiales que a la vigencia de esta Ley, hayan cumplido los requisitos para obtener pensión de jubilación, se continuarán rigiendo por las normas anteriores a esta Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. La Caja de Previsión obligada al pago de pensión de jubilación, tendrá derecho a repetir contra los organismos no afiliados a ellas, o contra las respectivas Cajas de Previsión, a prorrata del tiempo que el pensionado hubiere servido o aportado a ellos. El proyecto de liquidación será notificado a los organismos deudores, los que dispondrán del término de quince (15) días para objetarlo, vencido el cual se entenderá aceptado por ellos.\n\nPara los efectos previstos en este artículo, el Ministerio de Hacienda y Crédito Público efectuará anualmente las compensaciones a que haya lugar, con cargo a los giros que les correspondan a los organismos o Cajas, por concepto de aportes del Presupuesto Nacional; cuando se trate de entidades del orden departamental, intendencial, comisarial, municipal o del Distrito Especial de Bogotá, la compensación anual se efectuará con cargo a las correspondientes transferencias de impuestos nacionales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Modificado por la Ley 62 de 1985 . \"Todos los empleados oficiales de una entidad afiliada a cualquier Caja de Previsión, deben pagar los aportes que prevean las normas de dicha Caja, ya sea que su remuneración se impute presupuestalmente como funcionamiento o como inversión.\"\n\n\"Para los efectos previstos en el inciso anterior, la base de liquidación de los aportes proporcionales a la remuneración del empleado oficial estará constituida por los siguientes factores, cuando se trate de empleados del orden nacional: asignación básica; gastos de representación; prima técnica; dominicales y feriados; horas extras; bonificación por servicios prestados; y trabajo suplementario o realizado en jornada nocturna o en días de descanso obligatorio.\"\n\n\"En todo caso, las pensiones de los empleados oficiales de cualquier orden, siempre se liquidarán sobre los mismos factores que hayan servido de base para calcular los aportes.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Las pensiones que con carácter de sanción se causen por sentencia judicial a favor de algún trabajador oficial, deberán ser pagadas directamente por la entidad causante de tal prestación y no por las Cajas. Si dicho trabajador se reintegrare posteriormente al servicio, podrá solicitar la reliquidación de la pensión, pero sólo por el mayor valor, si lo hubiere. Ver: Artículo 41 Decreto Nacional 1848 de 1969 indemnizaciones por despido de la empleada oficial por motivo de embarazo o lactancia."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Derogado por el art. 289, Ley 100 de 1993 . El valor del impuesto de que trata el artículo 1 de la Ley 4 de 1966, será del cinco por mil si se trata de nóminas de personal, y del diez por mil en los demás casos, con las excepciones allí establecidas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. En caso de incumplimiento de la obligación establecida en el artículo 1 de la Ley 4 de 1966 y en el artículo anterior, las Cajas de Previsión podrán determinar la cuantía de la obligación mediante providencia administrativa, que, en firme, presta mérito ejecutivo. Las obligaciones que surjan de estas providencias, se harán efectivas ante la jurisdicción coactiva, y de ello se deberá dar noticia a la Procuraduría General de la Nación para los fines disciplinarios pertinentes.\n\nEl empleado oficial que hubiere hecho el descuento o recibido el pago, deberá totalizar mensualmente el valor de lo recaudado por estos conceptos y lo remitirá a la Caja de Previsión correspondiente dentro de los diez primeros días del mes siguiente al del recaudo.\n\nNota: Ver Ley 4 de 1966 y Ley 33 de 1985\n\nLos organismos públicos que directamente paguen pensiones de jubilación e invalidez no deben girar los dineros recaudados por concepto de Ley 4 de 1966 y Ley 33 de 1985 a ninguna entidad de Previsión, por ser ellos quienes asumen su pago."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Las entidades que en la actualidad pagan cesantías a través de la Caja Nacional de Previsión, asumirán directamente el pago de dicha prestación a partir del 1o. de enero de 1985. Sin embargo, la Caja pagará cesantías a los empleados oficiales de dichas entidades hasta concurrencia del valor de las transferencias que éstas hubieren efectuado.\n\nQuienes a partir del 1 de enero de 1985, ingresen a la Rama Jurisdiccional, el Ministerio Público, la Contraloría General de la República, la Registraduría Nacional del Estado Civil y las Notarías, se regirán por las normas del Decreto Extraordinario 3118 de 1968 y las que lo adicionen y reglamenten, en lo relacionado con la liquidación y el pago de sus cesantías."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. A partir de la vigencia de esta Ley, la Tesorería General de la Nación girará directamente a la Caja Nacional de Previsión el valor de los aportes patronales de las entidades afiliadas a ella, todo conforme a la reglamentación que expida el Gobierno."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. La Caja Nacional de Previsión efectuará para cada año fiscal una proyección de los ingresos que va a recibir por todo concepto, como también de sus egresos, tanto por pensiones como por funcionamiento e inversión; los ingresos se asignarán para cubrir, en su orden, los costos de funcionamiento y el valor de las pensiones pagaderas ese año; si aún quedare un remanente, se llevará a un fondo de reservas, según reglamento que expedirá el Gobierno. En todo caso, la Caja destinará para cubrir costos de pensiones, al menos las tres octavas partes de su ingreso por concepto de aportes patronales.\n\nLa proyección de ingresos y egresos será el producto de un estudio financiero-actuarial, que la Caja elaborará cada año antes de la fecha que señale el reglamento, estudio que deberá ser aprobado por el Ministro de Hacienda y Crédito Público.\n\nLa parte del valor de las pensiones que no quede cubierta presupuestalmente con los ingresos de la Caja, será incluida por el Ministerio de Hacienda y Crédito Público en el Presupuesto Nacional, como transferencia con esta destinación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Incurrirán en sanción pecuniaria hasta de dos veces su asignación básica, los funcionarios que no cumplieren oportunamente con la obligación de girar a las Cajas de Previsión las sumas que por cualquier concepto les correspondan. En caso de reincidencia, incurrirán además, en causal de mala conducta.\n\nLos funcionarios de la Contraloría no refrendarán los giros autorizados en los acuerdos de gastos de las entidades afiliadas, si antes no se hubiere acreditado el pago de los aportes y descuentos a que haya lugar a favor de las Cajas de Previsión. Ver Ley 42 de 1993"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Cada una de las entidades afiliadas a una Caja de Previsión, le presentará, por cada mes calendario, una relación de los empleados oficiales por los cuales está aportando en ese mes, incluyendo el nombre y documento de identidad del empleado, el valor de su aporte patronal y personal y los demás datos que señale el reglamento que expedirá el Gobierno.\n\nLas relaciones aquí previstas deberán entregarse a la Caja en el curso de los quince (15) días calendario siguientes al mes de causación de los pagos, acompañados de documento que demuestre que el pago correspondiente ya está en trámite, o ya fue realizado. El Gobierno determinará la manera como se elabore y suministre la información prevista en este artículo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Autorízase al Gobierno Nacional para abrir los créditos y contracréditos y para efectuar los traslados presupuestales que el cumplimiento de la presente Ley exija."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Para efectos de esta Ley, se entiende por Cajas de Previsión las entidades del orden nacional, departamental, intendencial, comisarial, municipal o del Distrito Especial de Bogotá, que por Ley, reglamento o estatutos, tengan entre otras, la función de pagar pensiones a empleados oficiales de cualesquiera de dichos órdenes.\n\nAsí mismo, para los efectos de esta Ley, se entiende por empleados oficiales los empleados públicos, nombrados o elegidos, los trabajadores oficiales y los funcionarios de seguridad social."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Créase como establecimiento público del orden nacional, esto es, como organismo dotado de personería jurídica, autonomía administrativa y patrimonio independiente, adscrito al Ministerio de Trabajo y Seguridad Social, el Fondo de Previsión Social del Congreso de la República."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. - Además de la función que la Ley señala a los organismos de Previsión Social, el Fondo cumplirá las siguientes actividades:\n\n1. Efectuar el reconocimiento y pago de las prestaciones sociales de los Congresistas, de los empleados del Congreso y de los empleados del mismo Fondo.\n\n2. Expedir con la aprobación del Gobierno Nacional, reglamentos generales para la atención de las prestaciones a su cargo.\n\n3. Realizar inversiones que le permitan servir oportunamente los objetivos propios de la institución y le garanticen seguridad, rentabilidad y liquidez."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- La Dirección y Administración del Fondo estarán a cargo de una Junta Directiva y del Director General, quien será su representante legal."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Reglamentado parcialmente por el Decreto Nacional 1313 de 1985 . La Junta Directiva estará integrada así:\n\na) Por el Ministro de Trabajo y Seguridad Social, o su delegado, quien la presidirá;\n\nb) Por los Directores Administrativos del Senado de la República y de la Cámara de Representantes o sus delegados, o por los funcionarios que hagan sus veces; y,\n\nc) Por un representante de los jubilados y uno de los empleados del Congreso de la República con sus respectivos suplentes, designados por el Presidente de la República para períodos de dos (2) años.\n\nPARÁGRAFO.- El Director del Fondo tendrá voz en las deliberaciones de la Junta."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Son funciones de la Junta Directiva:\n\na) Formular la política general del organismo y los planes y programas que, conforme a las reglas que prescriba el Departamento Nacional de Planeación y el Ministerio de Trabajo y Seguridad Social deben proponerse para su incorporación a los planes de la seguridad social.\n\nb) Elaborar y aprobar los estatutos de la entidad y someterlos a la aprobación del Gobierno Nacional.\n\nc) Efectuar cada año un estudio financiero actuarial, y con los sobrantes de cada ejercicio fiscal constituir fondos de reservas que garanticen el cumplimiento de sus objetivos.\n\nd) Hacer las inversiones financieras en títulos respaldados por el Gobierno Nacional y en todo caso hacer que ellos estén garantizados por el Banco de la República, entidad que podrá actuar como fideicomisaria de las reservas del Fondo.\n\ne) Adoptar el reglamento general sobre las condiciones y los términos necesarios para el reconocimiento y efectividad de las prestaciones económicas.\n\nf) Adoptar el reglamento general sobre prestación de los servicios médico-asistenciales.\n\ng) Contratar los servicios médico-asistenciales para sus afiliados.\n\nh) Dirigir y controlar los planes de inversión de las reservas y su manejo financiero.\n\ni) Fijar la planta de personal del Fondo y someterla a aprobación del Gobierno Nacional.\n\nj) Autorizar al Director General del Fondo para adjudicar licitaciones y celebrar contratos de conformidad con las normas legales de contratación administrativa, con las limitaciones que sean previstas en los respectivos reglamentos.\n\nk) Aprobar el presupuesto anual de ingresos, inversiones y gastos, y efectuar los traslados presupuestales necesarios para la ejecución de los programas del Fondo.\n\nl) Aprobar los balances de comprobación del Fondo.\n\nm) Las demás que le señalen la ley y los estatutos."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- El Director General del Fondo es agente del Presidente de la República y funcionario de su libre nombramiento y remoción.\n\nEl Director cumplirá todas aquellas funciones que se relacionen con la organización, administración y funcionamiento del Fondo y que no estén taxativamente reservadas a otra autoridad."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- El patrimonio del Fondo de Previsión Social del Congreso estará constituido por:\n\na) Los aportes periódicos del Congreso de la República, equivalentes al ocho por ciento (8%) de las asignaciones de los Congresistas, comprendidas las dietas y los gastos de representación y el mismo porcentaje de las asignaciones de los empleados del Congreso, comprendidos los sueldos, los gastos de representación, las primas técnicas, de antigüedad, semestrales y de navidad, la remuneración por honorarios, dominicales y feriados, por horas extras, trabajo suplementario y bonificaciones.\n\nb) Los aportes periódicos de los Congresistas, en cuantía equivalente al diez por ciento (10%) de las asignaciones comprendidas las dietas y los gastos de representación.\n\nc) Los aportes periódicos de los empleados del Congreso, en cuantía equivalente al cinco por ciento (5%) de sus asignaciones comprendidos los sueldos, los gastos de representación, las primas técnicas, de antigüedad, semestrales y de navidad, la remuneración por honorarios, dominicales y feriados, horas extras, trabajo suplementario y bonificaciones.\n\nd) El valor de la cuota de afiliación, equivalente a la tercera parte de la primera de asignación que reciban los Congresistas y a la tercera parte de cada nuevo incremento, comprendidas las dietas y los gastos de representación.\n\ne) El valor de la cuota de afiliación, equivalente a la tercera parte del sueldo que reciban los empleados del Congreso y del Fondo, y la tercera parte de los incrementos que se causen, comprendidos todos los factores señalados en el literal c).\n\nf) Las cotizaciones a cargo de los pensionados beneficiarios para servicios médico-asistenciales, de conformidad con los reglamentos que se dicten.\n\ng) Los rendimientos financieros que generen sus inversiones.\n\nh) Las donaciones, auxilios, subvenciones o contribuciones que reciba de los organismos oficiales o de personas naturales o jurídicas.\n\ni) Los demás ingresos que le hayan sido o le sean reconocidos por las leyes."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- El control fiscal del Fondo estará a cargo de la Contraloría General de la República."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- La Caja Nacional de Previsión Social, liquidará las prestaciones sociales de los Congresistas y de los empleados del Congreso hasta el momento en que empiece a funcionar el Fondo. Serán de cargo de la Caja Nacional de Previsión Social las prestaciones sociales de los Congresistas y empleados del Congreso, hasta la cuantía de los aportes que por tales conceptos se le hayan efectuado. En el evento de que el valor de los aportes no sea suficiente para cancelar las prestaciones sociales, el Tesoro Nacional hará los aportes necesarios al Fondo de Previsión Social del Congreso."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. - Modificado por el art. 1, Ley 19 de 1987\n\nLos Congresistas y los empleados del Congreso pensionados con anterioridad a la vigencia de la presente Ley, lo seguirán siendo de las entidades de Previsión Social que les otorgaron y reconocieron su derecho."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- La Caja Nacional de Previsión Social continuará prestando los servicios y pagando las prestaciones a los Congresistas y a los empleados del Congreso hasta tanto las autoridades previstas en esta Ley hayan expedido o aprobado según el caso, los estatutos, la planta de personal y el presupuesto del Fondo de Previsión Social del Congreso de la República, momento en el cual automáticamente quedará cancelada la afiliación de los Congresistas y de los empleados del Congreso a la Caja Nacional de Previsión Social.\n\nDe todas maneras, la expedición o aprobación, según el caso, de los referidos actos deberán realizarse dentro de los tres (3) meses siguientes a la vigencia de esta Ley."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Esta Ley rige a partir de su sanción y deroga los artículos 27 y 28 del Decreto Extraordinario 3135 de 1968 y las demás disposiciones que le sean contrarias. Texto subrayado declarado INEXEQUIBLE por la Corte Constitucional, mediante Sentencia C-932 de 2006\n\nRepública de Colombia - Gobierno Nacional\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Bogotá, D.E., a los 29 días del mes de enero de 1985.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nBELISARIO BETANCUR,\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nROBERTO JUNGUITO BONNET,\n\nEL MINISTRO DE TRABAJO Y SEGURIDAD SOCIAL,\n\nOSCAR SALAZAR CHAVEZ .\n\nNOTA: Publicado en el Diario Oficial No. 36100 del 13 de febrero de 1985."
    }
  ],
  "definitions": []
}