{
  "id": "co-ley-57-1985",
  "type": "statute",
  "title": "Ley 57 de 1985",
  "short_name": "Ley 57 de 1985",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=276",
  "description": "Artículos 12 y ss Ley 57 de 1985 Acceso ciudadano a los documentos oficiales",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 5\n 2017-03-17T18:08:00Z\n 2017-03-17T18:08:00Z\n 6\n 2451\n 13481\n Hewlett-Packard\n 112\n 31\n 15901\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 57 DE 1985 \n\n (Julio\n5) \n\n “Por la cual se ordena la publicidad de los\nactos y documentos oficiales.” \n\n EL\nCONGRESO DE COLOMBIA, \n\n DECRETA: \n\n I. ÓRGANOS DE DIVULGACIÓN \n\n ARTÍCULO\n1º.- La Nación, los\nDepartamentos y los Municipios incluirán en sus respectivos Diarios, Gacetas, o\nBoletines Oficiales, todos los actos gubernamentales y administrativos que la\nopinión deba conocer para informarse sobre el manejo de los asuntos públicos y\npara ejercer eficaz control sobre la conducta de las autoridades, y los demás\nque según la ley deban publicarse para que produzcan efectos jurídicos. \n\n ARTÍCULO 2º.- Derogado por el\nart. 97, Decreto Ley 2150 de 1995 . En el Diario Oficial, cuya\ndirección corresponde al Ministro de Gobierno, deberán publicarse: \n\n a) Los\nactos legislativos y las leyes que expida el Congreso Nacional; \n\n b) Los\nDecretos del Gobierno; \n\n c) Las\nResoluciones ejecutivas; \n\n d) Los\ncontratos en que sean parte la Nación o sus entidades descentralizadas, cuando\ndicha formalidad sea ordenada por la ley que los regula; \n\n e) Los\nactos del Gobierno, de los Ministerios, de los Departamentos Administrativos,\nde las Superintendencias y de las Juntas Directivas o Gerentes de las entidades\ndescentralizadas que creen situaciones jurídicas impersonales u objetivas o que\ntengan alcance e interés general; \n\n f) Los\nactos de naturaleza similar a la señalada en el literal anterior que expidan\notras autoridades por delegación que hayan recibido o por autorización legal; y \n\n g) Los\ndemás actos que señalen las disposiciones vigentes y la presente ley. \n\n ARTÍCULO\n3º.- Cuando el volumen de\npublicaciones obligatorias así lo justifique, el Gobierno Nacional podrá\nautorizar a los distintos sectores administrativos la edición de sendos\nBoletines o Gacetas en los que se divulguen los actos del respectivo Ministerio\no Departamento Administrativo y de los organismos que se hallen adscritos o\nvinculados a éstos. \n\n En el\nDiario Oficial continuarán publicándose los actos que lleven la firma o\ncontengan la aprobación del Presidente de la República. \n\n ARTÍCULO\n4º.- La Dirección de los\nBoletines o Gacetas que se autoricen conforme al artículo anterior corresponde\nal Ministerio o Departamento Administrativo que ejerza la tutela prevista en\nlas leyes del respectivo sector. Estos Boletines o Gacetas serán publicados por\nlo menos una vez al mes. \n\n ARTÍCULO\n5º.- En cada uno de los\nDepartamentos se editará un Boletín o Gaceta Oficial que incluirá los\nsiguientes documentos: \n\n a. Las\nOrdenanzas de la Asamblea Departamental; \n\n b. Los\nactos que expidan la Asamblea Departamental y la Mesa Directiva de ésta para la\nejecución de su presupuesto y el manejo del personal a su servicio; \n\n c. Los\nDecretos del Gobernador; \n\n d. Las\nResoluciones que firmen el Gobernador u otro funcionario por delegación suya; \n\n e. Los\ncontratos en que sean parte el Departamento o sus entidades descentralizadas\ncuando las respectivas normas fiscales así lo ordenen; \n\n f. Los\nactos de la Gobernación, de las Secretarias del Despacho y de las Juntas\nDirectivas y Gerentes de las entidades descentralizadas que creen situaciones\njurídicas impersonales u objetivas o que tengan alcance e interés generales; \n\n g. Los\nactos de naturaleza similar a la señalada en el literal anterior que expidan\notras autoridades departamentales por delegación que hayan recibido o por\nautorización legal u ordenanza; y \n\n h. Los\ndemás que conforme a la ley, a las Ordenanzas o a sus respectivos reglamentos,\ndeban publicarse. \n\n ARTÍCULO\n6º.- De acuerdo con el número\nde documentos que se deban publicar, la respectiva Asamblea podrá autorizar que\na más del Boletín o Gaceta Departamental se edite otra u otras publicaciones\npara la divulgación de los documentos correspondientes a los distintos sectores\nadministrativos. \n\n En este\ncaso se observarán, en cuanto fueren pertinentes, las normas de los artículos\n3o. y 4o. de la presente ley. \n\n ARTÍCULO\n7º.- Lo dispuesto en los\nartículos anteriores no obsta para que las Asambleas Departamentales editen\nanualmente un volumen que contenga los actos expedidos por ellas y los demás\ndocumentos que las mismas Corporaciones crean convenientes divulgar. \n\n ARTÍCULO\n8º.- Los actos a que se\nrefieren los literales a), b), c), e) y f) del artículo 2o. y a), c), f) y g)\ndel artículo 5o. de esta ley sólo regirán después de la fecha de su\npublicación. Artículo declarado EXEQUIBLE por la\nCorte Constitucional mediante Sentencia C-957 de 1999 . \n\n ARTÍCULO\n9º.- La dirección de los\nBoletines o Gacetas Departamentales o Municipales corresponderá a la\ndependencia u oficina que señalen el Gobernador o Alcalde respectivos. \n\n ARTÍCULO\n10º.- Derogado por el\nart. 97, Decreto Ley 2150 de 1995 . Los Consejos Intendenciales y\nComisariales podrán ordenar la edición de Boletines o Gacetas en donde se\npublicarán los documentos de la respectiva Intendencia o Comisaría y a los\ncuales se aplicarán las normas establecidas para los órganos departamentales de\ndivulgación. \n\n ARTÍCULO\n11.- Derogado por el\nart. 97, Decreto Ley 2150 de 1995 . El número de ejemplares de cada\nuna de las ediciones del Diario Oficial y de los Boletines y Gacetas\ncontemplados en esta ley se fijará por la autoridad encargada de su dirección,\nteniendo en cuenta la necesidad de su distribución gratuita en oficinas\npúblicas, universidades, medios de comunicación, asociaciones y cuerpos\nprofesionales y la atención de las suscripciones que adquieran los\nparticulares, requiriendo la autorización del Ministro de Gobierno, del\nGobernador, Intendente, Comisario o del Alcalde, en su caso. \n\n II.\nACCESO CIUDADANO A LOS DOCUMENTOS \n\n ARTÍCULO 12.- Toda persona tiene derecho a consultar los documentos que\nreposen en las oficinas públicas y a que se le expida copia de los mismos,\nsiempre que dichos documentos no tengan carácter reservado conforme a la\nConstitución o la ley, o no hagan relación a la defensa o seguridad nacional. Ver Artículo 74 de la Constitución Nacional; Sentencia C 621\nde 1996 Corte Constitucional.\nMagistrado Ponente doctor Antonio Barrera Carbonell. Dictamen 465 1992 Sala de\nConsulta y Servicio Civil del Consejo de Estado. Consejero Ponente doctor\nHumberto Mora Osejo. Ver art. 19\nDecreto Nacional 01 de 1984 , Ver el Concepto\nde la Secretaría General 70 de 2003 \n\n ARTÍCULO 13.- La\nreserva legal sobre cualquier documento cesará a los treinta (30) años de su\nexpedición. \n\n Inciso\nmodificado por el art. 28, Ley 594 de 2000 . Cumplidos\néstos el documento adquiere carácter histórico y podrá ser consultado por\ncualquier ciudadano y la autoridad que esté en su posesión adquiere la\nobligación de expedir a quien lo demande copias o fotocopias del mismo. Ver Sentencia C 621\nde 1996 Corte Constitucional.\nMagistrado Ponente doctor Antonio Barrera Carbonell. Dictamen 465 de 1992 Sala\nde Consulta y Servicio Civil del Consejo de Estado. Consejero Ponente doctor\nHumberto Mora Osejo. \" Ver Circular\nSecretaría General 61 de 2002 \n\n ARTÍCULO 14.- Para\nlos efectos previstos en el artículo 12, son oficinas públicas las de la\nProcuraduría General de la Nación, la Contraloría General de la República, los\nMinisterios, los Departamentos Administrativos, las Superintendencias y las\nUnidades Administrativas Especiales; las de las Gobernaciones, Intendencias,\nComisarías, Alcaldías y Secretarías de estos Despachos, así como las de las\ndemás dependencias administrativas que creen las Asambleas Departamentales, los\nConsejos Intendenciales o Comisariales y los Concejos Municipales o que se\nfunden con autorización de estas mismas Corporaciones; y las de los\nEstablecimientos Públicos, las Empresas Industriales o Comerciales del Estado y\nlas Sociedades de Economía Mixta en las cuales la participación oficial sea superior\nal cincuenta por ciento (50%) de su capital social, ya se trate de entidades\nnacionales, departamentales o municipales y todas las demás respecto de las\ncuales la Contraloría General de la República ejerce control fiscal. \n\n ARTÍCULO\n15.- La autorización para\nconsultar documentos oficiales y para expedir copias o fotocopias, autenticadas\nsi el interesado así lo desea, deberá concederla el jefe de la respectiva\noficina o el funcionario en quien éste haya delegado dicha facultad. Ver Oficio No. DECJ-0258/28.09.92. División de\nestudios y Conceptos Jurídicos. Derecho de acceso a los documentos públicos.\nCJA04751992 \n\n ARTÍCULO\n16.- La consulta se realizará\nen horas de despacho al público, y, si ello fuere necesario, en presencia de un\nempleado de la correspondiente oficina. \n\n ARTÍCULO\n17.- La expedición de copias\ndará lugar al pago de las mismas cuando la cantidad solicitada lo justifique. \n\n El pago\nse hará a la tesorería de la entidad o en estampillas de timbre nacional que se\nanularán, conforme a la tarifa que adopte el funcionario encargado de autorizar\nla expedición. \n\n En\nningún caso el precio fijado podrá exceder al costo de la reproducción. \n\n ARTÍCULO\n18.- Si en la respectiva\noficina no se pudieren reproducir los documentos o la tarifa señalada fuere\nelevada a juicio del peticionario, el jefe de aquella indicará el sitio en el\ncual un empleado de la oficina sacará las copias a que hubiere lugar. En este\ncaso, los gastos serán cubiertos en su totalidad por el particular. \n\n ARTÍCULO\n19.- Las investigaciones de\ncarácter administrativo o disciplinario, no estarán sometidas a reserva. En las\ncopias que sobre estas actuaciones expidan los funcionarios, a solicitud de los\nparticulares, se incluirán siempre las de los documentos en que se consignen\nlas explicaciones de las personas inculpadas. \n\n PARÁGRAFO.- Si un documento es\nreservado el secreto se aplicará exclusivamente a dicho documento y no a las\ndemás piezas del respectivo expediente o negocio. \n\n Ver art. 20 Decreto Nacional 01 de 1984 \n\n ARTÍCULO 20.- El carácter reservado de\nun documento no será oponible a las autoridades que lo soliciten para el debido\nejercicio de sus funciones. \n\n Corresponde\na dichas autoridades asegurar la reserva de los documentos que lleguen a\nconocer en desarrollo de lo prescrito en este artículo. \n\n ARTÍCULO\n21.- La Administración sólo\npodrá negar la consulta de determinados documentos o la copia o fotocopia de\nlos mismos mediante providencia motivada que señale su carácter reservado,\nindicando las disposiciones legales pertinentes. \n\n Si la\npersona interesada insistiere en su solicitud, corresponderá al Tribunal de lo\nContencioso Administrativo que tenga jurisdicción en el lugar donde se\nencuentren los documentos decidir en única instancia si se acepta o no la\npetición formulada o si se debe atender parcialmente. \n\n Ante la\ninsistencia del peticionario para que se le permita consultar o se le expida la\ncopia requerida, el funcionario respectivo enviará la documentación\ncorrespondiente al Tribunal para que éste decida dentro de los diez (10) días\nhábiles siguientes. \n\n Se\ninterrumpirá este término en el caso de que el Tribunal solicite copia o\nfotocopia de los documentos sobre cuya divulgación deba decidir y hasta la\nfecha en la cual los reciba oficialmente. Ver Oficio No.\n3-10173/8.05.99. Unidad de Estudios y Conceptos. Derecho de acceso a documentos\npúblicos. CJA04801999 \n\n Ver Circular Secretaría General 61 de 2002 \n\n ARTÍCULO\n22.- Cuando la solicitud de\nconsulta o de expedición de copias verse sobre documentos que oportunamente\nfueron publicados, así lo informará la Administración indicando el número y la\nfecha del Diario, Boletín o Gaceta en que se hizo la divulgación. Si este\núltimo se encontrare agotado, se deberá atender la petición formulada como si\nel documento no hubiere sido publicado. \n\n ARTÍCULO\n23.- Las peticiones a que se\nrefieren los artículos anteriores podrán presentarse y tramitarse directamente\npor los particulares o por medio de apoderado debidamente constituido y\nacreditado. Si la solicitud de copia o fotocopia de documentos la hace un\nperiodista acreditado en la fecha como representante de un medio de\ncomunicación, se tramitará preferencialmente. \n\n ARTÍCULO\n24.- Las normas consignadas en\nlos artículos anteriores serán aplicables a las solicitudes que formulen los\nparticulares para que se les expidan certificaciones sobre documentos que\nreposen en las oficinas públicas o sobre hechos de que estas mismas tengan\nconocimientos. \n\n ARTÍCULO\n25.- Las peticiones a que se\nrefiere el artículo 12 de la presente ley deberán resolverse por las\nautoridades correspondientes en un término máximo de diez (10) días. \n\n Si en\nese lapso no se ha dado respuesta al peticionario se entenderá, para todos los\nefectos legales, que la respectiva solicitud ha sido aceptada. En consecuencia,\nel correspondiente documento será entregado dentro de los (3) días\ninmediatamente siguientes. El funcionario renuente será sancionado con la\npérdida del empleo. \n\n Ver el Concepto\nUnificador de la Secretaría General Alcaldía Mayor de Bogotá D.C. - Dirección\nJurídica Distrital 01 de 2011 \n\n III.\nDISPOSICIONES VARIAS \n\n ARTÍCULO\n26.- El Departamento\nAdministrativo Nacional de Estadística (DANE), por conducto del Banco Nacional\nde Datos, organizará un servicio informativo que suministre al público copia de\nlos documentos a que se refiere la presente Ley. \n\n Para el\nefecto, el DANE irá señalando los documentos que deben ser suministrados al\nBanco, impartirá instrucciones sobre los requisitos y características que debe\nreunir la información que a éste se envíe y fijará las tarifas que por cada\ncopia se cobrará a los usuarios del servicio. \n\n ARTÍCULO\n27.- Para los efectos de la\npresente ley, también son oficinas públicas las de las corporaciones de\nelección popular. \n\n En\nconsecuencia, los documentos que en ellas reposen son consultables por los\nparticulares y de los mismos se pueden pedir copias o fotocopias, únicamente\ncon las limitaciones impuestas por el carácter reservado que algunos de ellos\ntengan. \n\n ARTÍCULO\n28.- En los Anales del Congreso\nse publicarán los actos que se expidan por las autoridades competentes para el\nmanejo e inversión del presupuesto de la Rama Legislativa y para la\nadministración del personal a su servicio. \n\n ARTÍCULO\n29.- Constituye causal de mala\nconducta que se sancionará con la destitución, el incumplimiento o violación de\ncualquiera de las disposiciones aquí consignadas. \n\n ARTÍCULO\n30.- Esta ley rige a partir de\nla fecha de su promulgación. \n\n PUBLÍQUESE\nY EJECÚTESE \n\n REPÚBLICA\nDE COLOMBIA - GOBIERNO NACIONAL \n\n Bogotá,\nD.E., a los 5 días del mes de julio de 1985. \n\n EL\nPRESIDENTE DE LA REPÚBLICA, \n\n BELISARIO BETANCUR. \n\n EL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, \n\n ROBERTO JUNGUITO BONNET. \n\n EL MINISTRO DE TRABAJO Y SEGURIDAD SOCIAL, \n\n OSCAR SALAZAR CHAVEZ. \n\n NOTA:\nPublicado en el Diario Oficial. N. 37056. 12 de julio de 1985. \n\n NOTA\n(1): Ver Dictamen 465 del 28 de octubre de 1992. Sala de Consulta y Servicio\nCivil del Consejo de Estado. Consejero Ponente doctor HUMBERTO MORA OSEJO. \n\n NOTA\n(2): Ver Dictamen 558 de diciembre 3 de 1993 Sala de Consulta y Servicio Civil\ndel Consejo de Estado. Consejero Ponente doctor JAIME BETANCUR CUARTAS."
    }
  ],
  "definitions": []
}