{
  "id": "co-ley-1-1984",
  "type": "statute",
  "title": "Ley 1 de 1984",
  "short_name": "Ley 1 de 1984",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66809",
  "description": "Por la cual se reforma la Estructura Administrativa del Ministerio de Minas y Energía y se determinan las funciones de sus dependencias.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º El Sector de Minas y Energía de la Nación estará constituido por el Ministerio de Minas y Energía y los siguientes organismos que le están adscritos o vinculados\n\nEstablecimientos Públicos Adscritos:\n\na) Instituto Nacional de Investigaciones Geológico-Mineras, INGEOMINAS.\n\nb) Instituto de Asuntos Nucleares, IAN.\n\nc) Instituto Colombiano de Energía Eléctrica, ICEL.\n\nd) Corporación Eléctrica de la Costa Atlántica, CORELCA\n\nEmpresas Industriales y Comerciales del Estado, vinculadas;\n\na) Empresa Colombiana de Petróleos, ECOPETROL.\n\nb) Empresa Colombiana de Minas, ECOMINAS.\n\nc) Financiera Eléctrica Nacional S. A., FEN.\n\nd) Compañía Colombiana de Uranio S. A., COLURANIO\n\ne) Carbones de Colombia S. A., CARBOCOL.\n\nf) Interconexión Eléctrica S. A., ISA."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . La tutela y el control administrativo sobre las e entidades mencionadas en el artículo anterior, seguirá ejerciendo la el Ministerio de Minas y Energía en los términos previstos por los Decretos-leyes 1050 de 1968 y 130 de 1970 y en sus respectivas normas estatutarias.\n\nII. FUNCIONES DEL MINISTERIO."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º . Además de las funciones que señala a los Ministerios el Decreto 1050 de 1963, y de las disposiciones legales y reglamentarias en vigencia, el Ministerio de Minas y Energía ejercerá las siguientes:\n\na) Adoptar la política nacional en materia de exploración, explotación, transporte, refinación, manufactura, beneficio, transformación y distribución de minerales e hidrocarburos, así como la política a sobre generación, transmisión interconexión, distribución y establecimiento de normas técnicas en materia de electricidad, y en general sobre todas las actividades técnicas jurídicas industriales y comerciales relacionadas con el aprovechamiento integral de los recursos naturales no renovables y de la totalidad de las fuentes energéticas del país, en concordancia con los planes generales de Desarrollo.\n\nb) Realizar, directamente o a través de organismos descentralizados adscritos o vinculados, las investigaciones geológicas, las exploraciones técnicas y los estudios económicos necesarios para lograr un mejor conocimiento de las posibilidades mineras, de hidrocarburos y de los recursos hidroeléctricos.\n\nc) Celebrar o tramitar con terceros contratos especiales pala desarrollar las actividades a que se refiere el ordinal precedente dentro de los términos de la delegación presidencial.\n\nd) Destinar cualquier área minera del dominio continental o insular de la República, de las aguas territoriales o de la plataforma a submarina para la realización de los trabajos mencionados en los literales anteriores y aportar, de conformidad con las disposiciones legales vigentes, a empresas industriales y comerciales del Estado o autoridades financieras oficiales cuyas funciones tengan relación con la explotación minera los yacimientos mineros que se encuentran en tales zonas y que el Gobierno considere básicos para el desarrollo del país.\n\ne) Dictar los reglamentos y hacer cumplir las disposiciones constitucionales legales y reglamentarias relacionadas con la explotación, transporte, refinación, distribución procedimiento y comercialización de los recursos naturales no renovables, así como las relativas a la generación transmisión, interconexión, distribución y de control técnico de la Energía Eléctrica.\n\nIgualmente, hacer cumplir las obligaciones estipuladas en actos unilaterales o bilaterales que otorguen derechos para el ejercicio de las anteriores actividades, imponer sanciones por el incumplimiento de aquellas normas y compromisos y tomar las medidas necesarias para lograr que los titulares de yacimientos mineros y de hidrocarburos de propiedad del Estado o de particulares, realicen en forma técnica v económica la exploración de toda el área y la explotación de los recursos mencionados que en ellos se encuentren, hagan la evaluación de las correspondientes reservas o potencial y obtengan el aprovechamiento total de las sustancias y recursos comercialmente explotables que se hallen en los respectivos depósitos o caudales\n\nf) Llevar el censo de los yacimientos mineros y de hidrocarburos de propiedad del Estado o de particulares, otorgado, a cualquier título, del potencial eléctrico, de las exploraciones, reservas probadas y probables, producción actual y futura, transporte, beneficio, industrialización y comercialización de minas e hidrocarburos y las estadísticas de generación, transmisión, interconexión y distribución de energía eléctrica, como también de los proyectos de transformación de las materias primas de minas, de hidrocarburos y energía y en general, obtener todos los datos necesarios para que el Ministerio disponga de los elementos de juicio indispensables para la elaboración de los programas y políticas que impulsen y desarrollen la totalidad de las fuentes y usos de energía en forma coordinada y efectiva.\n\ng) Prestar, directamente o mediante contrato, asistencia técnica a la industria minera y estimular y promover con otros organismos oficiales o particulares el tomento de cooperativas y asociaciones destinadas a las diversas actividades de la minería y de la metalurgia;\n\nh) Adelantar, en coordinación con otros organismos públicos o privados, investigaciones económicas para la elaboración de programas de producción, financiamiento, distribución, consumo y exportación de materias primas mineras, de hidrocarburos y de sus productos;\n\ni) Aprobar o improbar, de acuerdo con las disposiciones pertinentes y en coordinación con los organismos oficiales que tengan competencia para ello, los proyectos de inversión de capitales extranjeros destinados a las actividades mineras o petroleras;\n\nj) Calificar las inversiones y controlar el movimiento de los capitales extranjeros vinculados a las industrias del petróleo y de la minería en todas sus ramas, de conformidad con las normas correspondientes y en coordinación con las entidades competentes;\n\nk) Fijar, de acuerdo con la Comisión de Precios del Petróleo y del Gas Natural, los volúmenes de producción que los explotadores de hidrocarburos deben destinar a la refinación en el país y su forma de pago, los precios de venta y los que correspondan, para efectos cambiarios y fiscales, a los hidrocarburos de exportación y sus derivados y los valores que hayan de reintegrarse cuando la producción no se procese en el territorio nacional en las correspondientes proporciones;\n\nI) Adoptar la política de precios de los derivados del petróleo y del gas natural en refinería o en plante y los de distribución al por mayor y al consumidor, y fijar los precios de tales productos, de conformidad con las normas vigentes;\n\nII) Velar, en coordinación con las demás entidades oficiales, por el mantenimiento del balance ecológico y por una adecuada preservación del medio ambiente en desarrollo de todas las actividades relacionadas con la exploración, explotación, industrialización y comercialización de los recursos mineros, petroleros y energéticos;\n\nm) Conocer y tramitar las solicitudes propuestas de permisos, aportes, arrendamientos, concesiones y licencias para la exploración y explotación de minerales, expedir o celebrar los actos unilaterales o bilaterales que definan aquellas peticiones y, en general, tomar las decisiones que otorguen o nieguen a los particulares, a las entidades públicas o a las empresas de economía mixta, los derechos sobre los yacimientos mineros y sobre el posterior aprovechamiento de los recursos explotados;\n\nn) Realizar, oficiosamente o a petición de parte, en cualquier momento de la actuación administrativa y con el fin de que el Gobierno localice con precisión el área correspondiente y juzgue la seriedad de las respectivas solicitudes propuestas, el examen, confrontación y verificación en el terreno, de los mojones, linderos, puntos de referencia, planos, accidentes geográficos y topográficos, características geológicas, identificación de los minerales solicitados, estado y condiciones de los trabajos exploratorios y, en general, de los informes suministrados o que deban suministrar los interesados;\n\nñ) Tomar las medidas indispensables para que las exploraciones mineras y de hidrocarburos que se adelantan en áreas de propiedad privada o de propiedad nacional, se realicen técnicamente en la totalidad de tales áreas, examinar y verificar en el terreno los mojones y linderos correspondientes, evitar desperdicio y regular la producción de las sustancias minerales o de hidrocarburos comercialmente explotables, ya sea de propiedad del Estado o de particulares y, en general, obtener que se realice la exploración técnica de toda la zona, así como su explotación en cumplimiento de las obligaciones de les actos respectivos;\n\no) Dictar las normas e implementar los mecanismos que permitan garantizar la ejecución de las labores mineras en condiciones adecuadas de higiene y seguridad con el fin de prevenir los accidentes de trabajo y las enfermedades profesionales que se presentan en el desarrollo de la explotación de las minas;\n\np) Orientar, coordinar y evaluar los planes que sobre electricidad se establezcan a nivel internacional, nacional y regional, a partir de tensiones de 115 kilo-voltios;\n\nq) Promover la interconexión de los diversos sistemas eléctricos a fin de atender deficiencias en áreas donde la capacidad de generación no pueda servir adecuadamente la demanda y lograr el mejor aprovechamiento de los sistemas eléctricos.\n\nIII. ORGANIZACIÓN DEL MINISTERIO ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º La organización del Ministerio de Minas y Energía será la siguiente:\n\nA. DESPACHO DEL MINISTRO\n\nB. DESPACHO DEL VICEMINISTRO\n\nOficina de Planeación.\n\n1. División de Programación y Coordinación Sectorial.\n\na) Sección de Cooperación Técnica Internacional.\n\nb) Sección de Programación Presupuestal;\n\nc) Sección de Organización y Métodos.\n\n2. División de Investigaciones Económicas.\n\na) Sección de Sistemas y Estadística;\n\nb) Sección de Investigaciones.\n\n3. División de Inversiones y Control Cambiario y Fiscal.\n\nC. DESPACHO DEL SECRETARIO GENERAL\n\n1. División de Personal.\n\na) Sección de Evaluación, Clasificación, Registro y Control;\n\nb) Sección de Bienestar y Adiestramiento.\n\n2. División de Servicios Generales.\n\na) Sección de Materiales y Suministros;\n\nb) Sección de Servicios.\n\nD. DIRECCIÓN GENERAL DE HIDROCARBUROS\n\n1. División de Combustibles;\n\na) Sección de Redes de Distribución de Gas Natural;\n\nb) Sección de Combustibles Líquidos;\n\nc) Sección de Cocinol;\n\nd) sección de Gas Propano;\n\ne) Sección de Control y Prevención.\n\n2. División de Conservación y Reservas:\n\na) Sección de Ingeniería de Yacimientos;\n\nb) Sección de Ingeniería de Producción;\n\n3. División de Fiscalización de Hidrocarburos:\n\na) Sección de Inspección y Control de Hidrocarburos e Inventario de Equipos;\n\nb) Sección de Liquidación.\n\n4. División de Exploración y Contratos:\n\na) Sección de Geología y Geofísica;\n\nb) Sección de Contratos y Oleoductos.\n\nE. DIRECCIÓN GENERAL DE MINAS\n\n1. División de Seguridad e Higiene Minera:\n\na) Sección de Normas y Control;\n\nb) Sección de Coordinación y Servicios;\n\nc) Sección de Protección del Medio Ambiente.\n\n2. División de Fiscalización de Minas:\n\na) Sección de Liquidación, Regalías e Impuestos;\n\nb) Sección do Control e Inspección.\n\n3. División de Ingeniería y Proyectos;\n\na) Sección de Estudios de Ingeniería;\n\nb) Sección de Evaluación de Proyectos.\n\n4. División de Asistencia Técnica y Fomento Minero:\n\nSecciones Regionales Mineras:\n\na) Ibagué:\n\na.1. Grupo de Asistencia Técnica y Seguridad Minera;\n\na.2. Grupo de Beneficio de Minerales y Metalurgia;\n\nb) Bucaramanga:\n\nb.1 Grupo de Asistencia Técnica y Seguridad Minera;\n\nb.2 Grupo de Beneficio de Minerales y Metalurgia;\n\nc) Medellín:\n\nc.1. Grupo de Asistencia Técnica y Seguridad Minera;\n\nc.2. Grupo de Beneficio de Minerales y Metalurgia.\n\nd) Pasto:\n\nd.1 Grupo de Asistencia Técnica y Seguridad Minera;\n\nd.2 Grupo de Beneficio de Minerales y Metalurgia.\n\ne) Quibdó:\n\ne.1 Grupo de Asistencia Técnica y Seguridad Minera;\n\ne.2 Grupo de Beneficio de Minerales y Metalurgia.\n\nf) Bogotá:\n\nf.1 Grupo de Asistencia Técnica y Seguridad Minera;\n\nf.2 Grupo de Beneficio de Minerales y Metalurgia.\n\ng) Costa Atlántica:\n\ng.1 Grupo de Asistencia Técnica y Seguridad Minera;\n\ng.2 Grupo de Beneficio de Minerales y Metalurgia;\n\nF. DIRECCIÓN GENERAL DE ASUNTOS LEGALES\n\n1. División Legal de Minas.\n\n2. División Legal de Hidrocarburos\n\n3. División Legal de Energía Eléctrica.\n\nG. DIRECCIÓN GENERAL DE ENERGÍA ELÉCTRICA Y FUENTES NO CONVENCIONALES\n\n1. División de Energía Eléctrica:\n\na) Sección de Estudios Financieros y Tarifarios;\n\nb) Sección de Estudios Técnicos;\n\nc) Sección de Electrificación Rural\n\n2. División de fuentes no convencionales;\n\nH. UNIDADES DE ASESORÍA Y COORDINACIÓN\n\n1. Consejo Superior de Minas y Energía.\n\n2. Comité de Coordinación Interna.\n\n3. Comisión de Precios del Petróleo y del Gas Natural.\n\n4. Comisión de Personal;\n\n5. Junta de Licitaciones y Adquisiciones.\n\nIV. DESCRIPCIÓN DE FUNCIONES."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º El Ministro, el Viceministro y el Secretario General cumplirán las funciones establecidas para dichos cargos por el Decreto 1050 de 1968 que dice así: Son funciones del Ministro, además de las que le señalan la Constitución. Nacional, el Código de Régimen Político y Municipal y otras disposiciones especiales, las siguientes:\n\na) Ejercer, bajo su propia responsabilidad, las funciones que el Presidente de la República le delegue o la ley le confiera, y vigilar el cumplimiento de las que por mandato legal se hayan otorgado a dependencias del Ministerio, así como de las que haya delegado en funcionarios de su despacho;\n\nb) Participar en la dirección, coordinación y control de los establecimientos públicos, empresas industriales, y comerciales del Estado y sociedades de economía mixta, adscritos vinculados a su despacho, conforme a las leyes y a los respectivos estatutos;\n\nc) Dirigir, revisar y coordinar los trabajos de la Oficina de Planeación del Ministerio y gestionar, directamente o por medio de funcionarios de su dependencia, la incorporación de los programas de su sector en los planes generales de desarrollo;\n\nd) Revisar y aprobar los proyectos de presupuesto de inversión y de funcionamiento que hayan de ser presentados al Departamento Nacional de Planeación y a la Dirección General de Presupuesto, y el prospecto de utilización de los recursos del crédito público que se contemplen para la rama a su cargo;\n\ne) Vigilar el curso de la ejecución del presupuesto correspondiente al Ministerio y revisar y aprobar las solicitudes que se envíen a la Dirección General de Presupuesto para los acuerdos mensuales de ordenación de gastos;\n\nf) Suscribir a nombre de la Nación, los contratos relativos a asunto propios del Ministerio, conforme a la ley, a los actos de delegación del Presidente y a las normas pertinentes, y\n\ng) Las de administración de personal conforme a las normas sobre la materia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º Son funciones del Viceministro:\n\na) Suplir las faltas accidentales del Ministro, cuando así lo disponga el Presidente de la República;\n\nb) Asesorar al Ministro en la formulación de la política o planes de acción del Ministerio y asistirlo en las funciones de dirección, coordinación y control que a dicho funcionario corresponden;\n\nc) Asistir al Ministro en sus relaciones con el Congreso, vigilar el curso de los proyectos de ley relacionados con el ramo, y preparar oportunamente, en acuerdo con el Ministro, las observaciones que éste considere del caso someter a la Presidencia de la República para la sanción u objeción de tales proyectos;\n\nd) Cumplir las funciones que el Ministro le delegue;\n\ne) Representar al Ministro en las Juntas o Consejos Directivos y en las actividades oficiales que éste le señale;\n\nf) Estudiar los informes periódicos u ocasionales que las distintas dependencias del Ministerio y las entidades adscritas o vinculadas a éste deben rendir al Ministro o a la Oficina de Planeación del Ministerio, y presentar al primero las observaciones que de tal estudio se desprendan;\n\ng) Dirigir la elaboración de los informes que sobre el desarrollo de los planes y programas del ramo deben presentarse al Departamento Nacional de Planeación y la de aquellos que sobre las actividades del Ministerio hayan de ser enviados al Presidente de la República, y\n\nh) Preparar para el Ministro los informes y estudios especiales que éste le encomiende y dirigir la elaboración de la memoria anual que debe presentarse al Congreso."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º . El Secretario General será un funcionario encargado de asegurar la orientación técnica y la continuidad en la prestación de los servicios y la ejecución de los programas del Ministerio. Son funciones del Secretario General:\n\na) Atender, bajo la dirección del Ministro y del Viceministro, y por conducto de las distintas dependencias del Ministerio, a la prestación de los servicios y a la ejecución de los programas adoptados;\n\nb) Velar por el cumplimiento de las normas legales orgánicas del Ministerio y por el eficiente desempeño de las funcionas técnicas y administrativas del mismo, y coordinar la actividad de sus distintas dependencias;\n\nc) Autorizar con su firma los actos del Ministro y los del Viceministro, cuando fuere del caso;\n\nd) Ejercer las funciones que el Ministro le delegue;\n\ne) Elaborar o revisar los proyectos de decretos, resoluciones y demás documentos que deben someterse a la aprobación del Ministro;\n\nf) Tramitar y llevar a la consideración del Ministro los contratos relacionados con los respectivos servicios;\n\ng) Dirigir, de acuerdo con las unidades de planeación y de presupuesto, la elaboración de los proyectos de presupuesto de inversión y de funcionamiento del Ministerio y presentarlas al Ministro, acompañados de su explicación y de la justificación detallada de cada una de las apropiaciones;\n\nh) Informar periódicamente al Ministro y al Viceministro, o a solicitud de éstos, sobre el despacho de los asuntos del Ministerio y el estado de ejecución de los programas del mismo.\n\ni) Llevar la representación del Ministro, cuando éste lo determine, en actos o asuntos de carácter técnico o administrativo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º Corresponde a la Oficina de Planeación ejercer las funciones que se le asignan en el Decreto 1050 de 1968 y las de asesoría en materias económicas relacionadas con las funciones del Ministerio y de las entidades adscritas o vinculadas. Estas funciones son:\n\na) Preparar, en colaboración con otros organismos públicos, en especial con el Departamento Nacional de Planeación, y cuando fuere del caso, con técnicos y representantes del sector privado, los planes y programas del ramo;\n\nb) Revisar cada uno de los proyectos que integran el plan sectorial;\n\nc) Proponer las partidas presupuestales que en cada vigencia exija la ejecución de los indicados planes y proyectos;\n\nd) Someter los planes del sector, una vez aprobados por el Ministro, al Departamento Nacional de Planeación para que éste los estudie, coordine e incorpore en los planes generales de desarrollo y los presupuestos anuales de inversión pública;\n\ne) Evaluar la ejecución y proponer los reajustes que aparezcan necesarios o convenientes a los planes del sector;\n\nf) Preparar el presupuesto anual de funcionamiento del Ministerio que habrá de someterse a la Dirección General de Presupuesto;\n\ng) Programar la actividad de las distintas unidades del mismo para la debida ejecución de los planes y el despacho de los asuntos a su cargo;\n\nh) Dirigir la preparación de los proyectos de asistencia técnica externa de las entidades adscritas y vinculadas;\n\ni) Coordinar la tramitación de las solicitudes de crédito interno y externo de las entidades adscritas y vinculadas;\n\nj) Dirigir la elaboración de los estudios de reorganización administrativa, sistemas y procedimientos, de la planta do personal;\n\nk) Coordinar los servicios de información, documentación y biblioteca;\n\nl) Evaluar los proyectos de inversión de capitales, extranjeros en minería e hidrocarburos;\n\nll) Colaborar con la Oficina de Cambios y con la Dirección de impuestos Nacionales en el control cambiario y fiscal del sector."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. DIVISIÓN DE PROGRAMACIÓN Y COORDINACIÓN SECTORIAL. Son funciones de la División las siguientes:\n\na) Preparar, en colaboración, con las Direcciones Generales del Ministerio y otros organismos, en especial con el Departamento Nacional de Planeación, los planes y programas de inversiones públicas del sector de Minas y Energía;\n\nb) Programar las inversiones del Ministerio en coordinación con las Direcciones Generales;\n\nc) Preparar el anteproyecto, de presupuesto de inversión y funcionamiento del Ministerio;\n\nd) Estudiar y evaluar la estructura orgánica institucional del sector, así como las modificaciones de planta de personal del Ministerio;\n\ne) Colaborar en la preparación de estudios económicos del sector minero-energético;\n\nf) Tramitar las solicitudes de asistencia técnica externa con las entidades adscritas o vinculadas;\n\ng) Evaluar la ejecución de los proyectos de inversión del sector, financiados a través de los programas de asistencia técnica externa;\n\nh) Evaluar la, ejecución presupuestal del Ministerio y sus entidades adscritas y vinculadas;\n\ni) Preparar informes sobre la ejecución presupuestal;\n\nj) Revisar las solicitudes de crédito interno y externo de las entidades adscritas y vinculadas, para efectos de su trámite ante el Departamento Nacional de Planeación; y la Dirección General de Crédito Público;\n\nk) Coordinar la elaboración y evaluación, de las normas de organización y métodos que sean necesarias para mejorar la actuación administrativa del Ministerio."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 º. SECCIÓN DE COOPERACIÓN TÉCNICA INTERNACIONAL . Son funciones de la Sección las siguientes:\n\na) Colaborar en la coordinación de las solicitudes de asistencia técnica externa para la realización de los proyectos de inversión de las entidades adscritas y vinculadas;\n\nb) Colaborar en la elaboración y presentación al Departamento Nacional de Planeación de las solicitudes de asistencia técnica externa;\n\nc) Evaluar la ejecución de los proyectos de inversión del sector financiados a través de programas de asistencia técnica externa;\n\nd) Revisar las solicitudes de crédito externo, por parte de las entidades adscritas y vinculadas, para efectos de su trámite ante el Departamento Nacional de Planeación y la Dirección General de Crédito Público."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. SECCIÓN DE PROGRAMACIÓN PRESUPUESTAL . Son funciones de la Sección las siguientes:\n\na) colaborar en la preparación del presupuesto de funcionamiento del Ministerio de Minas y Energía;\n\nb) Estudiar los anteproyectos anuales de inversión presentados por los institutos adscritos al Ministerio;\n\nc) Revisar, analizar y evaluar la programación trimestral de los institutos adscritos al Ministerio;\n\nd) Revisar las solicitudes de crédito interno de las entidades adscritas y vinculadas, para efectos de su trámite ante el Departamento Nacional de Planeación y la Dirección General de Crédito Público."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. SECCIÓN DE ORGANIZACIÓN Y MÉTODOS Son funciones de la Sección las siguientes:\n\na) Elaborar y mantener al día, en coordinación con las diferentes dependencias del Ministerio, los manuales de organización de funciones y procedimientos circulares y demás instrucciones que sean necesarias para mejorar la actuación administrativa de la entidad;\n\nb) Realizar los estudios de actúa Ilación administrativa, incluyendo los de reorganización y de sistemas de información necesarios para la agilización del proceso de toma de decisiones y coordinar con la Sección de Sistemas y Estadística la sistematización de los datos que requieren ser procesados;\n\nc) Asesorar a las dependencias del Ministerio sobre su organización y métodos de trabajo;\n\nd) Cooperar con la División de Personal en la elaboración de instrucciones relativas al personal y estudio de análisis y evaluación de cargos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. DIVISIÓN DE INVESTIGACIONES ECONÓMICAS . Las funciones de la División las siguientes:\n\na) Adelantar estudios para la elaboración de los planes que requiera el desarrollo de los recursos naturales no renovables y el fomento adecuado del comercio exterior de sus productos con base en investigaciones de mercado, tanto a nivel nacional como internacional;\n\nb) Programar, dirigir y coordinar estudios económicos sobre diferentes aspectos del sector de Minas y Energía en el país.\n\nc) Colaborar en la elaboración de los estudios que requiera y adelante el Ministerio para la formulación de la política de desarrollo del sector;\n\nd) Elaborar estudios y ponencias que sobre hidrocarburos, energía y minería presente el Ministerio en congresos y simposios;\n\ne) Participar en la elaboración y discusión de estudios económicos del sector, en coordinación con otras entidades públicas y privadas, a través de los comités sectoriales.\n\nf) Coordinar los estudios sobre los análisis financieros de las empresas mineras y de energía, lo mismo las investigaciones de mercados internos y externos para los minerales hidrocarburos, sus productos y la electricidad;\n\ng) Obtener y elaborar datos estadísticos, sobre minería y energía;\n\nh) Estudiar y evaluar desde el punto de vista económico los proyectos de inversión para la explotación y aprovechamiento de los recursos mineros y energéticos del país;\n\ni) Coordinar la prestación de los servicios de biblioteca y documentación;"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. SECCIÓN DE SISTEMAS Y ESTADÍSTICA Son funciones de la Sección, las siguientes:\n\na) Recopilar y procesar los datos que en el campo de la minería y la energía requiera el Ministerio para la comulación y evaluación de los planes y programas del sector;\n\nb) Coordinar con las entidades adscritas y vinculadas al Ministerio los programas de sistematización;\n\nc) Colaborar en el análisis de información, estadística de carácter económico del sector;\n\nd) Preparar indicadores estadísticos sobre el sector de Minas y Energía;\n\ne) Elaborar y diseñar los formularios que sobre información técnica y económica requiera la Oficina para la elaboración estadística."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. SECCIÓN DE INVESTIGACIONES . Son funciones de la Sección las siguientes:\n\na) Elaborar trabajos y estudios económicos sobre diferentes aspectos del sector de Minas y Energía en el país;\n\nb) Colaborar en la elaboración de estudios ponencias que sobre hidrocarburos, energía y minería presente el Ministerio en congresos, simposios, etc.;\n\nc). Realizar los análisis financieros de las empresas mineras y de energía;\n\nd) Realizar estudios de mercado interno y externo para los productos del sector de Minas y Energía;"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . DIVISIÓN DE INVERSIONES Y CONTROL CAMBIARIO Y FISCAL. Son funciones de la División las siguientes:\n\na) Evaluar los proyectos de inversión de capitales extranjeros en minería e hidrocarburos;\n\nb) Dirigir y coordinar los estudios sobre proyectos mineros para la aprobación de créditos externos;\n\nc) Coordinar la supervisión de los proyectos mineros aprobados por el Ministerio para la autorización de crédito externo;\n\nd) Colaborar con el Departamento Nacional de Planeación para la calificación de la inversión extranjera en el sector minero;\n\ne) Colaborar con la Dirección de Impuestos Nacionales y con la Oficina de Cambios en el control fiscal y de capitales respectivamente;\n\nf) Atender las consultas que se presenten en la Oficina de Planeación sobre el control cambiario y fiscal del sector;\n\ng) Colaborar en la elaboración de los estudios para clasificación de precios, de los derivados del petróleo y del gasto y de tarifas de oleoductos;\n\nh) Colaborar en la preparación de los estudios económicos del sector;\n\ni) Revisar los contratos de servicios técnicos para la minería y el petróleo en los términos y para los efectos del artículo 155 del Decreto 444 de 1967."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. DIVISIÓN DE PERSONAL . Son funciones de la División las siguientes:\n\na) Organizar, dirigir y controlar la dirección y administración de los recursos humanos del Ministerio;\n\nb) Proponer la expedición de normas necesarias para el desarrollo de las políticas de dirección y administración de personal y velar por su cumplimiento de conformidad con las normas legales vigentes;\n\nc) Coordinar y asesorar con las demás dependencias, los asuntos relacionados con el cumplimiento y desarrollo de las normas sobre administración de personal;\n\nd) Tramitar las novedades para la nómina con destino a las dependencias del Ministerio de Hacienda y la Contraloría General de la República, delegadas ante el Ministerio de Minas y Energía;\n\ne) Tramitar las providencias sobre vacaciones, indemnización por vacaciones, sanciones, renuncias, comisiones, destituciones, retiros del servicio, nombramientos insubsistencias y personal de jubilación;\n\nf) Establecer programas de vacaciones y elaborar programas de capacitación del personal;\n\ng) Coordinar los programas de bienestar social del Ministerio con el Departamento Administrativo del servicio Civil.\n\nh) Responder por las actividades de las Secciones a su cargo y velar por el cumplimiento de la sana política de administración de personal;\n\ni) Asesorar a las Directivas del Ministerio sobre régimen prestacional y disciplinario y demás asuntos laborales;\n\nj) Elaborar anualmente el informe general sobre las labores realizadas en la División;\n\nk) Elaborar los estudios y conceptos técnicos que en el ramo de administración de personal, soliciten el Ministro, el Viceministro y el Secretario General;\n\nl) Responder por la correcta aplicación de las normas disciplinarias.\n\nm) Coordinar con la Oficina de Planeación del Ministerio y el Departamento Administrativo del Servicio Civil el estudio, elaboración y revisión del manual de funciones."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. SECCIÓN DE EVALUACIÓN, CLASIFICACIÓN, REGISTRO Y CONTROL. Son funciones de la Sección las siguientes:\n\na) Tramitar las providencias sobre vacaciones, renuncias, comisiones, destituciones, retiros del servicio, nombramientos, insubsistencias y personal para jubilación;\n\nb) Llevar control de traslados y requerimientos de personal;\n\nc) Tramitar las novedades para la nómina con destino a la Sección de Pagaduría y la Contraloría General, delegadas ante el Ministerio;\n\ne) Elaborar la programación de vacaciones del personal del Ministerio;\n\nf) Efectuar la evaluación de méritos del personal del Ministerio;\n\ng) Realizar las pruebas y tests, en coordinación con el Departamento Administrativo del Servicio Civil del personal que se pretende vincular;\n\nh) Coordinar los estudios relacionados con la actualización del manual de funciones del Ministerio."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. SECCIÓN DE BIENESTAR SOCIAL Y ADIESTRAMIENTO . Son funciones de la Sección las siguientes:\n\na) Elaborar el plan anual de adiestramiento determinando los cursos a dictar, costo, número de participantes, calendario, sitio y entidades participantes;\n\nb) Tramitar, en coordinación con la Oficina de Planeación del Ministerio y con el Icetex, lo concerniente a becas al exterior;\n\nc) Seleccionar los candidatos para participar en los cursos que dicten el Sena, la Esap, Incolda y demás centros docentes;\n\nd) Evaluar los cursos que han sido dictados y llevar las estadísticas del personal adiestrado;\n\ne) Programar las actividades culturales a desarrollar en la entidad;\n\nf) Tramitar la afiliación de los funcionarios a los diferentes organismos recreacionales del Estado;\n\ng) Dar asistencia social a los funcionarios."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. DIVISIÓN DE SERVICIOS GENERALES . Son funciones de la División las siguientes:\n\na) Dirigir servicios administrativos del Ministerio, relacionados con almacén, transporte, mantenimiento, archivo correspondencia, publicaciones, cafetería, vigilancia y demás servicios de apoyo administrativo;\n\nb) Preparar los reglamentos administrativos internos para la prestación de los servicios a su cargo en el Ministerio y vigilar su cumplimiento;\n\nc) Elaborar, informes mensuales, en colaboración con la Unidad Delegada, de Presupuesto sobre disponibilidades y ejecución presupuestaria, para proyectar los planes de dotación de servicios y gastos mensuales que requiera la correcta administración del Ministerio;\n\nd) Programar y dirigir la microfilmación e incineración de documentos;\n\ne) Coordinar las políticas y normas sobre utilización y medios de transporte y asignación de los mismos;\n\nf) Elaborar programas sobre adquisición de elementos y equipos necesarios para que el Ministerio desarrolle sus labores y tramitar la compra y distribución de los mismos."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . SECCIÓN DE MATERIALES Y SUMINISTROS . Son funciones de la Sección las siguientes:\n\na) Recibir los elementos que lleguen al almacén, verificando su cantidad y calidad;\n\nb) Llevar registros pormenorizados de ingresos y egresos;\n\nc) Ordenar y supervisar el despacho de elementos y materiales a las dependencias que lo requieran;\n\nd) Responder por el mantenimiento, seguridad e integridad de los elementos en depósito;\n\ne) Elaborar y revisar informes, correspondencia, asiento en los registros, correspondientes e inventarios;\n\nf) Confrontar periódicamente con los registros las existencias físicas;\n\ng) Elaborar los pedidos de elementos que se adquieren por intermedio del comercio;\n\nh) Intervenir en la elaboración del programa de compras;\n\ni) Intervenir, en la entrega de elementos destinados a las zonas mineras e inspecciones de hidrocarburos."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . SECCIÓN DE SERVICIOS . Son funciones de la Sección las siguientes:\n\na) Responder por el adecuado mantenimiento de los equipos, máquinas y demás enseres asignados a la dependencia;\n\nb) Ordenar y controlar el trabajo relacionado con el adecuado mantenimiento de las máquinas;\n\nc) Solicitar la adquisición de los repuestos requeridos;\n\nd) Velar por el buen mantenimiento y aseo del edificio;\n\ne) Coordinar y supervisar las actividades relacionadas con el buen funcionamiento de los vehículos de propiedad del Ministerio;\n\nf) Tener actualizadas las rutas de transporte de personal y ajustarlas según la necesidad;\n\ng) Velar por el orden y conservación del archivo;\n\nh) Organizar y vigilar los archivos parciales especializados;\n\ni) Facilitar al personal autorizado los documentos y copias que se soliciten;\n\nj) Dirigir y coordinar el recibo, registro, distribución y despacho de la correspondencia;\n\nk) Organizar y controlar el servicio de mensajería;\n\nI) Velar por el correcto funcionamiento de máquinas y equipos existentes en la imprenta;\n\nll) Lograr una eficaz cooperación de los trabajos de imprenta y publicaciones solicitados;\n\nm) Responder por la calidad y eficiencia de los trabajos elaborados en la imprenta del Ministerio;\n\nn) Responder por la entrega oportuna de los diferentes trabajos solicitados en la imprenta."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . DIRECCIÓN GENERAL DE HIDROCARBUROS . Son funciones de la Dirección las siguientes:\n\na) Ejercer la vigilancia técnica y administrativa de la industria de hidrocarburos en sus ramas de exploración, explotación, refinación, transporte y distribución, y vigilar el estricto cumplimiento de los reglamentos y normas que lo regulan.\n\nb) Evaluar y supervisar técnicamente los planes y programas de exploración, explotación, refinación y transporte de hidrocarburos que adelante la Empresa Colombiana de Petróleos;\n\nc) Asesorar a las dependencias respectivas en los asuntos técnicos relacionados con la planeación y desarrollo de la industria de hidrocarburos;\n\nd) Estudiar y preparar los reglamentos y normas técnicas que regulen las diferentes actividades de la industria de los hidrocarburos;\n\ne) Elaborar y comunicar las liquidaciones de cánones superficiarios, participaciones, beneficios e impuestos de transporte por oleoductos y gasoductos;\n\nf) Calificar las licencias semestrales e individuales para la importación de bienes de capital y otros elementos destinados a la industria de hidrocarburos;\n\ng) Estudiar y conceptuar sobre solicitudes de derechos de importación de equipos de perforación, de oleoductos, gasoductos y refinería, y supervisar las especificaciones y destinación de los materiales así importados;\n\nh) Estudiar y conceptuar desde el punto de vista técnico sobre los contratos de exploración y explotación de hidrocarburos de propiedad nacional;\n\ni) Aprobar las licencias de funcionamiento de los establecimientos dedicados al comercio de combustibles derivados del petróleo y del gas;\n\nj) Asesorar a las dependencias respectivas en los estudios sobre construcción de refinerías, fijación de precios del petróleo y gas natural para la exportación y procesamiento en el país y en la determinación de los precios de los productos derivados del petróleo y del gas natural."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . DIVISIÓN DE COMBUSTIBLES. Son funciones de la División las siguientes:\n\na) Ejercer la vigilancia técnica del comercio de los combustibles derivados del petróleo y del gas natural en sus ramas de almacenamiento, envase, manejo, transporte y distribución;\n\nb) Tramitar las licencias de funcionamiento de los establecimientos dedicados al comercio de los combustibles derivados del petróleo y del gas;\n\nc) Estudiar y preparar normas y reglamentos que regulen el comercio de dichos combustibles y de la construcción de instalaciones y equipos destinados a su comercio;\n\nd) Elaborar boletines y publicaciones técnicas sobre prevención de incendios y explosiones por el mal uso de los combustibles derivados del petróleo y del gas;\n\ne) Promover programas y cursos de adiestramiento sobre el manejo de los combustibles y la operación de equipos de seguridad para los funcionarios del Ministerio;"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . SECCIÓN DE REDES DE DISTRIBUCIÓN DE GAS NATURAL. Son funciones de la Sección las siguientes:\n\na) Aprobar los proyectos de diseño y construcción de las redes de distribución de gas natural para el consumo doméstico;\n\nb) Controlar y vigilar las instalaciones utilizadas para el manejo y operación de las redes, en todos los aspectos sobre seguridad;\n\nc) Vigilar la calidad de los materiales y equipos utilizados en la construcción y en el funcionamiento de las redes de gas natural;\n\nd) Llevar las estadísticas de la producción y consumo del gas natural;\n\ne) Preparar las normas y reglamentos para la distribución y comercialización del gas natural mediante redes urbanas;"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . SECCIÓN DE COMBUSTIBLES LÍQUIDOS . Son funciones de la Sección las siguientes:\n\na) Estudiar las reformas y adiciones que deban introducirse en las instalaciones destinadas a la distribución de los combustibles líquidos derivados del petróleo;\n\nb) Conceptuar sobre las nuevas solicitudes, la renovación o suspensión de éstas, para el funcionamiento de las empresas dedicadas a la distribución de combustibles líquidos derivados del petróleo;\n\nc) Estudiar y promover dentro del grupo la elaboración o reforma de los códigos o normas técnicas que regulan las operaciones relacionadas con los combustibles líquidos derivados del petróleo."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 . SECCIÓN DE COCINOL . Son funciones de la Sección las siguientes:\n\na) Ejercer estricto control sobre la compra, transporte y venta de cocinol, dentro de la ciudad de Bogotá y en los municipios donde se expenda este producto;\n\nb) Controlar, por todos los medios posibles, que el cocinol sea vendido al público exclusivamente para uso doméstico, en la cantidad autorizada y al número de personas que se determinen mediante resolución ministerial;\n\nc) Ejercer el control permanente sobre los expendios de cocinol a fin de que se evite la especulación en el combustible o la fuga del mismo. Con este propósito deberán inspeccionar cuidadosamente los libros de registro de ventas que debe llevar cada expendio, verificando también la existencia real del mayor número posible de personas registradas;\n\nd) Ejercer un estricto control para que durante el proceso de transporte, almacenamiento, y distribución del cocinol se cumplan todas las medidas de seguridad que requiere su manejo;\n\ne) Coordinar con las autoridades do policía las acciones necesarias para el eficaz cumplimiento de las funciones que así lo requieran."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 . SECCIÓN DE GAS PROPANO . Son funciones de la Sección las siguientes:\n\na) Responder por la eficiencia de los métodos y procedimientos adoptados con el fin de racionalizar las actividades propias de la Sección;\n\nb) Estudiar las reformas y adiciones que deban introducirse en las edificaciones e instalaciones destinadas a la distribución de gases licuados de petróleos;\n\nc) Conceptuar sobre las nuevas solicitudes, la renovación o suspensión de éstas, para el funcionamiento de las empresas dedicadas a la distribución del gas propano;\n\nd) Supervisar y controlar las instalaciones, equipos y la distribución del gas propano."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29 . SECCIÓN DE CONTROL Y PREVENCIÓN . Son funciones de la Sección las siguientes:\n\na) Conceptuar sobre las nuevas solicitudes de licencia, la renovación o suspensión de éstas, desde el punto de vista de seguridad, de las empresas dedicadas a la distribución de los combustibles derivados del petróleo y el gas natural.\n\nb) Estudiar y promover la elaboración o reforma de los códigos o normas técnicas de seguridad que regulan las operaciones relacionadas con los combustibles derivados del petróleo y el gas natural;\n\nc) Conceptuar sobre los accidentes y sus causas y proponer métodos de prevención;\n\nd) Programar y coordinar visitas a las instalaciones y equipos utilizados para el manejo de combustible, para comprobar su buen estado y sus garantías de seguridad."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . DIVISIÓN DE CONSERVACIÓN Y RESERVAS . Son funciones de la División las siguientes:\n\na) Controlar la explotación de los yacimientos de hidrocarburos, a fin de que ella se efectúa de acuerdo con la técnica y se evite el agotamiento prematuro de las reservas;\n\nb) Controlar el desperdicio físico y económico de las reservas de hidrocarburos;\n\nc) Controlar la contaminación de las aguas y del medio ambiente como resultado de las operaciones de la industria petrolera;\n\nd) Elaborar estudios técnicos sobre los yacimientos de hidrocarburos para determinar sus reservas, los mecanismos de producción y recuperación esperada, pronosticar la producción y preparar reglamentos y medidas de conservación sobre perforación de pozos y explotación de hidrocarburos;"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31 . SECCIÓN DE INGENIERÍA DE YACIMIENTOS . Son funciones de la Sección las siguientes:\n\na) Obtener informes sobre los nuevos avances de orden científico y tecnológico que se relacionen con el área de su especialización;\n\nb) Elaborar estudios sobre los yacimientos del país, con el objeto de tener informes técnicos que describan la reseña histórica, mapas, análisis de fluidos de rocas, historias de producción y presión, pronósticos y normas de conservación, en cada campo en particular, para asegurar una correcta y técnica explotación de los recursos;\n\nc) Proponer las modificaciones que deban hacerse a las reglamentaciones sobre medidas de conservación."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . SECCIÓN DE INGENIERÍA DE PRODUCCIÓN . Son funciones de la Sección las siguientes:\n\na) Controlar que la explotación de todos los campos de petróleo y de gas del país se haga de acuerdo con la técnica;\n\nb) Emitir concepto sobre los métodos de producción usados en los campos de petróleo y de gas en explotación;\n\nc) Mantener información sobre los nuevos avances de orden científico y tecnológico relacionado con el área de su especialización y reunir bibliografía sobre normas y procedimientos aplicados al desarrollo de sus actividades."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . DIVISIÓN DE FISCALIZACIÓN DE HIDROCARBUROS . Son funciones de la División las siguientes:\n\na) Ejercer directamente o por intermedio de los inspectores de hidrocarburos, la fiscalización y vigilancia de la industria en sus diferentes ramas a fin de asegurar el cumplimiento de las obligaciones a su cargo de los exploradores y explotadores;\n\nb) Controlar las ventas de Hidrocarburos para el procesamiento en el país y preparar las liquidaciones en moneda extranjera que deban ser autorizadas para el pago de las compras respectivas de acuerdo con las disposiciones que rigen la materia;\n\nc) Preparar las liquidaciones de cánones superficiarios, participaciones y beneficios, impuestos de transporte por oleoductos y gasoductos y comprobar el pago oportuno de los mismos;\n\nd) Preparar los conceptos referentes a las solicitudes de exención de derechos de aduana de los equipos de perforación, oleoductos, gasoductos y refinerías y supervisar la destinación de los elementos así importados;\n\ne) Elaborar los proyectos de reglamentos sobre mantenimiento y conservación de instalaciones y equipos de los campos de explotación y velar por su cumplimiento;\n\nf) Llevar el registro de los contratos de servicios inherentes a la exploración y explotación de hidrocarburos y revisar las nóminas de las compañías dedicadas a la industria del petróleo, para los efectos legales respectivos."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34 . SECCIÓN DE INSPECCIÓN Y CONTROL DE HIDROCARBUROS E INVENTARIO DE EQUIPOS. Son funciones de la sección las siguientes:\n\na) Elaborar anualmente los inventarlos de materiales y equipos de las compañías que trabajan en la industria del petróleo, comprobando el correcto mantenimiento de éstos;\n\nb) Estudiar los pedidos de materiales, equipos, repuestos y accesorios usados en la perforación de pozos de petróleo, en concesiones de exploración, refinerías de petróleos, oleoductos y gasoductos, con el objeto de otorgar el visto bueno para la exención de derecho de aduana cuando sea del caso;\n\nc) Mantener un control estricto sobre los equipos y materiales importados al país para ser utilizados en la industria del petróleo;\n\nd) Controlar el movimiento de los equipos de perforación y preparar los permisos para los traslados de los mismos, de una concesión a otra;\n\ne) Revisar y aprobar los cálculos para elaborar las tablas de aforo de los tanques del almacenamiento de petróleo y sus derivados localizados en plantas de abastecimiento de combustibles, refinerías y en campos petroleros;\n\nf) Estudiar y proponer los sistemas más adecuados para el mejor control de los equipos y elementos que entren al país con destino a la industria del petróleo;\n\ng) Coordinar el trabajo de fiscalización de la producción y transporte de petróleo y gas en las concesiones y propiedad privada, a través de las inspecciones de hidrocarburos;\n\nh) Presentar mensualmente los informes, de producción de todas las concesiones y propiedades privadas, así como los volúmenes transportados por los diferentes oleoductos, gasoductos y poliductos;\n\ni) Controlar el cumplimiento por parte de las compañías petroleras, de las disposiciones sobre mantenimiento y conservación de instalaciones y equipos de los campos de explotación;\n\nj) Emitir conceptos escritos sobre los informes presentados por los concesionarios respecto a las renuncias de concesiones, solicitudes de prórrogas del período de exploración y solicitudes de iniciación del periodo de explotación;\n\nk) Estudiar y conceptuar sobre los informes anuales que presentan los concesionarios de petróleos de las concesiones en exploración y explotación de acuerdo con las disposiciones legales sobre la materia."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35 . SECCIÓN DE LIQUIDACIÓN. Son funciones de la Sección las siguientes:\n\na) Elaborar las liquidaciones de los beneficies y participaciones de la Nación por concepto de la explotación de hidrocarburos;\n\nb) Elaborar las liquidaciones de Impuestos de transporte de oleoductos y gasoductos que operan en el país;\n\nc) Elaborar las liquidaciones sobre las becas y cánones superficiarios que deban pagar las compañías productoras de petróleo;\n\nd) Llevar los libros de anotación de las liquidaciones de los ingresos directos a la Nación por concepto de hidrocarburos."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . DIVISIÓN DE EXPLORACIÓN Y CONTRATOS. Son funciones de la División las siguientes:\n\na) Revisar la exploración geológica, geofísica, sísmica, magnética, electromagnética, gravimétrica y con taladro en todo el territorio nacional;\n\nb) Realizar estudios geológicos y geofísicos para el análisis regional y local, que permitan adelantar la exploración sistemática de las cuencas sedimentarias;\n\nc) Elaborar los estudios y mapas geológicos y geofísicos del suelo y del subsuelo para el análisis regional y local de las áreas en exploración y explotación;\n\nd) Estudiar desde el punto de vista técnico los contratos que celebre la Empresa Colombiana de Petróleos sobre exploración y explotación de hidrocarburos de propiedad nacional;\n\ne) Elaborar los proyectos de reglamentos sobre exploración geológica y geofísica;\n\nf) Evaluar los resultados de las exploraciones que se realicen en el país y determinar las áreas municipales, departamentales, intendenciales y comisariales incluidas en los contratos de exploración, y explotación petrolífera."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . SECCIÓN DE GEOLOGÍA Y GEOFÍSICA . Son funciones de la Sección las siguientes:\n\na) Lograr la información sobre los nuevos avances de orden científico y tecnológico que se relacionen con el área de su especialidad;\n\nb) Elaborar estudios de las diferentes cuencas del país, con el objeto de producir informes técnicos que describan la situación geológica de las regiones potencialmente atractivas para la producción de petróleo y gas;\n\nc) Proponer las modificaciones que deben hacerse a las reglamentaciones vigentes sobre exploración sísmica en áreas terrestres y marinas, específicamente cuando las medidas a ser adoptadas tienen que ver con otros organismos del Estado que se dedican a vigilar otras actividades afines con las propias del Ministerio de Minas y Energía;\n\nd) Emitir los conceptos técnicos sobre geofísica, solicitados por el Jefe de la División de Exploración y Contratos;\n\ne) Asesorar al Jefe de la División en todo lo relacionado con la geofísica."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . SECCIÓN DE CONTRATOS Y OLEODUCTOS . Son funciones de la Sección las siguientes:\n\na) Estudiar los contratos de asociación sobre exploración y explotación de petróleo de propiedad nacional;\n\nb) Estudiar la demarcación definitiva y amojonamiento de los límites del área de las concesiones y aportes de propiedad nacional y de las demás áreas que a cualquier título se destinen para el mismo fin;\n\nc) Estudiar la devolución de lotes y de las concesiones en exploración y explotación;\n\nd) Estudiar la exclusión de áreas pertenecientes a terrenos de propiedad privada que se hallen dentro del área do aportes, propuestas admitidas o de las concesiones vigentes;\n\ne) Conceptuar sobre la exclusión de áreas urbanas que se encuentren dentro de las concesiones y en los avisos para trabajos de explotación comercial en las concesiones de exploración, cuando en ellas se contemplan la exclusión de dichas zonas.\n\nf) Estudiar y conceptuar sobre rutas generales y trazadas definitivas de oleoductos y gasoductos, sus modificaciones, líneas adicionales y de conexión."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39 . DIRECCIÓN GENERAL DE MINAS . Son funciones de la Dirección las siguientes:\n\na) Fomentar y estimular la industria minera en el país;\n\nb) Intervenir en la evaluación y calificación técnica de los proyectos mineros en los cuales participen el Estado o los particulares y vigilar por su desarrollo y ejecución;\n\nc) Elaborar y ejecutar planes y programas de asistencia técnica a la minería;\n\nd) Estudiar las solicitudes de exención de derechos de aduana para la importación de equipos y maquinarias destinados a la industria minera y controlar su destinación y empleo;\n\ne) Estudiar desde el punto de vista técnico los planes y programas de exploración, explotación, transporte, beneficio, manufactura, mercadeo y distribución de minerales que adelanten los particulares o los institutos adscritos y empresas vinculadas, y supervisar la correcta ejecución de los mismos;\n\nf) Liquidar de conformidad con las disposiciones legales, las participaciones, regalías e impuestos que correspondan a la Nación, Departamentos, Municipios y Territorios Nacionales, por concepto de explotaciones mineras;\n\ng) Estudiar desde el punto de vista técnico las solicitudes de reconocimiento de propiedad privada, aportes, licencias y concesiones para la exploración y explotación de minerales así como los demás aspectos de procesamiento, refinación, transporte y distribución, y velar por el cumplimiento de las obligaciones de los beneficiarios y concesionarios;\n\nh) Elaborar los proyectos de reglamentos y normas que regulen las diferentes actividades de la industria minera y velar por su cumplimiento;\n\ni) Colaborar en la selección de áreas destinadas a la investigación especial de los organismos vinculados o adscritos al Ministerio;\n\nj) Velar, en coordinaron con las demás entidades oficiales, por el mantenimiento del balance ecológico y por la adecuada preservación del medio ambiente y la conservación del patrimonio cultural, en desarrollo de todas las actividades mineras;\n\nk) Conceptuar sobre las solicitudes de exportación e importación de productos minerales, con miras a buscar el desarrollo de las industrias que puedan sustituir importaciones y conseguir que las exportaciones conlleven el mayor grado de procesamiento;\n\nl) Elaborar, en coordinación con otras entidades del Estado, estudios técnicos sobre la comercialización de minerales;\n\nll) Asesorar a las dependencias respectivas en los asuntos técnicos relacionados con la planeación y desarrollo de la industria minera."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40 . DIVISIÓN DE SEGURIDAD E HIGIENE MINERA . Son funciones de la División las siguientes:\n\na) Vigilar el cumplimiento de las normas que rigen el desarrollo de las explotaciones mineras;\n\nb) Llevar la documentación permanente sobre la higiene y seguridad en las minas colombianas, las estadísticas y análisis sobre los accidentes;\n\nc) Otorgar la autorización para el empleo de equipos y material minero;\n\nd) Organizar la documentación general sobre la evolución de los problemas y soluciones de seguridad minera en el mundo;\n\ne) Coordinar las campañas de entrenamiento en salvamento minero;\n\nf) Establecer estaciones regionales de ensayo y salvamento;\n\ng) Otorgar la autorización para empleo de equipos y material minero;\n\nh) Coordinar con los Ministerios de Salud y Trabajo la vigilancia en el cumplimiento de las normas y establecer conjuntamente las penalizaciones a que hubiere lugar en caso de incumplimiento."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . SECCIÓN DE NORMAS Y CONTROL . Son funciones de la Sección las siguientes:\n\na) Preparar y redactar los reglamentos concernientes al control de las actividades mineras;\n\nb) Vigilar las actividades mineras desde el punto de vista de la seguridad en las labores y velar por la aplicación de los reglamentos y normas;\n\nc) Conceptuar sobre lo pertinente a su campo en los informes presentados de las explotaciones mineras;\n\nd) Realizar consultas con entidades y organismos competentes para establecer los riesgos que deben combatirse y las razones de la reglamentación;\n\ne) Estudiar y otorgar licencias para trabajar al margen del reglamento bajo condiciones especiales en aspectos limitados y plenamente justificados;\n\nf) Revisar reglamentos internas de cada mina sobre higiene y seguridad."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42 . SECCIÓN DE COORDINACIÓN Y SERVICIOS . Son funciones de la Sección las siguientes:\n\na) Impulsar y fomentar acciones que conduzcan a la sensibilización y formación de las personas relacionadas con explotaciones mineras a todo nivel;\n\nb) Coordinar con las secciones regionales mineras las acciones a seguir en el aspecto de seguridad e higiene minera;\n\nc) Coordinar y llevar a cabo campañas de entrenamiento en salvamento minero;\n\nd) Organizar grupos de trabajo temporal y especializado para resolver problemas específicos;\n\ne) Llevar las estadísticas sobre accidentes, enfermedades profesionales y condiciones ergonómicas y climatológicas de las minas colombianas;\n\nf) Mantener y divulgar una adecuada información sobre los adelantos logrados en el mundo sobre los aspectos relacionados con la seguridad e higiene minera;\n\ng) Coordinar con las seccionales regionales mineras las actividades a emprender en las estaciones regionales de salvamento y laboratorios de apoyo de la División."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. SECCIÓN DE PROTECCIÓN DEL MEDIO AMBIENTE Son funciones de la Sección las siguientes:\n\na) Coordinar con los organismos que a nivel nacional y regional tengan competencia jurídica y técnica para conocer y ejercer control sobre los aspectos relacionados con el medio ambiente;\n\nb) Conceptuar sobre los estudios del impacto ambiental presentados al Ministerio para su evaluación;\n\nc) Impulsar campañas de sensibilización hacia las personas comprometidas en proyectos mineros en lo concerniente a protección del medio ambiente físico y social;\n\nd) Vigilar que los mecanismos mitigadores del impacto sean realmente ejecutados;\n\ne) Organizar y divulgar la documentación general y particular sobre la evolución de los problemas y sus soluciones del medio ambiente en el mundo."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44 . DIVISIÓN DE FISCALIZACIÓN DE MINAS . Son funciones de la División las siguientes:\n\na) Hacer cumplir las disposiciones de orden técnico a que están obligados los concesionarios, beneficiarios, contratistas y, en general, los titulares de yacimientos mineros;\n\nb) Estudiar y calificar los documentos técnicos que de acuerdo con disposiciones mineras vigentes están obligados a presentar, periódicamente los beneficiarios de licencias de exploración, concesiones, permisos y adjudicaciones;\n\nc) Constatar las liquidaciones de las participaciones y regalías que de acuerdo con lo que estipulan las disposiciones mineras vigentes, correspondan a los municipios, departamentos y entidades por concepto de las exploraciones mineras;\n\nd) Coordinar y planear las actividades de fiscalización en las zonas mineras y en las inspectorías de minas."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45 . SECCIÓN DE LIQUIDACIÓN, REGALÍAS E IMPUESTOS . Son funciones de la Sección las siguientes:\n\na) Velar por el cumplimiento de las leyes y decretos que establecen el régimen de explotación de las minas nacionales y de los contratos que se celebren sobre ellas;\n\nb) Efectuar las liquidaciones, participaciones e impuestos que correspondan a la Nación y municipios por concepto de explotaciones mineras y velar por el pago de las mismas a las respectivas entidades."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46 . SECCIÓN DE CONTROL E INSPECCIÓN . Son funciones de la Sección las siguientes:\n\na) Realizar periódicamente el inventario de las minas en explotación y de los bienes que deben revertir al Estado, al término de una concesión y tomar las medidas precautelativas que sean del caso para amparar los intereses de la Nación;\n\nb) Conceptuar sobre las solicitudes de derechos de aduana para la importación de equipos y maquinarias destinadas a la minería, controlar su destinación y empleo y mantener actualizado el inventario de los mismos;\n\nc) Proponer la creación de nuevas inspectorías de minas, cuando el crecimiento de la industria minera lo demande."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47 . DIVISIÓN DE INGENIERÍA DE PROYECTOS. Son funciones de la División las siguientes:\n\na) Efectuar estudios de ingeniería relacionados con la localización de las áreas objeto de las solicitudes de exploración, permisos, aportes y reconocimiento de propiedad privada;\n\nb) Confrontar y verificar en el terreno los amojonamientos y linderos de las zonas otorgadas a cualquier título;\n\nc) Estudiar y localizar las áreas especiales de reserva a cargo del Ministerio y de los organismos adscritos y vinculados."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48 . SECCIÓN DE ESTUDIOS DE INGENIERÍA . Son funciones de la Sección las siguientes:\n\na) Colaborar en la ejecución de los estudios de ingeniería relacionados con la localización de las áreas, objeto de las solicitudes de licencia de exploración, permisos, aportes y reconocimiento de propiedad privada;\n\nb) Realizar estudios topográficos, cartográficos, fotogramétricos y geofísicos, con el fin de localizar las áreas solicitadas."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49 . SECCIÓN DE EVALUACIÓN DE PROYECTOS. Son funciones de la Sección las siguientes:\n\na) Dirigir y evaluar los estudios de proyectos de exploración presentados por entidades privadas y oficiales;\n\nb) Dirigir los estudios y evaluar los proyectos, explotación, montaje, beneficio y transformación presentados por empresas o entidades privadas y oficiales;\n\nc) Estudiar y conceptuar la evaluación económica de los proyectos mineros presentados;\n\nd) Elaborar y presentar proyectos geológico-mineros tendientes a la mejor utilización integral de los recursos minerales y a su explotación técnica y económica."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50 . DIVISIÓN DE ASISTENCIA TÉCNICA Y FOMENTO MINERO . Son funciones de la División las siguientes:\n\na) Elaborar, ejecutar y controlar los planes y programas de asistencia técnica a la pequeña y mediana minería;\n\nb) Conceptuar sobre los documentos técnicos que presentan los beneficiarios de solicitudes de licencia de exploración, explotación, permisos, aportes y reconocimiento de propiedad privada;\n\nc) Dirigir la asesoría a los mineros en la evaluación y explotación de depósitos y minerales;\n\nd) Coordinar con los Jefes de las Secciones Regionales Mineras la ejecución de los trabajos y labores que adelanten esas Secciones."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51 . SECCIONES REGIONALES MINERAS . Son funciones de estas Secciones las siguientes:\n\na) Elaborar, ejecutar y controlar los planes y programas de asistencia técnica a la pequeña y mediana minería en su área de influencia;\n\nb) Asesorar a los mineros en los estudios técnicos y económicos necesarios para el aprovechamiento racional de los recursos mineros y para la obtención de créditos;\n\nc) Realizar las investigaciones químicas y\n\nd) Realizar, en concordancia con la División de Fiscalización de Minas las labores de control y fiscalización de las minas otorgadas a cualquier título."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52 . GRUPO DE ASISTENCIA TÉCNICA Y SEGURIDAD MINERA . Son funciones de este Grupo las siguientes:\n\na) Ejecutar programas de asistencia técnica y seguridad minera a la pequeña y mediana minería;\n\nb) Asesorar a les pequeños y medianos mineros en sus trabajos y proyectos, indicándoles los sistemas adecuados de explotación y beneficio de minerales y las clases de equipos que deben utilizarse para obtener mayores rendimientos y ordenar los levantamientos topográficos del caso;\n\nc) Asistir a los pequeños y medianos mineros en la obtención de créditos."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . GRUPO DE BENEFICIO DE MINERALES Y METALURGIA . Son funciones de este Grupo las siguientes:\n\na) Asesorar a los pequeños mineros en los sistemas de tratamiento de los minerales a fin de lograr una máxima recuperación de sus valores y el aprovechamiento económico de todas las sustancias minerales contenidas;\n\nb) Hacer los estudios de beneficio de minerales provenientes de minas en las cuales se proyecta instalar plantas metalúrgicas o mejorar las ya existentes;\n\nc) Recomendar y diseñar equipos de beneficio de minerales y asesorar a los mineros en su montaje y operación;\n\nd) Elaborar los análisis cualitativos y cuantitativos de las muestras de minerales recolectados por el personal de la zona;\n\ne) Elaborar los análisis mineralógicos, macroscópicos de las diversas muestras obtenidas en el campo, entregados por particulares;\n\nf) Efectuar el control de calidad, tanto de los concentrados producidos, como de los elementes y reactivos comprados;\n\ng) Preparar los reactivos que se utilicen en el laboratorio;\n\nh) Elaborar los informes que se relacionan con los resultados de los análisis que se efectúen en el laboratorio."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54 . DIRECCIÓN GENERAL DE ASUNTOS LEGALES. Son funciones de la Dirección las siguientes:\n\na) Conceptuar sobre los asuntos jurídicos relacionados con el Ministerio;\n\nb) Elaborar los proyectos de ley, decretos resoluciones y contratos en materias que competen al Ministerio;\n\nc) Suministrar al Ministerio Público, en los juicios en que sea parte la Nación, todas las informaciones y documentos necesarios para la defensa de los intereses del Estado;\n\nd) Fijar pautas en materia jurídica a fin de establecer la unificación de criterios en la resolución de asuntos que competen al Ministerio;\n\ne) Absolver las consultas de orden jurídico que se eleven al Ministerio y rendir los informes que le sean requeridos por el Ministro, el Viceministro o por el Secretario General sobre el trámite de las concesiones, licencias, permisos o aportes;\n\nf) Codificar y mantener al día las normas legales relacionadas con el Ministerio."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55 . DIVISIÓN LEGAL DE MINAS . Son funciones de la División las siguientes:\n\na) Tramitar los negocios relacionados con el otorgamiento y el ejercicio del derecho de explorar y explotar las minas de propiedad nacional y las actuaciones administrativas relacionadas con las minas de propiedad privada;\n\nb) Elaborar los conceptos y proyectos de resoluciones que deba dictar el Ministerio en estas materias;\n\nc) Elaborar los estudios de carácter legal relacionados con la exploración y explotación de las minas."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. DIVISIÓN LEGAL DE HIDROCARBUROS . Son funciones de la División las siguientes:\n\na) Tramitar las propuestas para explorar y explotar hidrocarburos que hayan sido presentadas ante el Ministerio con anterioridad a la vigencia del Decreto 2310 de 1974, conforme a lo previsto en el artículo 2o del mismo Decreto;\n\nb) Preparar los proyectos de resolución a que se refiere el artículo 1o del Decreto 2310 de 1974;\n\nc) Elaborar los proyectos de resoluciones ejecutivas mediante los cuales se declara que las sociedades extranjeras dedicadas a la industria del petróleo han dado cumplimiento a lo establecido en el artículo 10 del Código de Petróleos y 3o de la Ley 10 de 1961.\n\nd) Tramitar los negocios relacionados con los avisos de oleoductos y gasoductos de uso privado, así como también los contratos de concesión de dichos oleoductos y gasoductos cuando son de uso público, de acuerdo con el procedimiento establecido por el Decreto 1056 de 1953;\n\ne) Tramitar lo referente a las concesiones petrolíferas existentes, lo mismo que las actuaciones administrativas relacionadas con los hidrocarburos de propiedad privada, de acuerdo con lo establecido en el artículo 1o del Decreto 797 de 1971.\n\nf) Conceptuar sobre los asuntos de carácter legal concernientes al ramo de hidrocarburos;"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. DIVISIÓN LEGAL DE ENERGÍA ELÉCTRICA . Son funciones de la División las siguientes:\n\na) Tramitar y supervisar los negocios relacionados con la energía eléctrica;\n\nb) Proyectar las resoluciones relacionadas con el sector eléctrico, especialmente las que se refieren a la aplicación de la Ley 56 de 1981.\n\nc) Conceptuar sobre los asuntos de carácter legal concernientes al sector eléctrico."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. DIRECCIÓN GENERAL DE ENERGÍA ELÉCTRICA Y FUENTES NO CONVENCIONALES . Son funciones de la Dirección las siguientes:\n\na) Dirigir, coordinar y supervisar las actividades técnicas relacionadas con el aprovechamiento de los recursos eléctricos con fines de generación, transmisión, interconexión, distribución, comercialización e intercambio eléctrico entre sistemas a partir de tensiones de 115 kilo-voltios;\n\nb) Estudiar y evaluar los planes y programas de generación, transmisión e interconexión de energía eléctrica, ICEL y la Corporación Eléctrica de la Costa Atlántica, CORELCA, y supervisar la correcta ejecución de los mismos;\n\nc) Estimular el uso racional de la energía y emprender programas de conservación y sustitución de insumos energéticos propendiendo por la diversificación del perfil de consumo.\n\nd). Participar en el organismo encargado de fijar las tarifas de energía eléctrica, tanto en la parte de estudios como de la resolutiva;\n\ne). Definir las zonas que deben atender las empresas eléctricas con el objeto de evitar superposiciones en las diversas áreas servidas por entidades nacionales, municipales y corporaciones regionales;\n\nf) Efectuar estudios que tiendan a determinar las prioridades de instalación de servicios de electricidad rural."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. DIVISIÓN DE ENERGÍA ELÉCTRICA. Son funciones de la División las siguientes:\n\na) Conceptuar en coordinación con la Oficina de Planeación sobre los planes de desarrollo que en materia de abastecimiento eléctrico tengan las entidades del sector;\n\nb) Velar por el cumplimiento de la Ley 56 de 1981 en lo que a electrificación rural y conservación ambiental se refiere;\n\nc) Realizar estudios que determinen prioridades de instalación de servicios en electrificación rural que deben efectuar las empresas por aplicación de la Ley 56 de 1981.\n\nd) Coordinar los planes que en electrificación rural deben realizar Icel y Corelca."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60 . SECCIÓN DE ESTUDIOS FINANCIEROS Y TARIFARIOS . Son funciones de la Sección las siguientes:\n\na) Estudiar y evaluar las diferentes propuestas de las tarifas presentadas por las diferentes Electrificadoras a la Dirección General de Energía Eléctrica;\n\nb) Realizar los análisis económicos y financieros de las filiales tanto de Icel como de Corelca.\n\nc). Estudiar y evaluar los balances que deben presentar las entidades a la Dirección General de Energía Eléctrica;\n\nd). Estudiar y evaluar los informes presentados por las filiales de Icel y Corelca."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61 . SECCIÓN DE ESTUDIOS TÉCNICOS . Son funciones de la Sección las siguientes:\n\na) Estudiar, evaluar y conceptuar desde el punto de vista técnico los proyectos de generación, transmisión y subtransmisión de energía eléctrica;\n\nb) Evaluar y conceptuar desde el punto de vista técnico entre los planes de expansión del sector eléctrico;"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62 . SECCIÓN DE ELECTRIFICACIÓN RURAL . Son funciones de la Sección las siguientes:\n\na) Coordinar la elaboración de los planes y programas de electrificación rural con las entidades del sector y con otros organismos nacionales;\n\nb) Evaluar la ejecución de los proyectos de electrificación rural, procurando su compatibilidad con los planes generales de desarrollo;\n\nc) Vigilar el cumplimiento de lo estipulado por el artículo 2 de la Ley 56 de 1981."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63 . DIVISIÓN DE FUENTES NO CONVENCIONALES . Son funciones de la División las siguientes:\n\na) Promover la aplicación de fuentes alternas de energía especialmente en áreas donde los servicios públicos son deficientes;\n\nb) Efectuar estudios para el desarrollo de las fuentes alternos de energía con el fin de adoptar políticas a nivel nacional;\n\nc) Evaluar el uso masivo de las fuentes alternas de energía como consecuencia de cambios estructurales en los mercados de las fuentes tradicionales."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64 . UNIDADES DE ASESORÍA Y COORDINACIÓN . El Consejo Superior de Minas y Energía estará integrado por:\n\na) El Ministro de Minas y Energía, quien lo presidirá;\n\nb) El Viceministro;\n\nc) El Secretario General;\n\nd) El Gerente del Instituto Colombiano de Energía Eléctrica;\n\ne) El Presidente de Carbones de Colombia S. A.\n\nf) El Director de la Corporación Eléctrica de la Costa Atlántica;\n\ng) El Presidente de la Empresa Colombiana de Petróleos;\n\nh) El Director Ejecutivo del Instituto Nacional de Investigaciones Geológico-mineras;\n\ni) El Director General del Instituto de Asuntos Nucleares;\n\nj) El Gerente de la Empresa Colombiana de Minas;\n\nk). El Gerente de Interconexión Eléctrica S. A.\n\nl) El Presidente de la Financiera Eléctrica Nacional S. A.\n\nm) El Gerente de la Compañía Colombiana de Uranio, S. A."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65 . El Consejo Superior de Minas y Energía ejercerá las funciones que para esta clase de organismos se señalan en el artículo 16 del Decreto 1050 de 1968 y, para el estudio de asuntos especiales, podrán ser llamados funcionarios de otras dependencias administrativas, lo mismo que técnicos y representantes del sector privado. Actuará como Secretario del Consejo el Jefe de la Oficina de Planeación del Ministerio."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66 . El Consejo Superior tendrá un cuerpo de asesores permanente integrado por profesionales especializados que prestarán asistencia a los altos funcionarios del Ministerio, así como a Juntas, Comisiones o Comités sobre la forma de ejecutar las actividades o funciones respectivas; y realizarán estudios relacionados con las materias técnicas, jurídicas o administrativas que competen al Ministerio, y quienes estarán integrados a la Planta de Personal del Ministerio."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67 . La Comisión de Precios del Petróleo y del Gas Natural ejercerá las funciones asignadas en las disposiciones respectivas, así como las correspondientes al Consejo Nacional de Petróleos de que tratan las normas legales y reglamentarias en vigencia. La Oficina de planeación del Ministerio ejercerá las funciones de Secretaría de la Comisión y las de Control de Precios de los derivados del petróleo y del gas natural."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68 . El Comité de Coordinación Interna estará integrado por el Ministro de Minas y Energía, el Viceministro, el Secretario General, los Directores Generales y el Jefe de la Oficina de Planeación."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69 . En el Ministerio funcionará una Comisión de Personal de acuerdo con las disposiciones legales reglamentarias sobre la materia."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70 . El Fondo Rotatorio del Ministerio de Minas y Energía de que trata el artículo 38 del Decreto 636 de 1974, continuará funcionando para la atención de los servicios y la adquisición de elementos, materiales y equipos del Ministerio."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71 . La Junta de Licitaciones y Adquisiciones estará integrada así:\n\na) El Secretario General, quien la presidirá.\n\nb) El Director General de Asuntos Legales.\n\nc) El Jefe de la División de Servicios Generales.\n\nd) El Delegado de Presupuesto del Ministerio de Hacienda\n\nPARÁGRAFO 1º. La Junta de Licitaciones y Adquisiciones cumplirá las funciones previstas en las normas vigentes sobre la materia.\n\nPARÁGRAFO 2º . Actuará como Secretario de la Junta, el Jefe de la División de Programación y Coordinación Sectorial."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72 . El Ministerio de Minas y Energía o su delegado integrará la Junta Nacional de Tarifas de Servicios Públicos, creada por el Decreto-ley 3069 de 1968, cuando se trate de las tarifas para el servicio de energía eléctrica."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73 . De conformidad con el ordinal 11 del artículo 76 de la Constitución Política, autorizase al Gobierno para abrir los créditos y efectuar los traslados y demás operaciones presupuestales necesarias para el cumplimiento de la presente ley."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74 . Esta Ley rige desde su sanción y deroga las disposiciones que le sean contrarias.\n\nEL PRESIDENTE DEL SENADO DE LA REPÚBLICA,\n\nCARLOS HOLGUIN SARDI\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nCESAR GAVIRIA TRUJILLO\n\nEL SECRETARIO GENERAL DEL SENADO DE LA REPÚBLICA,\n\nCRISPÍN VILLAZÓN DE ARMAS.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nJULIO ENRIQUE OLAYA RINCÓN.\n\nRepública de Colombia.-Gobierno Nacional.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nBogotá, D E., a los 10 días del mes de enero de 1984.\n\nBELISARIO BETANCUR\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nEDGAR GUTIÉRREZ CASTRO.\n\nNOTA: Publicado en el Diario Oficial 36.448 de Enero 16 de 1984."
    }
  ],
  "definitions": []
}