{
  "id": "co-ley-12-1984",
  "type": "statute",
  "title": "Ley 12 de 1984",
  "short_name": "Ley 12 de 1984",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1173",
  "description": "Ley 12 de 1984 Se adoptan los símbolos patrios de la República de Colombia",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Los símbolos patrios de la República son: la Bandera, el Escudo y el Himno Nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- Los colores nacionales de la República de Colombia, amarillo, azul y rojo continuarán distribuidos en el Pabellón Nacional, en tres fajas horizontales de las cuales el amarillo, colocado en la parte superior, tendrá un ancho igual a la mitad de la Bandera, y los otros dos, en fajas iguales a la cuarta parte del total, debiendo ir el azul en el centro."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- El Escudo de Armas de la República tendrá la siguiente composición: el perímetro será de forma suiza, de seis tantos de ancho por ocho de alto, y terciado en faja. La faja superior, o jefe en campo azul lleva en el centro una granada de oro abierta y graneada de rojo, con tallo y hojas del mismo metal. A cada lado de la granada va una cornucopia de oro, inclinada y vertiendo hacia el centro, monedas, la del lado derecho, y frutos propios de la zona tórrida, la del izquierdo. La faja del medio, en el campo de platino, lleva en el centro un gorro frígido enastado en una lanza.\n\nEn la faja inferior, representativa de la privilegiada situación geográfica del país quedará como figura actualmente en nuestro Escudo. El Escudo reposa sobre cuatro banderas divergentes de la base, de las cuales las dos inferiores formarán un ángulo de noventa grados, y las dos superiores irán separadas de las primeras en ángulos de quince grados; estas van recogidas hacia el vértice del Escudo. El Jefe del Escudo está sostenido por una corona de laurel pendiente del pico de un cóndor con las alas desplegadas que mira hacia la derecha. En una cinta de oro asida al Escudo y entrelazada a la corona, va escrito en letras negras mayúsculas, el lema Libertad y Orden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- El Himno Nacional de Colombia continuará siendo el que compuso Oreste Sindici con letra de Rafael Núñez, ya adoptado por norma legal y aceptado universalmente por la comunidad colombiana. Declarado Exequible por la Sentencia de la Corte Constitucional 469 de 1997"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- El Gobierno Nacional reglamentará el uso de los símbolos a que se refiere el artículo primero; señalará las ocasiones y el modo como deben ser usados, fijará las sanciones para quienes los utilicen indebidamente, sin el respeto y la suma consideración que merecen y hará conocer, profusamente las normas penales existentes, para quienes ultrajen públicamente los símbolos nacionales (artículo 117 Código Penal).\n\n(Ver Sentencia de la Corte Constitucional C-668 de 2014)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Tanto para la expedición del reglamento a que se refiere el artículo anterior como la adopción de símbolos accesorios, el Gobierno Nacional se asesorará de las Academias Nacionales que por Ley son consultores, y de expertos en la materia de las Fuerzas Militares y del Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- Quedan en estos términos sustituida la Ley del 9 de mayo de 1834 y derogadas todas las disposiciones que le sean contrarias."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- Esta Ley rige a partir de la fecha de su sanción.\n\nREPÚBLICA DE COLOMBIA- GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá, D.E., a los 29 días del mes de febrero de 1984.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nBELISARIO BETANCUR.\n\nEL MINISTRO DE RELACIONES EXTERIORES,\n\nRODRIGO LLOREDA CAICEDO,\n\nEL MINISTRO DE DEFENSA NACIONAL, GENERAL\n\nGUSTAVO MATAMOROS D´COSTA,\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nRODRIGO ESCOBAR NAVIA.\n\nNOTA: Publicado en el Diario Oficial ** de *** ** de 1984."
    }
  ],
  "definitions": []
}