{
  "id": "co-ley-13-1984",
  "type": "statute",
  "title": "Ley 13 de 1984",
  "short_name": "Ley 13 de 1984",
  "status": "in_force",
  "issued_date": "1984-03-20",
  "in_force_date": "1984-03-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14630",
  "description": "Se establecen normas que regulan la administración del personal civil y se dictan disposiciones sobre el régimen de Carrera Administrativa, Objetivo, art. 1. Naturaleza de la Acción Disciplinaria, obligación de denunciar las faltas, art. 2 y 3. Faltas, procedimiento, art. 4 a 7. Acumulación de investigaciones, cierre, notificaciones, art. 8 a 10. Investigación por la Procuraduría, derecho a defensa, concepto de falta disciplinaria, calificación, clase de sanciones, art. 11 a 15. Competencia para sancionar, inhabilidad para desempeñar cargos públicos, valor de las pruebas, art. 16 a 18. Concepto de la Comisión de Personal, art. 19. Competencia sobre funcionarios comisionados o encargados, art. 20. Suspension provisional, art. 21. Integración del Consejo Superior del Servicio Civil, funciones, art. 22 y 23. Sistema de información de personal, art. 24. Vigencia, art. 25.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1° . Objetivo del régimen disciplinario. El régimen disciplinario es parte del sistema de administración de personal, y se aplicará tanto a los empleados de carrera como a los de libre nombramiento y remoción. Tiene por objeto asegurar a la sociedad y a la administración pública la eficiencia en la prestación de los servicios a cargo del Estado, así como la moralidad, la responsabilidad y la conducta correcta de los funcionarios públicos, y a éstos los derechos y las garantías que les corresponden como tales.\n\nLa interpretación de sus normas se hará con referencia al derecho administrativo, con preferencia a cualquier otro ordenamiento jurídico.\n\nPARÁGRAFO. El régimen disciplinario previsto en la presente ley no se aplicará a los funcionarios que en esta materia se encuentren regulados por leyes o decretos especiales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2° . NATURALEZA DE LA ACCION DISCIPLINARIA. La acción disciplinaria es siempre pública. Se iniciará de oficio, por información de empleado público o por queja presentada por cualquier persona en ejercicio del derecho de petición.\n\nNi el informador ni el peticionario son parte en el proceso disciplinario. Solo podrán intervenir a solicitud de autoridad competente, para dar los informes que se les pidan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3° . OBLIGACION DE DENUNCIAR LAS FALTAS. El empleado público que de cualquiera manera se entere de la ocurrencia de un hecho que pueda llegar a constituir falta disciplinaria imputable a un funcionario, deberá ponerlo en conocimiento de cualquiera de los funcionarios competentes para iniciar la investigación, suministrando todos los datos y documentos de que tuviere noticia.\n\nSi los hechos materia del procedimiento disciplinario pudieran llegar a constituir delitos perseguibles de oficio, quien esté adelantando la investigación los pondrá en conocimiento de la autoridad competente, remitiéndole los elementos probatorios que correspondan.\n\nEl incumplimiento de las obligaciones señaladas en este artículo constituye falta grave.\n\nPARÁGRAFO. Cuando se trate de queja presentada contra un funcionario deberá ser ratificada bajo la gravedad del juramento, sin perjuicio que la administración pueda adelantar oficiosamente la investigación cuando lo considere pertinente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4° . Faltas cometidas por funcionarios de distintos organismos. Cuando en la comisión de una falta hayan participado empleados pertenecientes a distintos organismos, el jefe de la entidad que primero tenga conocimiento informará a las otras entidades para que también inicien la respectiva acción disciplinaria."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5° . INVESTIGACION DE FALTAS DE FUNCIONARIOS RETIRADOS DEL SERVICIO. La acción disciplinaria será procedente aunque el empleado haya cesado en sus funciones. Cuando la sanción no pudiere hacerse efectiva porque el infractor ya esté definitivamente retirado del servicio, se anotará en la hoja de vida del funcionario para que surta sus efectos como antecedente e impedimento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6° . PRESCRIPCION DE LA ACCION DISCIPLINARIA. La acción disciplinaria prescribe en cinco (5) años contados a partir del último acto constitutivo de la falta, término dentro del cual deberá igualmente imponerse la sanción."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7° . COMPETENCIA PARA ADELANTAR LA INVESTIGACION. La investigación disciplinaria se hará por las personas que señale el Jefe del Organismo o de la dependencia regional respectiva, y dentro de los términos que se señalen para el efecto.\n\nDe la iniciación de la acción disciplinaria y de sus resultados respectivamente, deberá darse aviso oportuno a la Procuraduría General de la Nación, por parte del Jefe del Organismo o de la dependencia regional, o seccional según el caso."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8° . ACUMULACION DE INVESTIGACIONES. Cuando contra un mismo funcionario se adelanten varias investigaciones disciplinarias, éstas se acumularán y fallarán en un solo proceso. Lo mismo se hará cuando se trate de faltas conexas.\n\nPARÁGRAFO. En estos eventos la sanción será la que corresponde a la falta más grave."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9° . CIERRE DE LA INVESTIGACION. Terminada la investigación, quien la haya adelantado la enviará al Jefe del Organismo o de la dependencia regional o seccional respectiva, con un informe en el que sugiera la medida que a su juicio se deba tomar.\n\nEl Jefe del Organismo o de la dependencia regional o seccional respectiva ordenará el archivo del expediente si no encontrare mérito para sancionar. En caso contrario impondrá la sanción correspondiente, o enviará el expediente a quien sea competente para imponerla."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10° . NOTIFICACIONES. Las providencias que impongan sanciones deben ser notificadas en los términos señalados en el Decreto 2733 de 1959 y normas que lo adicionen, y contra ellas caben los recursos señalados en el mencionado Decreto.\n\nLa conducta cuya investigación haya sido objeto de una decisión de archivo o de imposición de sanción no podrán ser objeto de una nueva investigación."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . INVESTIGACION POR LA PROCURADURIA. En cualquier momento la Procuraduría General de la Nación podrá iniciar o asumir una investigación disciplinaria, caso en el cual la entidad deberá suspender las diligencias que estuviere adelantando y pondrá a disposición de la Procuraduría todos los documentos que sean pertinentes.\n\nNo obstante lo anterior, la entidad podrá hacer uso de la suspensión prevista en el artículo 21."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . DERECHO A DEFENSA. En toda investigación disciplinaria el empleado tendrá derecho a:\n\na) Conocer el informe y las pruebas que se alleguen a la investigación;\n\nb) Ser oído en declaración de descargos y a que se practiquen las pruebas que solicite, siempre que sean conducentes al esclarecimiento de los hechos;\n\nc) Ser asesorado por la organización sindical a la que esté afiliado."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . CONCEPTO DE FALTA DISCIPLINARIA. Los empleados que incumplan los deberes, que abusen de los derechos que en su favor consagra el ordenamiento jurídico, o que incurran en las prohibiciones establecidas en esta ley, serán objeto de las sanciones disciplinarias que señalen en el artículo 15, sin perjuicio de la responsabilidad civil o penal que su acción pueda originar.\n\nLa iniciación de la acción penal no inhibe a la administración para adelantar la acción disciplinaria e imponer la sanción correspondiente."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . CALIFICACION DE LAS FALTAS. Las faltas disciplinarias se califican como graves o leves en atención a su naturaleza y efectos, a las modalidades y circunstancias del hecho, a los motivos determinantes y a los antecedentes personales del infractor, teniendo en cuenta, en otros, los siguientes criterios:\n\na) La naturaleza de la falta y sus efectos se apreciarán según hayan producido escándalo, mal ejemplo o causado perjuicio;\n\nb) Las modalidades o circunstancias del hecho se apreciarán de acuerdo con el grado de participación en la comisión de la falta, la existencia de circunstancias agravantes o atenuantes, y el número de faltas que se estén investigando;\n\nc) Los motivos determinantes se apreciarán según se haya procedido por causas innobles o fútiles, o por nobles y altruistas, y\n\nd) Los antecedentes del infractor se apreciarán por sus condiciones personales y por la categoría y funciones del cargo que desempeñe."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . CLASE DE SANCIONES. Las faltas leves dan origen a la aplicación de las sanciones de amonestación escrita sin anotaciones en la hoja de vida, censura con anotación en la hoja de vida, o multa que no exceda de la quinta parte del sueldo mensual.\n\nEl concurso formal o materia de faltas, las faltas graves o reincidencia en faltas leves, dan origen a la aplicación de las sanciones de suspensión en el ejercicio del cargo hasta por treinta (30) días sin derecho a remuneración, o a destitución.\n\nEn todo caso dan lugar a destitución las siguientes faltas:\n\n1. Apropiarse o usar indebidamente bienes del Estado o de empresas o instituciones en que éste tenga parte, o de bienes de particulares cuya administración o custodia se les haya confiado.\n\n2. Apropiarse, retener o usar indebidamente, bienes que por error ajeno se hayan recibido.\n\n3. Dar a los bienes del Estado o de empresas o instituciones en que éste tenga parte, o cuya administración o custodia se le haya confiado por razón de sus funciones, aplicación oficial diferente de aquella a que están designados, o comprometer sumas superiores a las fijadas en el presupuesto, o invertirlas o utilizarlas en forma no prevista en éste.\n\n4. Dar lugar por culpa a que se extravíen, pierdan o dañen bienes del Estado o de empresas o instituciones en que el Estado tenga parte, o bienes de particulares cuya administración o custodia se le haya confiado por razón de sus funciones.\n\n5. Constreñir o inducir a alguien a dar o prometer al mismo empleado o a un tercero, dinero o cualquier otra utilidad indebidas, o solicitarlos.\n\n6. Recibir para sí o para un tercero dinero u otra utilidad, o aceptar remuneratoria directa o indirecta, para ejecutar, retardar u omitir un acto propio del cargo, o para ejecutar uno contrario a los deberes oficiales.\n\n7. Recibir en forma ilícita dinero u otra utilidad de persona que tenga interés en asunto sometido a su conocimiento.\n\n8. Intervenir con dolo o culpa grave en la tramitación, aprobación o celebración de un contrato con violación del régimen legal de inhabilidades o incompatibilidades, conforme a las normas legales vigentes.\n\n9. Interesarse ilícitamente en provecho propio o de un tercero en cualquier clase de contrato u operación en que deba intervenir por razón de su cargo o de sus funciones.\n\n10. Tramitar dolosamente o con grave negligencia por razón del ejercicio de sus funciones, contratos sin la observancia de los requisitos legales esenciales, o celebrarlos o liquidarlos sin verificar el cumplimiento de los mismos. Igualmente, con dolo o negligencia grave, omitir su tramitación.\n\n11. Obtener por sí o por interpuesta persona, incremento patrimonial no justificado en debida forma.\n\n12. Proferir acto administrativo o dictamen cuya constitucionalidad o legalidad haya sido cuestionada en forma reiterada por los Tribunales competentes.\n\n13. Omitir, retardar o denegar en forma injustificada un acto propio de sus funciones.\n\n14. Asesorar, aconsejar o patrocinar a persona que gestione cualquier asunto en su Despacho, sin tener facultad legal para ello.\n\n15. Cometer acto arbitrario o injusto con ocasión de sus funciones o excediéndose en el ejercicio de ellas.\n\n16. No dar cuenta a la autoridad de los delitos que tenga a conocimiento y cuya averiguación deba adelantarse de oficio.\n\n17. Dar a conocer indebidamente documento o noticia que deba mantener en secreto o reserva.\n\n18. Utilizar indebidamente descubrimiento científico y otra información o dato allegado a su conocimiento por razón de sus funciones.\n\n19. Representar, litigar, gestionar o asesorar en forma ilegal, asunto judicial, administrativo o policivo.\n\n20. Formar parte de comités, juntas o directorios políticos, o intervenir en debates o actividades de este carácter.\n\n21. Obtener el empleo de la fuerza pública, o emplear la que se tenga a disposición para consumar acto arbitrario o injusto, o para impedir o estorbar el cumplimiento de orden legítima de otra autoridad.\n\n22. Realizar funciones públicas diversas de las que legalmente le corresponden.\n\n23. Procurar o facilitar la fuga de un detenido o condenado, o dar lugar a ella culposamente.\n\n24. Falsificar documento público que pueda servir de prueba, consignar en ellos una falsedad, o callar total o parcialmente la verdad.\n\n25. Destruir, suprimir u ocultar, total o parcialmente, documentos públicos o privados que puedan servir de prueba.\n\n26. Privar a otro injustamente de la libertad, o prolongar la privación ilícitamente.\n\n27. Colaborar indebidamente en asuntos que personas o entidades tramiten en organismos de la Administración Pública.\n\n28. Contraer obligaciones con personas naturales o jurídicas con las cuales se tengan relaciones oficiales en razón del cargo que desempeña, violando el régimen de inhabilidades e incompatibilidades señalado en las normas vigentes.\n\n29. Hacer descuentos o retenciones de sueldos o salarios con destino a los fondos de los partidos o movimientos políticos, o para cualquiera finalidad de carácter partidario, salvo que medie autorización escrita de los empleados.\n\n30. Amenazar, provocar o agredir a las autoridades legítimamente constituidas.\n\n31. Menospreciar o ultrajar la bandera o el escudo de Colombia, u otro emblema patrio.\n\n32. Suscitar al desconocimiento de las leyes y de las autoridades legítimas y, en general a la alteración del orden público y la comisión de delitos, a través de cualquier medio de comunicación público o privado.\n\n33. Injuriar o calumniar a superiores o compañeros de trabajo.\n\n34. Causar intencionalmente daño material a los bienes del Estado, o de particulares cuando estén al cuidado de la administración pública."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . COMPETENCIA PARA SANCIONAR. La amonestación escrita y la censura con anotación en la hoja de vida las impondrá el superior inmediato del empleado, la multa que no exceda de la quinta parte del sueldo mensual y la suspensión en el ejercicio del cargo hasta por 30 días sin derecho a remuneración, serán impuestas por el Jefe del Organismo o de la dependencia regional respectiva, y la destitución por la autoridad nominadora."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . INHABILIDAD PARA DESEMPEÑAR CARGOS PUBLICOS. La sanción de destitución acarrea la inhabilidad para el desempeño de funciones públicas de uno a cinco años, la que será decretada en la misma providencia que determine la separación del cargo."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . VALOR DE LAS PRUEBAS. En el proceso disciplinario son admisibles las pruebas reconocidas por la ley, las cuales serán apreciadas conforme a las reglas de las sana crítica: Para aplicar una sanción disciplinaria bastará una declaración de testigo bajo juramento que ofrezca serios motivos de credibilidad o un indicio grave de que el inculpado es responsable disciplinariamente.\n\nLa amonestación escrita y la censura podrán aplicarse con fundamento en la sola percepción directa de los hechos y en análisis previo de los descargos verbales del funcionario.\n\nPARÁGRAFO. Salvo en los casos de las amonestaciones escritas y la censura, de la investigación disciplinaria se deberá dejar constancia escrita."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . CONCEPTO DE LA COMISION DE PERSONAL. A la Comisión de Personal le corresponde emitir concepto en los casos en que se considere deba imponerse la sanción de destitución.\n\nLa Comisión deberá actuar sobre los documentos que se sometan a su consideración. De sus deliberaciones y recomendaciones se dejará constancia escrita."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . COMPETENCIA SOBRE FUNCIONARIOS COMISIONADOS O ENCARGADOS. Los funcionarios de carrera comisionados para desempeñar empleos de libre nombramiento y remoción, y los encargados, quedan sujetos al régimen disciplinario del organismo donde se cumple la comisión o el encargo. En caso de destitución, ésta será impuesta por la autoridad nominadora del empleo que estén desempeñando en el momento de imponer la sanción.\n\nLa destitución de un empleo de libre nombramiento y remoción para el cual fue comisionado un funcionario de carrera, o que se desempeña por encargo, implica la pérdida del empleo de carrera del cual es titular, y la pérdida de todos los derechos inherentes a ésta."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . SUSPENSION PROVISIONAL. En el caso de que la conducta investigada corresponda a alguna de las señaladas en el artículo 15 de esta ley, la autoridad nominadora podrá separar al funcionario provisionalmente del servicio hasta por un término que no podrá exceder de 30 días calendario, prorrogable por un término igual dentro de los cuales deberá culminar la investigación disciplinaria correspondiente.\n\nEn caso de que no se impusiere sanción de destitución o suspensión, o que la que se impuso fuere inferior al término de separación del servicio, tendrá derecho al reconocimiento y pago de las sumas correspondientes."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . DE LA INTEGRACION DEL CONSEJO SUPERIOR DEL SERVICIO CIVIL. El Consejo Superior del Servicio Civil estará integrado por una representación paritaria de los partidos liberal y conservador y de él harán parte, el Jefe del Departamento Administrativo del Servicio Civil, el Director de la ESAP-Escuela de Administración Pública, un representante de los empleados elegidos con su suplente mediante sufragio universal y secreto; y cuatro representantes del Congreso Nacional elegidos por cada Cámara en forma paritaria.\n\nPara el trámite de sus asuntos, el Consejo tendrá un comité asesor integrado por profesionales nombrados por el Presidente de la República.\n\nPARÁGRAFO. Los representantes del Congreso Nacional, como los miembros del comité asesor deberán reunir calidades para ser Magistrados de la Corte Suprema de Justicia.\n\n( Derogado por el Art. 12 de la Ley 61 de 1987 )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . DE LAS FUNCIONES DEL CONSEJO SUPERIOR DEL SERVICIO CIVIL. Al Consejo compete:\n\na) Servir de órgano asesor del Gobierno en materia salarial, de servicio civil, carrera administrativa y carreras especiales;\n\nb) Servir de órgano de control de la marcha de la carrera administrativa, en el orden nacional, tramitando las quejas que por violación de sus normas se presenten, y solicitando a las autoridades correspondientes la adopción de las medidas y la imposición de las sanciones que considere necesarias;\n\nc) Colaborar en la solución de los problemas que se presenten con los sindicatos de empleados públicos;\n\nd) Emitir concepto previo en el caso de traslado de funcionarios incapacitados para el ejercicio de las funciones propias de su empleo y en los eventos que según esta ley y demás normas complementarias le correspondan;\n\ne) Tramitar y decidir los asuntos de su competencia;\n\nf) Absolver privativamente las consultas sobre el servicio civil y carrera administrativa que formulen los distintos organismos del Estado y las organizaciones de empleados públicos, en los casos en los cuales no le corresponda hacerlo al Consejo de Estado en su Sala de Consulta al Servicio Civil;\n\ng) Decidir definitivamente los reclamos que por desmejoramiento en las condiciones de trabajo, le formulen los empleados."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . DEL SISTEMA DE INFORMACION DE PERSONAL. Corresponde al Departamento Administrativo del Servicio Civil, para la eficaz administración del sistema del Servicio Civil y la Carrera Administrativa, la organización del sistema de información mediante registros electrónicos referente a los servicios del Estado.\n\nCuando las necesidades así lo exijan, el Departamento Administrativo del Servicio Civil podrá contratar con el Dane o con otras entidades públicas o privadas, la prestación de los servicios a que se refiere este artículo, de acuerdo con la política sobre informática de aquel organismo."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . Esta Ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nDada en Bogotá, D. E., a los 15 días del mes de diciembre de 1983.\n\nEL PRESIDENTE DEL HONORABLE SENADO,\n\nCARLOS HOLGUIN SARDI\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nCESAR GAVIRIA TRUJILLO\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO,\n\nCRISPÍN VILLAZÓN DE ARMAS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJULIO ENRIQUE OLAYA RINCÓN.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Bogotá, a 9 de marzo 1984.\n\nBELISARIO BETANCUR\n\nEL MINISTRO DE TRABAJO Y SEGURIDAD SOCIAL,\n\nGUILLERMO ALBERTO GONZÁLEZ.\n\nLA JEFE DEL DEPARTAMENTO ADMINISTRATIVO DEL SERVICIO CIVIL,\n\nERICINA MENDOZA SALADÉN.\n\nNOTA: Publicado en el Diario Oficial No. 36.588 de Marzo 20 de 1984."
    }
  ],
  "definitions": []
}