{
  "id": "co-ley-20-1984",
  "type": "statute",
  "title": "Ley 20 de 1984",
  "short_name": "Ley 20 de 1984",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66159",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 1\n 2015-12-12T23:45:00Z\n 2015-12-12T23:46:00Z\n 4\n 1377\n 7577\n Hewlett-Packard\n 63\n 17\n 8937\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 20 DE\n1984 \n\n \n\n (Septiembre 14) \n\n \n\n “Por la cual se reglamenta el ejercicio de la\nprofesión de Ingeniero de Petróleos y se dictan otras disposiciones. ” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Para efectos de la\npresente ley, se entiende por título profesional de\nIngeniero de Petróleos, el título de nivel superior, conferido a quienes hayan\nllenado los requisitos académicos establecidos en los estatutos de la\nUniversidad que otorga el grado profesional. \n\n \n\n ARTÍCULO 2º. Para poder\nejercer la profesión de Ingeniería de Petróleos en el territorio de la\nRepública de Colombia, se requiere obtener la matrícula expedida por el Consejo\nProfesional de Ingeniería de Petróleos, el cual se crea en la presente ley. \n\n \n\n ARTÍCULO 3º . Sólo podrán obtener\nla matrícula a que se refiere el artículo 2º de la presente \nley, para ejercer la profesión y usar el título correspondiente, dentro del territorio\nnacional: \n\n \n\n a) Quienes hayan obtenido u obtengan el\ntítulo profesional de Ingenieros de Petróleos en universidades oficialmente\nreconocidas y que funcionen, funcionaren o hayan funcionado legalmente en el\npaís. \n\n \n\n b) Los nacionales o extranjeros que\nhayan obtenido u obtengan el título profesional de Ingeniero de Petróleos en\nuniversidades que funcionen en cualquier país con el cual Colombia tenga\ncelebrados tratados o convenios sobre reciprocidad e intercambio de títulos\nuniversitarios en los términos de dichos tratados o convenios y siempre que los\ndocumentos que los acrediten estén legalizados por las entidades oficiales\ncompetentes del respectivo país y autenticados por los servicios consulares de\nColombia. Cuando fuere el caso dichos documentos deben acompañarse de su\ntraducción oficial al castellano. \n\n \n\n ARTÍCULO 4º . Se concederán\nlicencias especiales temporales para ejercer la profesión de Ingeniero de\nPetróleos en Colombia a extranjeros cuando según concepto del Consejo de\nProfesionales de Ingeniería de Petróleos, sea conveniente o necesario su\nconcurso, especialmente cuando se trate de especialidades que no existan en el\npaís, o que existan en grado muy limitado. Estas licencias tendrán una duración\nde un año, renovable por período de un año y los interesados adquieren la\nobligación de entrenar personal colombiano en su respectiva especialidad por el\ncual se le otorgó la licencia; el Consejo Profesional de Ingeniería de\nPetróleos podrá cancelar su licencia temporal cuando lo juzgue conveniente. \n\n \n\n ARTÍCULO 5º . Son funciones\npropias del profesional de Ingeniería de Petróleos entre otras: \n\n \n\n a) Estudiar, proyectar, planear,\nespecificar, dirigir, fiscalizar, controlar, inspeccionar, supervigilar,\nejecutar y evaluar obras materiales que se sigan por la ciencia o la técnica de\nla Ingeniería de Petróleos, además de aprobar y recibir tales obras. \n\n \n\n b) Operar, dirigir, vigilar y atender\nel buen funcionamiento delas mismas obras, administrarlas y revisarlas. \n\n \n\n c) Realizar cualquier actividad conexa\ncon una de las anteriormente enumeradas. \n\n \n\n d) Dirigir, supervisar o efectuar\nlabores cuyo resultado final sea un documento técnico y de carácter de\nIngeniería de Petróleos. \n\n \n\n e) Especificar, seleccionar o escoger\nmateriales, equipos, métodos o ensayos necesarios para la ejecución, operación\ny funcionamiento de obras, instalaciones y procesos inherentes a la profesión\nobjeto de la presente ley. \n\n \n\n f) Asesorar a los organismos oficiales\ncompetentes en la inspección de la calidad de los trabajos que le sean\npresentados y de los materiales y equipos destinados a la Industria Petrolera\nNacional. \n\n \n\n ARTÍCULO 6º . Créase el Consejo\nProfesional de Ingeniería de Petróleos integrado por cinco (5) miembros\nprincipales y sus correspondientes suplentes así: \n\n \n\n a) El Ministro de Minas y Energía o su\ndelegado quien deberá ser un Ingeniero de Petróleos colombiano, titulado y\nmatriculado de acuerdo a la presente ley. \n\n \n\n b) El Presidente de la Empresa\nColombiana de Petróleos o su delegado, quien deberá ser un Ingeniero de\nPetróleos colombiano, titulado y matriculado de acuerdo a la presente ley. \n\n \n\n c) Un representante de las Facultades\nde Ingeniería de Petróleos que funcionan en el país y que expidan legalmente el\ntítulo profesional de Ingeniero de Petróleos. \n\n \n\n d) Un representante de la Asociación\nColombiana de Ingenieros de Petróleos, ACIPET, designado por la Junta Directiva\nde esa Asociación; y, \n\n \n\n e) Un representante de la Asociación de\nIngenieros Geólogos, de Minas y Petróleos, AGEMPET, designado por la Junta\nDirectiva de esa Asociación. \n\n \n\n PARÁGRAFO . Los miembros del\nConsejo Profesional de Ingeniería de Petróleos tendrán un período de funciones\nde dos (2) años. \n\n \n\n ARTÍCULO 7º . El Consejo\nProfesional de Ingeniería de Petróleos tendrá su sede principal en Bogotá, y\nsus funciones principales serán las siguientes: \n\n \n\n a) Dictar sus propios reglamentos. \n\n \n\n b) Otorgar las matrículas profesionales\nde Ingeniero de Petróleos y las licencias temporales especiales para ejercer la\nprofesión de Ingeniero de Petróleos en Colombia, al tenor de los artículos 2º y\n3º de la presente ley. \n\n \n\n c) Asesorar a las universidades que así\nlo soliciten, en todo lo relacionado con los requisitos exigidos para el\notorgamiento de título de Ingeniero de Petróleos. \n\n \n\n d) Llevar el registro de todos los\nprofesionales a que se refiere la presente ley. \n\n \n\n e) Fijar los derechos de expedición de\nmatrícula profesional y el modo de inversión de estos fondos. \n\n \n\n f) Nombrar sus representantes en cada\nuna de las entidades que ameritan su competencia. \n\n \n\n g) Las demás que le señalen los\nreglamentos, en concordancia con la presente ley. \n\n \n\n h) Velar por el cumplimiento de la\npresente ley. \n\n \n\n PARÁGRAFO . Será\nresponsabilidad del Consejo Profesional de Ingeniería de Petróleos controlar el\ncumplimiento del presente artículo y emitir concepto sobre los trabajos,\nestudios, análisis o ensayos que deban realizarse por fuera del país. \n\n \n\n ARTÍCULO 8º. Quienes con\nanterioridad a la expedición de la presente ley hayan culminado o quienes en el futuro culminen\nsus estudios profesionales de Ingeniería de Petróleos, y sólo carezcan del\ncorrespondiente título que los acredite como tales, podrán obtener matrículas\nprofesionales provisionales, las que tendrán validez por un período máximo de\ndos (2) años contados a partir de la fecha de su expedición. Para el\notorgamiento de esta matrícula, el interesado deberá presentar certificación de\nsu universidad, en que conste que aprobó todas las asignaturas del plan de\nestudio correspondiente. \n\n \n\n ARTÍCULO 9º . Quienes no ostenten\nla matrícula profesional de Ingeniero de Petróleos conforme a lo dispuesto en\nla presente ley, no podrán ejercer la profesión ni\ndesempeñar las funciones especificadas en el artículo 5º de la presente ley, ni hacer uso del título ni de otro cualquiera\ncorrespondiente a sus especializaciones, ni de las abreviaturas, comúnmente\nusadas para indicar tales títulos y oficios en placas, membretes, tarjetas,\nanuncios, avisos o publicaciones. \n\n \n\n La violación a esta norma será\nsancionada de acuerdo con las disposiciones penales que rigen para el ejercicio\nilegal de las profesiones. \n\n \n\n ARTÍCULO 10º . Reconócese\na la Asociación Colombiana de Ingenieros de Petroleros (ACIPET) con personería\njurídica otorgada por el Ministerio de Trabajo por Resolución número 2357 de\nagosto 5 de 1974, como Cuerpo Técnico Consultivo del Gobierno Nacional, para\ntodas las cuestiones y problemas relacionados con la aplicación de la\nIngeniería de Petróleos al desarrollo del país y como Cuerpo Consultivo en\ntodas las cuestiones de carácter laboral, relacionadas con los profesionales de\nla Ingeniería de Petróleos. \n\n \n\n ARTÍCULO 11 . El objetivo de la\npresente ley, expedida en desarrollo de los principios\nconstitucionales expresados en los artículos 32, 39 y 41 de la Carta, es la defensa\nde los intereses del Estado y el pueblo colombiano y en particular de las\nclases proletarias y de ninguna manera la creación de privilegios a favor de\ngrupos o personas. Este artículo será, por consiguiente la norma básica para su\ninterpretación por los funcionarios y Tribunales de la República. \n\n \n\n ARTÍCULO 12 . Esta Ley rige desde su\nsanción y deroga las disposiciones que le sean contrarias. \n\n \n\n Dada en Bogotá, D. E., a los 14 días del mes de\nseptiembre de mil novecientos ochenta y cuatro (1984). \n\n \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n JOSE NAME TERAN \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n DANIEL MAZUERA GOMEZ \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE ARMAS. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n JULIO ENRIQUE OLAYA RINCÓN. \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Bogotá, D. E., 14 de septiembre de 1984. \n\n \n\n BELISARIO BETANCUR \n\n \n\n LA MINISTRA DE MINAS Y ENERGÍA, (E.), \n\n \n\n MARGARITA MENA DE\nQUEVEDO. \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, (E.), \n\n \n\n CLARA VICTORIA\nCOLBERT DE ARBOLEDA. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXI. N. 36768. 17 de octubre de 1984. pág. 177."
    }
  ],
  "definitions": []
}