{
  "id": "co-ley-22-1984",
  "type": "statute",
  "title": "Ley 22 de 1984",
  "short_name": "Ley 22 de 1984",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66141",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 2\n 2015-12-12T23:54:00Z\n 2015-12-12T23:56:00Z\n 6\n 2078\n 11430\n Hewlett-Packard\n 95\n 26\n 13482\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 22 DE\n1984 \n\n \n\n (Septiembre 17) \n\n \n\n “Por la cual se reconoce la Biología como una\nprofesión, se reglamenta su ejercicio en el país y se dictan otras disposiciones. ” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1 º . Reconócese la\nBiología como una profesión de Educación Superior, cuyo ejercicio en el país\nqueda autorizado y amparado por la presente Ley. Esta Ley reglamenta el ejercicio de la Biología como profesión\nresultante de título obtenido en la modalidad de formación universitaria\n(Biólogo), pero reconoce, sujeto a reglamentación posterior, el ejercicio en\nlas modalidades de formación intermedia profesional y formación tecnológica, de\nacuerdo con lo dispuesto en el Decreto 80 de 1980. \n\n \n\n ARTÍCULO 2 º . Para todos los\nefectos legales se entiende por ejercicio de la profesión de Biólogo la\nutilización de los principios, conocimientos y técnicas propios de las diferentes\ndisciplinas que conforman la Biología, tales como la Biología Celular, la\nBiología Molecular, la Morfofisiología, la Genética,\nla Ecología para: \n\n \n\n a) La investigación, la aplicación\npráctica, la enseñanza, la asesoría o consultoría y la administración en\nmaterias referentes a los seres vivos, a su naturaleza, su composición, sus\npropiedades, su funcionamiento o sus transformaciones; a las relaciones entre\nlos seres vivos y a las de éstos y el ambiente que los rodea. \n\n \n\n b) El desarrollo, evaluación o adopción\nde tecnología en el campo de la Biología o para el establecimiento de nuevas\ntécnicas en ese campo. \n\n \n\n c) El desempeño de cargos, funciones o\ncomisiones en actividades en las que predomine el componente biológico. \n\n \n\n PARÁGRAFO 1º . El ámbito de ejercicio\nque se señala en este artículo para el Biólogo, se entiende estatuido sin\nperjuicio delos derechos que tengan para ejercer los profesionales de\ndisciplinas afines legalmente establecidas como profesiones. \n\n \n\n PARÁGRAFO 2º . Las personas\nformadas en el campo de la Biología dentro de las modalidades de formación\nintermedia profesional y formación tecnológica podrán ejercer las funciones a\nque se refiere este artículo, sólo en los aspectos propios de su formación,\nvale decir, en actividades prácticas concretas de tipo auxiliar o instrumental\npara los primeros o en actividades tecnológicas con énfasis en la práctica para\nlos segundos. \n\n \n\n ARTÍCULO 3 º . Para ejercer dentro\ndel territorio nacional la profesión de Biólogo se requiere la correspondiente\nmatrícula expedida por el Consejo Profesional de Biología que se crea con la\npresente ley. \n\n \n\n ARTÍCULO 4 º Para la expedición de la matrícula\nprofesional de Biólogo se requiere acreditar el respectivo título, o uno\nequivalente, conferido por una institución de Educación Superior reconocida y\nautorizada por el Estado y registrado conforme a lo dispuesto por el Decreto\n2725 de 1980. \n\n \n\n Para los efectos de esta \nLey no se consideran como equivalentes al\ntítulo de Biólogo los de Licenciado en Educación - Biología o Licenciado en\nEducación - Biología - Química, pero sí el de Licenciado en Biología, que\ndespués de un curriculum propio de la carrera de\nBiología, otorgue una facultad de Ciencias o de Artes y Ciencias. Parágrafo.\nSin perjuicio de lo que dispongan convenios o tratados internacionales\nvigentes, los títulos profesionales de Biólogo o equivalentes, expedidos en el\nextranjero, sólo serán válidos para los efectos de esta Ley,\nsi han sido convalidados por el Instituto Colombiano para el Fomento de la\nEducación Superior ICFES y registrados conforme a lo dispuesto en los Decretos\n1074 y 2725 de 1980. \n\n \n\n ARTÍCULO 5 º . Las personas que no ostenten el\ntítulo de Biólogo o uno equivalente pero que hasta la promulgación de la\npresente Leyhayan desempeñado o\nestén desempeñando funciones de tal, pueden obtener la matrícula profesional si\ndespués de una verificación de conocimientos y destrezas optan al título\ncorrespondiente, de acuerdo con lo dispuesto por el Decreto 2820 de 1983. \n\n \n\n PARÁGRAFO . No quedan\nhabilitados para ejercer la profesión de Biólogo ni para exhibir título de tal,\nquienes hayan hecho estudios total o predominantemente por correspondencia o\nque conduzcan a títulos de las modalidades intermedia profesional o tecnología;\npero para estos dos últimos, cabe el ejercicio de variantes de la profesión de\nla Biología tal como se señala en el parágrafo 2º del artículo 2º de esta Ley y en reglamentación\nposterior que se dicte, y para los primeros, cabe el desempeño de funciones de\ntipo auxiliar bajo la dirección de profesionales de la Biología. \n\n \n\n ARTÍCULO 6 º . Las instituciones universitarias\nautorizadas para otorgar títulos profesionales o de post-grado en Biología\ndeberán establecer en sus reglamentos las condiciones para que quienes ostenten\ntítulos de formación intermedia profesional o tecnológica en el campo de la\nBiología, pueden transferir a las modalidades de\nformación universitaria o avanzada y optar a los títulos correspondientes. \n\n \n\n ARTÍCULO 7 º . Quien no ostente la matrícula de\nBiólogo expedida conforme a lo dispuesto en esta Ley, no\npodrá ejercer la profesión ni hacer uso del título correspondiente ni de la\nexpresión \"Biólogo\" para calificar su nombre, ni de expresiones o\nabreviaturas que por su parecido a la palabra Biólogo, induzcan a confusión. \n\n \n\n ARTÍCULO 8 º . Ni el Estado ni los particulares\npodrán contratar a personas naturales para ejercer funciones propias de\nBiólogos, sin que éstas hayan acreditado previamente su carácter de tales\nmediante la exhibición de la matrícula profesional correspondiente o una autorización\nexpresa para ejercer la profesión expedida por el Consejo Profesional de\nBiología. \n\n \n\n La misma prohibición rige para\ncontratar con personas jurídicas que vayan a desarrollar labores propias de la\nprofesión de Biólogo, si no han demostrado que entre sus constituyentes o\nfuncionarios hay Biólogos matriculados. \n\n \n\n PARÁGRAFO . Los contratos o\nconvenios que celebren las entidades de derecho público, las personas naturales\ny las jurídicas de derecho privado contraviniendo esta disposición, estarán\nviciados de nulidad absoluta. \n\n \n\n ARTÍCULO 9 º . Las entidades nacionales o\nextranjeras que operen en el país en actividades directamente relacionadas con\nla Biología y que por su complejidad requieran de contribución profesional,\ndeberán contar con los servicios de al menos un Biólogo colombiano debidamente\nmatriculado. \n\n \n\n ARTÍCULO 10 º . Las empresas nacionales o extranjeras\nde estudios, investigación, industriales, comerciales, oficiales o privadas, o\nde exploración, explotación o manejo de recursos naturales o de servicios que a\ncualquier título operen en el país y cuyas actividades sean de estricta\ncompetencia de la Biología según lo determinen las entidades del Estado\nencargadas para tal fin, emplearán preferencialmente Biólogos colombianos con\nmatrícula profesional. \n\n \n\n ARTÍCULO 11 Las personas\nnaturales o jurídicas , las entidades o sociedades industriales, comerciales,\ntecnológicas, investigativas, de carácter oficial, semioficial o privado\n(nacional o extranjeras) cuyas actividades a juicio de las entidades del Estado\nencargadas por la ley para\ntal fin puedan alterar el medio ambiente o ejercer un impacto negativo sobre\nlos recursos naturales renovables, deberán contratar, previamente a la\niniciación de su actividad, estudios de impacto ambiental elaborados por Biólogos\ny otros profesionales colombianos matriculados o por firmas por ellos\ndebidamente constituidas. \n\n \n\n ARTÍCULO 12 . Podrán ejercer\ntransitoriamente la profesión de Biólogo en el territorio colombiano, con\nsujeción a las normas generales que regulan el trabajo de residentes en el\nexterior y previa autorización expedida para el efecto por el Consejo\nProfesional de Biología, Biólogos extranjeros domiciliados en el exterior, que\nactúen como personas naturales o como participantes de instituciones de\ncualquier índole, siempre y cuando quienes los contraten o vinculen en Colombia\ndemuestren la necesidad de recurrir a profesionales extranjeros. \n\n \n\n La entidad o persona contratante se\ncompromete a que dentro de dos (2) años contados a partir de la iniciación de\ntrabajos por parte de los profesionales extranjeros se capacite a personal\ncolombiano, de modo que los profesionales extranjeros puedan ser reemplazados. \n\n \n\n PARÁGRAFO . La autorización de\nque trata este artículo como sustituto de la matrícula profesional, podrá ser\notorgada directamente por las instituciones de Educación Superior si la\nvinculación de personal extranjero se hace exclusivamente para tareas de tipo\nacadémico. \n\n \n\n ARTÍCULO 13 . Quienes ejerzan\nilegalmente la profesión de Biólogo serán sancionados con multas sucesivas de\nacuerdo con la reglamentación que al respecto dicte el Gobierno Nacional, sin\nperjuicio de las sanciones a que se hagan acreedores de acuerdo con las leyes\nvigentes por ejercicio ilegal de las profesiones. Incurren en violación de esta ley y también se hacen\nacreedores a las sanciones a que se refiere este artículo las personas que\ncontraten como Biólogos a quienes no acrediten su condición de tales de acuerdo\ncon lo dispuesto en la presente ley. \n\n \n\n ARTÍCULO 14 . Créase el Consejo\nProfesional de Biología, integrado por los siguientes miembros con sus\ncorrespondientes suplentes: \n\n \n\n a) El Ministro de Educación Nacional o\nsu delegado; \n\n \n\n b) El Ministro de Agricultura y\nGanadería o su delegado; \n\n \n\n c) Un representante de la Universidad Nacional\nde Colombia, designado por el Consejo Superior Universitario; \n\n \n\n d) Un representante de las\nuniversidades oficiales reconocidas y aprobadas que otorguen el título de\nBiólogo o uno equivalente, designado por acuerdo entre los rectores de esas\ninstituciones; \n\n \n\n e) Un representante de las\nuniversidades privadas reconocidas y aprobadas que otorguen el título de\nBiólogo o uno equivalente, designado por acuerdo entre los rectores de esas\ninstituciones; \n\n \n\n f) Un representante de las asociaciones\nde Biólogos existentes en el país y dotadas de personería jurídica, elegido por\nlas juntas directivas de esas asociaciones; y, \n\n \n\n g) Un representante de las asociaciones\nde Egresados de la carrera de Biología, elegido por las juntas directivas de\nesas asociaciones. \n\n \n\n PARÁGRAFO 1º . Con la excepción\ndel Ministro de Educación Nacional o su delegado, o del Ministro de Agricultura\ny Ganadería o su delegado, los miembros del Consejo deberán ser Biólogos\ntitulados y matriculados. Para efectos de poder constituir el primer Consejo\nProfesional se obvia transitoriamente el requisito de la matrícula. \n\n \n\n PARÁGRAFO 2º . El período de\nejercicio de los miembros del Consejo por designación o elección, será fijado\nen el reglamento del Consejo, pero no superará a los dos (2) años. \n\n \n\n ARTÍCULO 15 . El Consejo\nProfesional de Biología tendrá su sede en la ciudad de Bogotá, D. E., sus\nfunciones serán las siguientes: \n\n \n\n a) Dictar su propio reglamento,\nestructurar su funcionamiento, organizar su secretaría ejecutiva y fijar normas\npara su financiación. Para su validez, este reglamento requiere de la\naprobación del Ministerio de Educación Nacional y entrará a regir a partir de\nsu publicación en el Diario Oficial; \n\n \n\n b) Expedir la matrícula a los\nprofesionales que llenen todos los requisitos y llevar el registro\ncorrespondiente; \n\n \n\n c) Fijar los derechos de expedición de\nla matrícula profesional y el modo de inversión de lo que por ese concepto se\nrecaude; \n\n \n\n d) Proponer al Congreso Nacional, por\nintermedio del Ministerio de Educación Nacional, la expedición de la ley sobre ética\nprofesional; \n\n \n\n e) Velar por el cumplimiento de esta ley y de las normas de\nética profesional con el objeto de mejorar y engrandecer la profesión de la\nBiología; \n\n \n\n f) Cancelar o suspender la matrícula\nprofesional cuando se demuestre que fue otorgada a quien no llena los\nrequisitos para obtenerla o a quien incurra en faltas contra la ética\nprofesional, de acuerdo con la reglamentación que al respecto se expida; \n\n \n\n g) Colaborar con las autoridades universitarias\ny profesionales en el estudio de los requerimientos académicos, conducentes a\nuna óptima formación de los Biólogos en Colombia; \n\n \n\n h) A propuesta del ICFES servir de\ncuerpo consultivo en lo relacionado con criterios y normas para otorgar y aceptar\ntítulos de las modalidades educativas Intermedia Profesional y Tecnológica, en\nel campo de la Biología; \n\n \n\n i) Las demás que le señalen los\nreglamentos elaborados en concordancia con esta ley; \n\n \n\n j) Expedir la autorización a que se\nrefiere el artículo 12 de esta ley. \n\n \n\n PARÁGRAFO . El Consejo\nProfesional de Biología podrá contar para el eficaz desempeño de sus funciones\ncon la asesoría de las asociaciones de Biólogos que funcionen oficialmente en\nel país o con entidades internacionales de similar índole. \n\n \n\n ARTÍCULO 16 . Esta Ley rige a partir de su\npromulgación y deroga las disposiciones que le sean contrarias. \n\n \n\n Dada en Bogotá, D. E., a los 17 días del mes de\nseptiembre de mil novecientos ochenta y cuatro (1984). \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n JOSE NAME TERAN \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n DANIEL MAZUERA GOMEZ \n\n \n\n EL SECRETARIO DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE\nARMAS. \n\n \n\n EL SECRETARIO DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n JULIO ENRIQUE OLAYA\nRINCÓN. \n\n \n\n REPÚBLICA DE COLOMBIA\n- GOBIERNO NACIONAL. \n\n \n\n Bogotá, D. E., 17 de septiembre de 1984. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n BELISARIO BETANCUR \n\n \n\n EL MINISTRO DE AGRICULTURA, \n\n \n\n GUSTAVO CASTRO GUERRERO. \n\n \n\n LA MINISTRA DE EDUCACIÓN NACIONAL, \n\n \n\n DORIS EDER DE\nZAMBRANO. \n\n \n\n EL MINISTRO DE SALUD, \n\n \n\n AMAURY GARCÍA BURGOS. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXXI. N. 36768. 17 de octubre de 1984.pág. 178."
    }
  ],
  "definitions": []
}