{
  "id": "co-ley-9-1984",
  "type": "statute",
  "title": "Ley 9 de 1984",
  "short_name": "Ley 9 de 1984",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1176",
  "description": "Parágrafos 1 y 2 artículo 2 Ley 9 de 1984 Se reglamenta el ejercicio de la profesión del Secretariado",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 4\n 2017-02-12T02:08:00Z\n 2017-02-12T02:08:00Z\n 4\n 1326\n 7295\n Hewlett-Packard\n 60\n 17\n 8604\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 9 DE 1984 \n\n (Febrero 16) \n\n “Por el cual se reglamenta el ejercicio de la profesión del\nSecretariado.” \n\n EL CONGRESO DE COLOMBIA, \n\n DECRETA: \n\n ARTÍCULO 1º.- Reglaméntase el ejercicio de la profesión de Secretariado en las\náreas Comercial y Bilingüe en las modalidades de formación intermedia profesional\ny en la modalidad tecnológica en los colegios mayores. \n\n ARTÍCULO 2º.- Ejercen ilegalmente la profesión del Secretariado profesional\nquienes trabajen en esta modalidad ocupacional sin licencia o sin Tarjeta\nProfesional que los acredite como tales. \n\n PARÁGRAFO 1º.- Mientras la persona interesada presenta la documentación requerida\npara la obtención de su Tarjeta Profesional, puede solicitar a la Junta\nNacional o Seccional del Secretariado una licencia temporal para ejercer la\nprofesión, la cual tendrá una duración máxima de dos años siendo renovable. \n\n PARÁGRAFO 2º.- Los títulos obtenidos en los programas de educación abierta y a\ndistancia y en el uso de los recursos telemáticos, serán reconocidos por la\nJunta General del Secretariado para la obtención de la Tarjeta Profesional. \n\n ARTÍCULO 3º.- Se entiende por escalafón del Secretariado el sistema de\nclasificación de las Secretarias (os) de acuerdo con su preparación académica y\nexperiencia en el área. La inscripción en dicho escalafón habilita a la Secretaria\n(o) para ejercer los cargos en la carrera profesional del Secretariado. \n\n ARTÍCULO 4º.- Se establece el escalafón del Secretariado para la clasificación\ndel personal del Secretariado el cual estará constituído en tres (3) grados, en\norden ascendente del 1 al 3. \n\n ARTÍCULO 5º.- Para ingreso y ascenso del personal titulado establécense los\nsiguientes grados del escalafón: \n\n 1) Secretario (a) profesional. \n\n 2) Secretario (a) técnico profesional. \n\n 3) Secretario (a) auxiliar. \n\n ARTÍCULO 6º.- Para efectos de la inscripción en los grados del escalafón se\nrequiere cumplir los siguientes requisitos: \n\n Grado 1: acreditar título de tecnólogo o técnico profesional intermedio\na nivel superior. \n\n Grado 2: acreditar título de bachiller técnico comercial o de experto o\nperito en comercio y experiencia de por lo menos dos años de ejercicio del\nSecretariado. \n\n Grado 3: acreditar título de Secretario (a) auxiliar y dos años de\nexperiencia en el ejercicio del Secretariado. \n\n ARTÍCULO 7º.- Habrá dos clases de Secretarios (as): titulados y no titulados.\nSecretarios (as) titulados son aquellos que han realizado estudios académicos y\nobtenido título en una institución debidamente aprobada para tal efecto y se\nhallan inscritos en los grados establecidos en la presente Ley. \n\n Secretarias (os) no titulados son aquellos que acrediten idoneidad y\nexperiencia en Secretariado y hayan obtenido previo el lleno de los requisitos\nexigidos, la certificación de la Junta Nacional o Seccional. \n\n PARÁGRAFO 1º.- Sólo podrán obtener Tarjeta Profesional las Secretarias (os)\ntitulados inscritos en el escalafón establecido en la presente Ley. \n\n PARÁGRAFO 2º.- La Tarjeta Profesional se expedirá con las siguientes\nespecificaciones: \n\n Para los titulados a nivel superior e inscritos en el grado 1:\nSecretaria (o) profesional. \n\n Los titulados en el nivel de educación media vocacional e inscritos en\nel grado 2 del escalafón Secretario (a) técnico comercial. \n\n Los titulados en el nivel básico (básico secundario) e inscritos en el\ngrado 3 del escalafón: Secretarios auxiliares. \n\n PARÁGRAFO 3º.- Los no titulados que acrediten idoneidad y experiencia\ncertificados por la Junta Nacional o Seccional, se les identificará como\nsecretarios (as) certificados. \n\n ARTÍCULO 8º.- El Ministerio de Educación Nacional tramitará lo\ncorrespondiente a la Tarjeta Profesional del Secretariado y demás asuntos\nrelacionados con el ejercicio de esta profesión. \n\n ARTÍCULO 9º.- La Junta Nacional del Secretario funcionará en la capital de la República\ncomo dependencia del Ministerio de Educación y quedará integrada de la\nsiguiente forma: \n\n a) El Ministro de Educación o su delegado; \n\n b) El Director del ICFES o su delegado; \n\n c) Un representante de la modalidad educativa intermedia profesional; \n\n d) Un delegado de los colegios mayores \n\n e) El Presidente Nacional de CADES o su delegado. \n\n PARÁGRAFO.- Los miembros de la Junta Nacional del Secretariado tomarán\nposesión de su cargo, ante el Ministerio de Educación. \n\n ARTÍCULO 10º.- La Junta Nacional del Secretario tendrá entre otros, el ejercicio\nde las siguientes funciones: \n\n 1. Decidir sobre las solicitudes de inscripción como Secretario, ya sea\ntitulado o no titulado, expidiendo el correspondiente certificado para\nacompañarlo a la documentación de la solicitud de inscripción y expedición de\nla Tarjeta Profesional. \n\n 2. Cancelar las inscripciones que se hayan efectuado, cuando pruebe que\nel interesado presentó documentos falsos, inexactos, adulterados o no hayan\nllenado los requisitos que se exijan para tal fin, comunicando dicha decisión\nal Ministerio de Educación. \n\n 3. Llevar un registro de los Secretarios titulados y de los no\ntitulados. \n\n 4. Elaborar y proponer al Congreso Nacional por intermedio del Ministro\nde Educación Nacional, el proyecto de normas sobre ética profesional. \n\n 5. Expedir su propio reglamento interno. \n\n 6. Otorgar licencia temporal hasta por dos (2) años, para ejercer la\nprofesión de Secretariado, mientras el interesado presenta la documentación\npara obtener la Tarjeta Profesional. \n\n Mediante solicitud motivada dicha licencia temporal puede ser renovada\npor una sola vez. \n\n 7. Constituír en cada capital de departamento,\nintendencia o comisaría, una Junta Seccional del Secretariado, asignarle\nfunciones y delegarle otras que considere convenientes y adecuadas para\nfacilitar las relaciones de las distintas Seccionales del País. \n\n ARTÍCULO 11.- La solicitud de inscripción de Secretario, ya sea titulado o no\ntitulado, se presentará indicando la categoría para la cual se formula y\nacompañándola de los documentos y pruebas del caso; la Junta resolverá dentro\nde un término de sesenta (60) días, si es aceptado, se expedirá una\ncertificación en ese sentido para que el interesado pueda obtener su Tarjeta\nProfesional. \n\n ARTÍCULO 12.- Las Juntas Seccionales del Secretariado estarán formadas por los\nsiguientes miembros: \n\n a) Por el Secretario de Educación o su delegado; \n\n b) Un representante del ICFES o su delegado; \n\n c) Un representante de la modalidad intermedia profesional o su\ndelegado; \n\n d) Un representante de los colegios mayores en los departamentos,\nintendencias o comisarías, en donde éstos funcionen, o en su defecto, un\ndelegado de las instituciones de formación intermedia profesional; \n\n e) El Presidente Seccional de CADES o su delegado. \n\n PARÁGRAFO.- Los miembros de la Junta Seccional del Secretariado tomarán\nposesión de su cargo ante el Secretario de Educación del respectivo\ndepartamento, intendencia o comisaría. \n\n ARTÍCULO 13.- Las decisiones de la Junta Nacional del Secretariado que no\nadmitan o nieguen una solicitud de inscripción de Secretario, ya sea titulado o\nno titulado, tendrán el recurso de reposición ante la misma Junta y el de\napelación ante el Ministerio de Educación, quedando en esta forma agotada la\nvía gubernativa. \n\n PARÁGRAFO.- Las decisiones de la Junta Seccional o Nacional del Secretariado\nque no admitan o nieguen una solicitud de inscripción de Secretario, ya sea\ntitulado o no titulado, tendrán el recurso de reposición ante la misma Junta y\nel de apelación ante la Junta Nacional del Secretariado, quedando en esta forma\nagotada la vía gubernativa. \n\n ARTÍCULO 14.- Señálese un plazo de cinco (5) años, a partir de la vigencia de la\npresente Ley, para que los interesados en obtener la Tarjeta Profesional del\nSecretariado, en la categoría de no titulado, presenten ante la oficina de la\nJunta Nacional o Seccional del Secretariado la documentación requerida. \n\n ARTÍCULO 15.- Las instituciones de Educación Superior Oficiales y no Oficiales\nreconocidas por el Gobierno Nacional están facultadas para desarrollar\nprogramas en las modalidades de técnico profesional intermedio y tecnólogo en\nel área bilingüe de conformidad con las normas vigentes. \n\n PARÁGRAFO.- Las instituciones tecnológicas debidamente aprobadas, que\nfuncionen en aquellas ciudades en donde no operen instituciones de formación\nintermedia profesional, quedan facultadas para desarrollar el programa del Secretariado. \n\n ARTÍCULO 16.- El Gobierno Nacional reglamentará la presente Ley, la cual regirá\ndesde su sanción. \n\n NOTA: Ver Parágrafo Artículo 148 Ley 115 de 1994 \n\n EL PRESIDENTE DE LA\nREPÚBLICA, \n\n BELISARIO BETANCUR\nCUARTAS. \n\n EL MINISTRO DE\nEDUCACIÓN NACIONAL, \n\n RODRÍGO ESCOBAR\nNAVIA. \n\n NOTA: Publicado en\nel Diario Oficial No. 36501."
    }
  ],
  "definitions": []
}