{
  "id": "co-ley-60-1983",
  "type": "statute",
  "title": "Ley 60 de 1983",
  "short_name": "Ley 60 de 1983",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=68473",
  "description": "Por medio de la cual se crea la Corporación Autónoma Regional Rionegro-Nare, Cornare.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 18\n 2016-03-06T17:10:00Z\n 2016-03-06T17:10:00Z\n 7\n 2415\n 13285\n Hewlett-Packard\n 110\n 31\n 15669\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 60 DE\n1983 \n\n \n\n (Diciembre 28) \n\n \n\n “Por medio de la cual se crea la Corporación\nAutónoma Regional Rionegro-Nare, Cornare.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Créase la Corporación Autónoma\nRegional Rionegro-Nare, Cornare, como un establecimiento público\ndescentralizado del orden nacional, adscrito al Departamento Nacional de\nPlaneación, dotado de personería jurídica, patrimonio propio y autonomía\nadministrativa para el cumplimiento de las funciones señaladas en la presente ley. \n\n \n\n ARTÍCULO 2º . La Corporación tendrá como objeto\nprincipal promover y encauzar el desarrollo económico y social de la región\ncomprendida bajo su jurisdicción, mediante la plena utilización de los recursos\nhumanos, naturales y económicos, a fin de obtener el máximo nivel de vida de la\npoblación. \n\n \n\n ARTÍCULO 3º . La Corporación tendrá jurisdicción en\nlos Municipios de: \n\n \n\n 1) Abejorral, 2) Alejandría, 3)\nArgelia, 4) Cocorná, 5) Concepción, 6) El Carmen de Viboral, 7) El Peñol, 8) El\nRetiro, 9) El Santuario, 10) Granada, 11) Guarne, 12) Guatapé, 13) La Ceja, 14)\nLa Unión, 15) Marinilla, 16) Nariño, 17) Puerto Triunfo, 18) Rionegro, 19) San\nCarlos, 20) Santo Domingo, 21) San Luis, 22) San Rafael, 23) San Roque, 24) San\nVicente y 25) Sonsón, todos pertenecientes al Departamento de Antioquia. \n\n \n\n PARÁGRAFO: La Corporación tendrá como domicilio provisional la Ciudad de Rionegro,\nel domicilio definitivo se fijará en los estatutos teniendo en cuenta los\nfactores de equidistancia, de vías de comunicación, facilidades para su\ninstalación y el parecer de los representantes en su Junta Directiva \n\n \n\n ARTÍCULO 4º. La Corporación tendrá las siguientes\nfunciones: \n\n \n\n a) Elaborar, adoptar y ejecutar el Plan\nMaestro de Desarrollo del área de jurisdicción en concordancia con las\npolíticas y directrices de los Planes de Desarrollo Nacional y\nDepartamental; \n\n \n\n b) Fortalecer los mecanismos de\ncoordinación, evaluación y control de los planes, programas y proyectos que las\nentidades gubernamentales de todo orden deben realizar en el territorio de su\njurisdicción y acordar las prioridades de inversión correspondientes, de\nacuerdo con las etapas de ejecución del Plan Maestro; \n\n \n\n c) Determinar, de acuerdo con las\nentidades que administren o construyen obras de su jurisdicción, los usos,\ndestino y reserva de tierra, aguas y bosques con el propósito de ordenar y\nregular el uso racional de los recursos naturales y la protección del medio\nambiente y de fomentar los desarrollos urbanos, agropecuarios, industriales,\nrecreacionales, y la explotación, en armonía con la preservación y utilización\nadecuada del medio ambiente y aplicar el Código de los Recursos Naturales y\nProtección del Medio Ambiente; \n\n \n\n d) Asesorar a los municipios ubicados\nen el territorio de su jurisdicción, en la elaboración de planes de desarrollo\ny en las gestiones que deban adelantar ante otras entidades públicas o privadas\npara su ejecución; \n\n \n\n e) Promover y ejecutar obras de\nirrigación, drenaje, recuperación de tierras, regulación de fuentes de agua, de\ndefensa contra las inundaciones y contra la degradación de la calidad de las\naguas y su contaminación y para el manejo integral de las cuencas hidrográficas\ny las aguas subterráneas; \n\n \n\n f) Promover y si fuere necesario,\nfinanciar y ejecutar programas de reforestación; \n\n \n\n g) Promover y financiar programas de\ndesarrollo turístico y la ejecución de obras que contribuyan a dicho\nobjetivo; \n\n \n\n h) Fomentar el mejoramiento de los\nsistemas de comunicación y transporte, realizar obras para el mismo fin y\nformular un plan vial para la región; \n\n \n\n i) Realizar campañas educativas de\npromoción de la comunidad, de capacitación técnica, de desarrollo\nagroindustrial y agropecuario en coordinación con las entidades legalmente\ncompetentes; \n\n \n\n j) Servir como entidad coejecutora del\nprograma de Desarrollo Rural Integrado (DRI), y de los planes de emergencia y\nrehabilitación en zonas donde hayan ocurrido calamidades Públicas; \n\n \n\n k) Ejecutar y coordinar los planes y\nprogramas de interés social y regional que le confíe especialmente el\nPresidente de la República; \n\n \n\n l) Realizar directamente o por\nasociación el aprovechamiento de los recursos naturales renovables y realizar\nactividades relacionadas con la obtención, transformación, procesamiento,\nelaboración y comercialización de sus productos, cuando se considere\nconveniente para el adecuado manejo del recurso; \n\n \n\n m) Regular la explotación, exploración\ny procesamiento de materiales provenientes de canteras, areneras, receberas y\nsimilares, así como las industrias de lavado de arena y de lavado y selección\nde agregados, con el fin de proteger los recursos naturales renovables; \n\n \n\n n) Ejecutar, por delegación o por\ncontratación, en forma debidamente financiados, programas que otras entidades\ndeban adelantar en la región, y coordinar sus actividades para evitar\nduplicidad de funciones; \n\n \n\n o) Promover, coordinar y racionalizar\nmecanismos eficientes de mercadeo de los productos de la región, por sí o en\narmonía con otras entidades, y \n\n \n\n p) Las demás que se le señalen en los\nestatutos. \n\n \n\n PARÁGRAFO 1º . Los proyectos u obras que a la fecha de promulgación de esta ley, hayan construido o estén construyendo entidades de orden\nnacional, departamental o municipal, se regirán por las normas propias de tales\nentidades u organismos. \n\n \n\n PARÁGRAFO 2º. La competencia de funciones de administración, manejo y conservación de\nlos recursos naturales renovables en el área de jurisdicción ser asumida\ngradualmente por la Corporación en estrecha coordinación con el Inderena. \n\n \n\n ARTÍCULO 5º . La Dirección y administración de la\nCorporación estar a cargo de la Junta Directiva y del Director Ejecutivo. \n\n \n\n ARTÍCULO 6º . La Junta Directiva de la Corporación\nestará integrada así: Por el Gobernador de Antioquia, o su delegado, quien la\npresidirá. Por el Jefe del Departamento Nacional de Planeación, o su delegado,\nque ser el Jefe de Planeación del Departamento de Antioquia. Por un\nrepresentante, con su respectivo suplente, del señor Presidente de la\nRepública. Por cuatro representantes, con sus suplentes, elegidos libremente\npor los Concejos de los municipios que integran el rea de la Corporación. \n\n \n\n PARÁGRAFO 1º . Los representantes de los Consejos Municipales en la Junta Directiva\ntendrán períodos de un año, que irán entre el 1º. de enero y el 31 de\ndiciembre. \n\n \n\n PARÁGRAFO 2º . La representación de los municipios rotará cada año de acuerdo con el\norden alfabético de su colocación en el artículo tercero, en tal forma que para\nel primer periodo en que deban elegirse concurran los cuatro primeros, para el\nsegundo, los cuatro que sigan en lista, y así sucesivamente. \n\n \n\n Parágrafo 3º. A partir del 1º. de enero\nde cada año, y mientras se elige en propiedad la representación de los\nmunicipios a que corresponda, concurrirán a la Junta, con carácter interno, el\nPresidente y el Vicepresidente del Consejo Municipal respectivo, como principal\ny suplente. Parágrafo transitorio. Durante el primer año de existencia de la\nCorporación llevarán la representación de los municipios en la Junta Directiva\nlos representantes de El Peñol, Guatapé, San Carlos y San Rafael. \n\n \n\n ARTÍCULO 7º. Son funciones de la Junta\nDirectiva: \n\n \n\n a) Adoptar y reformar los estatutos de\nla Corporación y determinar su planta de personal bajo la aprobación del\nGobierno Nacional; \n\n \n\n b) Dictar el reglamento interno de\noperaciones y el manual de funciones de la Corporación y adoptar, de acuerdo\ncon el Director Ejecutivo, la política administrativa, de la misma; \n\n \n\n c) Establecer cuáles de los servicios\nprestados por la Corporación deberán ser retribuidos por medio de tasas, y\nfijar su cuantía y forma de pago, todo de acuerdo con las disposiciones\nlegales; \n\n \n\n d) Establecer cuáles de las obras que\nemprenda la entidad serán financiadas mediante el sistema de valorización,\nliquidar el gravamen correspondiente y reglamentar su recaudo, todo de acuerdo\ncon las disposiciones legales; \n\n \n\n e) Autorizar los costos, contratos,\noperaciones y negocios de la entidad que, por su naturaleza o cuantía,\nrequieran de esta formalidad, conforme a la ley o a los estatutos; \n\n \n\n f) Aprobar el proyecto de presupuesto\nanual de ingresos, gastos e inversiones y someterlos al trámite posterior para\nsu adopción en el Congreso; \n\n \n\n g) Adoptar planes y proyectos para el\ndesarrollo del rea de jurisdicción de la entidad, de conformidad con las reglas\nque prescriba el Departamento Nacional de Planeación; \n\n \n\n h) Autorizar al Director Ejecutivo para\ncomprometer a la Corporación en obligaciones de corto, mediano y largo plazo y\npara pignorar sus bienes cuando para el cumplimiento de sus fines fuere\nnecesario, de acuerdo con las leyes vigentes; \n\n \n\n i) Autorizar al Director Ejecutivo para\ntransigir, someter a arbitramento o comprometer diferencias o litigios en que\nla entidad sea parte, conforme a la ley; \n\n \n\n j) Inspeccionar la marcha de la entidad\ny orientar al Director Ejecutivo en el cumplimiento de sus funciones, y \n\n \n\n k) Darse su propio reglamento. \n\n \n\n ARTÍCULO 8º. La Dirección Ejecutiva estar a cargo\nde un Director que deber ser un Profesional Universitario y tendrá el carácter\nde agente del Presidente de la República de su libre nombramiento y\nremoción. \n\n \n\n ARTÍCULO 9º . Son funciones del Director\nEjecutivo: \n\n \n\n a) Dirigir, controlar y coordinar la\nacción administrativa del organismo y ejercer su representación legal; \n\n \n\n b) Presentar a la consideración de la\nJunta Directiva los textos de planes y programas para el desarrollo del objeto\nde la Corporación, de Presupuesto de ingresos y gastos e inversión, y de planta\nde personal para su estudio y aprobación; \n\n \n\n c) Preparar los proyectos de reglamento\ninterno y manual de funciones de la entidad y someterlos a la Junta\nDirectiva; \n\n \n\n d) Cumplir y hacer cumplir las\ndecisiones y acuerdos de la Junta; \n\n \n\n e) Dictar los actos y celebrar los\ncontratos, operaciones y negocios de la entidad, previa autorización de la\nJunta Directiva, cuando conforme a la ley o a los estatutos se requiera esta\nformalidad; \n\n \n\n f) Contraer, en nombre y representación\nde la entidad, obligaciones a corto plazo, mediano y largo plazo, así como\npignorar sus bienes y rentas, previa autorización de la Junta Directiva; \n\n \n\n g) Transigir y someter a arbitramento\ndiferencias o litigios en que sea parte la Corporación, previa autorización de\nla Junta y de conformidad con la ley; \n\n \n\n h) Delegar en funcionarios del\norganismo el ejercicio de algunas de sus funciones; \n\n \n\n i) Ejercer las funciones que le delegue\nla Junta; \n\n \n\n j) Las demás que le asignen la ley o los\nestatutos. \n\n \n\n ARTÍCULO 10 . El patrimonio de la Corporación estar\nintegrado por: \n\n \n\n a) Los bienes que ceda la Nación así\ncomo el Departamento y los Municipios del área de jurisdicción y las entidades\ndescentralizadas o cualquier otra entidad; \n\n \n\n b) El 1% del valor bruto de producción\nde las explotaciones de recursos naturales no renovables localizadas en el rea\nde jurisdicción a cargo de las empresas del orden nacional, departamental o\nmunicipal que adelanten dichas explotaciones; \n\n \n\n c) Las partidas o aportes que, con\ndestino a la Corporación, se prevén en el Presupuesto Nacional y en los\nPresupuestos del departamento y los municipios que conforman el rea de\njurisdicción y las entidades descentralizadas o de cualquier otra\nentidad; \n\n \n\n d) Las partidas provenientes de la\ntransferencia prevista en el artículo 11 de esta ley; \n\n \n\n e) Las sumas que recaude por concepto\nde las valorizaciones que ordene derramar su Junta Directiva; \n\n \n\n f) Los recursos especiales que\nestablezcan leyes, ordenanzas o acuerdos; \n\n \n\n g) El diez por ciento (10%) de las\nregalías, cánones o beneficios pagados a la Nación por las explotaciones de\nrecursos naturales no renovables que se adelanten en el territorio de su\njurisdicción. \n\n \n\n PARÁGRAFO . Si hubiere habido anticipos por estos conceptos, esta participación\nempezará a regir una vez se hayan saldado dichos anticipos, cualquiera que\nhubiese sido la entidad que los haya percibido; \n\n \n\n h) Los auxilios y donaciones que reciba\nde entidades o personas jurídicas o naturales, nacionales o extranjeras; \n\n \n\n i) Los derechos o tasas que puedan\nrecibir por la prestación o venta de servicios; \n\n \n\n j) Las sumas que reciba por contratos\nde prestación de servicios; \n\n \n\n k) El producto de las multas que\nimponga; \n\n \n\n l) El producto o rendimientos de su patrimonio\no de la enajenación de sus bienes; \n\n \n\n m) Los recursos provenientes del\ncrédito interno o externo; \n\n \n\n n) Los bienes muebles o inmuebles que\nadquiera a cualquier título. \n\n \n\n PARÁGRAFO. Para el manejo de estos recursos la Corporación podrá adquirir y\nenajenar bienes muebles o inmuebles, contraer créditos internos y externos\nconstituir garantías de sus obligaciones sobre los bienes que posea, recibir o\nincorporar a su patrimonio donaciones, legados, adelantar toda clase de\ncontratos para la realización de sus fines, y, en general, efectuar todos los\nactos convenientes para la correcta administración de su patrimonio. \n\n \n\n ARTÍCULO 11. Las partidas previstas en el artículo\n12 de la Ley 56 de\n1981 deberán ser transferidas a la Corporación por las entidades propietarias\nde plantas generadoras de energía eléctrica en el rea de jurisdicción de la\nCorporación, cuya destinación se ceñirá, en primer término y en forma\npreferencial, a los objetivos allí estipulados en las reas de los municipios\nafectados, y, en segundo lugar, para el cumplimiento de los objetivos generales\nde la Corporación. El valor de las ventas en bloque de energía se determinar en\nla forma prevista en el parágrafo único del artículo 12 de la \nLey 56 citado en el inciso anterior. Las\ntransferencias de que trata el inciso primero se harán efectivas dentro de los\ntres meses siguientes a cada liquidación mensual. Si no se cumpliere esta\nobligación, se incurrirá, por las entidades deudoras, en los intereses\nmoratorios señalados por las normas fiscales, a favor de la Corporación. \n\n \n\n PARÁGRAFO 1º . Las sumas ya causadas y no invertidas pasarán a la Corporación dentro\nde los seis meses siguientes a su constitución, a la cual se remitirán los\nprogramas elaborados para su inversión, los que continuarán ejecutándose por\nesta última. \n\n \n\n PARÁGRAFO 2º. Las sumas que la Corporación recaude por el concepto anterior deberán\ndestinarse hasta en un noventa por ciento (90%) para inversión. \n\n \n\n ARTÍCULO 12. Las obras que la Junta Directiva\nresuelva acometer por valorización se regirán por las normas vigentes sobre la\nmateria. \n\n \n\n ARTÍCULO 13. Para la declaratoria de utilidad\npública de bienes y para las expropiaciones, la Corporación se regir por las\nnormas vigentes. \n\n \n\n ARTÍCULO 14. El control fiscal de la Corporación\nser ejercido por el Auditor Fiscal que designe el Contralor General de la\nRepública, de conformidad con las mismas normas a las cuales están sometidas\nlos establecimientos públicos del orden nacional. \n\n \n\n ARTÍCULO 15. La presente ley rige a partir de la fecha de su promulgación y\nderoga todas las disposiciones legales que le sean contrarias. \n\n \n\n Dada en Bogotá, D. E., a los seis días del mes de\ndiciembre de mil novecientos ochenta y tres. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO, \n\n \n\n CARLOS HOLGUIN SARDI \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n CESAR GAVIRIA TRUJILLO \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO, \n\n \n\n CRISPÍN VILLAZÓN DE ARMAS. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n JULIO ENRIQUE OLAYA RINCÓN. \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Bogotá, D. E., 28 de diciembre de 1983. \n\n \n\n BELISARIO BETANCUR \n\n \n\n EL MINISTRO DE HACIENDA, \n\n \n\n EDGAR GUTIÉRREZ CASTRO. \n\n \n\n EL MINISTRO DE AGRICULTURA, \n\n \n\n GUSTAVO CASTRO GUERRERO. \n\n \n\n EL MINISTRO DE DESARROLLO ECONÓMICO, \n\n \n\n RODRIGO MARÍN BERNAL. \n\n \n\n EL MINISTRO DE MINAS Y ENERGÍA, \n\n \n\n CARLOS MARTÍNEZ SIMAHÁN. \n\n \n\n NOTA: Publicado en el diario oficial. N. 36431. 3 de enero de 1984."
    }
  ],
  "definitions": []
}