{
  "id": "co-ley-20-1982",
  "type": "statute",
  "title": "Ley 20 de 1982",
  "short_name": "Ley 20 de 1982",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66890",
  "description": "Por la cual se crea la dirección general del menor trabajador como dependencia del ministerio de trabajo y seguridad social y se adopta el estatuto del menor trabajador.",
  "provisions": [
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Vacaciones anuales remuneradas. Duración.\n\n1. Los trabajadores\nmenores de dieciocho (18) años de edad tienen derecho a gozar de veinte ( 20) días hábiles consecutivos de vacaciones remuneradas por\ncada año de servicio laborado, vacaciones que el empleador deberá hacer\ncoincidir con las vacaciones escolares.\n\n2. Para los\ntrabajadores menores de dieciocho (18) años de edad, no habrá compensación en\ndinero de las vacaciones. Estas deberán concederse siempre en descanso\nefectivo.\n\n3. Queda, así\nmismo, prohibida la acumulación de vacaciones para los trabajadores menores de\ndieciocho (18) años de edad, quienes deberán disfrutarlas en su totalidad\ndurante el período de vacaciones escolares inmediatamente posterior al\ncumplimiento del año trabajado.\n\nARTÍCULO 16. Calzado y overoles para trabajadores menores. Todo empleador que\nhabitualmente ocupe uno o más trabajadores menores de dieciocho (18) años de\nedad, deberá suministrar cada cuatro (4) meses, en forma gratuita, un par de\nzapatos y un vestido de labor, al trabajador menor de dieciocho (18) años de edad,\ncuya remuneración mensual sea hasta de dos veces el salario mínimo vigente en\nsu empresa, dotación que deberá ajustarse a la talla del trabajador menor de\nedad.\n\nARTÍCULO 17 . Jornada máxima. Duración. En los trabajos autorizados para menores de\ndieciocho (18) años de edad, las labores no pueden exceder de seis (6) horas\ndiarias o treinta y seis (36) a la semana.\n\nARTÍCULO 18. Salario mínimo legal. El salario mínimo legal correspondiente a la\njornada máxima legal ordinaria fijada para los menores de dieciocho (18) años\nde edad, será igual al determinado por el Gobierno Nacional, para los\ntrabajadores mayores de dieciocho (18) años.\n\nARTÍCULO 19. Auxilio monetario por enfermedad no profesional. El auxilio\nmonetario por enfermedad no profesional de que tratan los artículos 227 y 228\ndel Código Sustantivo del Trabajo, se aplicará a los menores de dieciocho (18)\naños que sean trabajadores accidentales o transitorios, a los que trabajen en\nestablecimientos artesanales que no ocupen más de cinco (5) trabajadores\npermanentes extraños a la familia del dueño y a los menores trabajadores del\nservicio doméstico.\n\nARTÍCULO 20. Sanciones. Los funcionarios de\nla Dirección General del Menor Trabajador que determine el Gobierno Nacional\nimpondrán a quienes violen las disposiciones vigentes sobre trabajo de menores\nde edad, multas por el equivalente desde uno (I) hasta siete (7) salarios\nmínimos legales mensuales. Si sancionado por primera vez un empleador por la\nviolación de las normas reguladoras del trabajo de menores, reincidiere en\ncualquier violación a estas normas, será una vez más sancionado con cierre de\nla empresa, el cual no puede exceder de tres días por la primera reincidencia,\nde quince días por la segunda y cierre definitivo por la tercera reincidencia.\nLas multas que se hicieren efectivas con base en lo prevenido en el presente\nartículo, serán consignadas a favor del Servicio Nacional de Aprendizaje SENA,\ndineros que se destinarán a un Fondo Especial para la capacitación de los\ntrabajadores menores de dieciocho (18) años de edad.\n\nParágrafo. Para\nponer en funcionamiento y operación el Fondo Especial de Capacitación a que se\nrefiere el presente artículo, el Gobierno Nacional reglamentará su forma de\nactividad y los programas a desarrollar, dando prelación en la organización de\nsus programas a los que tiendan al tratamiento y rehabilitación de los\ntrabajadores menores de dieciocho (18) años de edad y que hayan sufrido\naccidente de trabajo o enfermedad profesional y que le ocasionaron disminución\nde su capacidad laboral.\n\nARTÍCULO 21. Autorización al Gobierno. El Gobierno Nacional queda autorizado\npara abrir en el presupuesto de gastos vigente, los créditos,contracréditos y traslados presupuestales que\nfueren necesarios para el debido cumplimiento de la presente Ley.\n\nARTÍCULO 22. Vigencia. Est a Ley rige a partir de su\npromulgación y deroga todas las disposiciones que le sean contrarias.\n\nDada en Bogotá, D.\nE., a los diez días del mes de diciembre de mil novecientos ochenta y uno\n(1981).\n\nEL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA,\n\nGUSTAVO DAJER\nCHADID\n\nEL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES,\n\nJ. AURELIO IRAGORRI\nHORMAZA\n\nEL SECRETARIO\nGENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nCRISPÍN VILLAZÓN DE\nARMAS\n\nEL SECRETARIO\nGENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nERNESTO TARAZONA\nSOLANO\n\nREPÚBLICA DE\nCOLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y\nEJECÚTESE.\n\nBogotá, D. E.,\nenero 22 de 1982.\n\nJULIO CESAR TURBAY\nAYALA\n\nEL MINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO,\n\nEDUARDO WIESNER\nDURAN\n\nLA MINISTRA DE\nTRABAJO Y SEGURIDAD SOCIAL,\n\nMARISTELLA SANÍN DE\nALDANA\n\nNOTA: Publicado en el Diario Oficial. Año\nCXVIII. N. 35937, febrero de 1982."
    }
  ],
  "definitions": []
}