{
  "id": "co-ley-60-1982",
  "type": "statute",
  "title": "Ley 60 de 1982",
  "short_name": "Ley 60 de 1982",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=68438",
  "description": "Por la cual la Regional de Florencia de la Universidad Surcolombiana, se transforma en la Universidad de la Amazonia",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. La Regional Florencia Universidad Surcolombiana, Acuerdo 032 de 1979, creada por la Ley 13 de 1976, se denominará Universidad de la Amazonia una vez sea reconocida institucionalmente como universidad, de conformidad con el procedimiento establecido en el Decreto 2747 de 1980."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. De la naturaleza jurídica y el domicilio. La Universidad de la Amazonia, es una institución de educación superior creada como establecimiento público del orden nacional, con personería jurídica, autonomía administrativa y patrimonio independiente, adscrito al Ministerio de Educación Nacional con domicilio en la ciudad de Florencia, capital del Departamento del Caquetá. La Universidad de la Amazonia podrá establecer dependencias seccionales, en los lugares de la Amazonia Colombiana cuyas necesidades de desarrollo así lo exijan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. De los objetivos de la Universidad de la Amazonia.\n\na) Proponer el conocimiento y la reafirmación de los valores de la nacionalidad colombiana y la expansión de las áreas de creación y goce de la cultura. La incorporación integral a los beneficios del desarrollo artístico, científico y tecnológico que de ella se deriven, la protección y el aprovechamiento de los recursos naturales para adecuarlos a la satisfacción de las necesidades humanas.\n\nb) Preparar los recursos humanos, técnicos, científicos y culturales indispensables al desarrollo socio-económico de la Amazonia.\n\nc) Fomentar la investigación de los recursos de la Amazonia, identificar su riqueza y proponer medios científicos de explotación y conservación que permitan articularlos al desarrollo del país y a la comunidad internacional.\n\nd) Propender por la integración de las poblaciones amazónicas al proceso nacional del desarrollo, preservando sus valores culturales, sociales y particularmente los de la población indígena como elemento social de la Amazonia.\n\ne) Intercambiar información, concertar acuerdos y entendimientos operativos, así como realizar esfuerzos de acciones armónicas de la respectiva cuenca Amazónica, con el fin de que se produzcan resultados positivos que redunden en la preservación del medio ambiente, conservación y utilización de los recursos de la Amazonia.\n\nf) Teniendo presente la necesidad de aprovechar la flora y la fauna de la Amazonia, se planificará en este plantel de enseñanza superior el equilibrio ecológico de la región y la preservación de las especies, para que sirva como epicentro de consulta y coordinación para las entidades estatales y particulares que tengan a su cargo estas funciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Para lograr los anteriores objetivos, la institución cumplirá las siguientes funciones básicas:\n\na) La docencia, cuyo propósito fundamental consiste en utilizar los desarrollos del conocimiento con miras a educar a la persona para desempeñarse en los diferentes campos del que hacer social.\n\nb) La investigación, orientada a crear, desarrollar, sistematizar, aplicar y difundir el conocimiento con el objeto de promover el desarrollo económico, social y cultural de su zona de influencia.\n\nc) La extensión, dirigida al estudio de las necesidades y problemas de la comunidad, contribuyendo a su solución, a través de programas de asistencia, dirección, orientación y evaluación de los sistemas de producción y bienestar colectivo y el adecuado aprovechamiento de sus recursos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º . Asesoría. Teniendo en cuenta el desafío que representa para la región amazónica, y especialmente para todos sus dirigentes, la creación, la estructuración y el desarrollo de un establecimiento de la importancia del que se crea por la presente ley, y la necesidad de involucrar tecnologías novedosas y avanzadas como son las de educación abierta y a distancia, designase al Instituto Colombiano para el Fomento de la Educación Superior, ICFES, asesor especial, por un período de cinco años, para que apoye y supervise la planeación de la Universidad de la Amazonia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º . De las políticas. Para el logro de sus objetivos la Universidad de la Amazonia implementará las siguientes políticas:\n\na) Desarrollará preferencialmente programas académicos acordes con las particularidades de la región, de tal forma que responda a sus necesidades propias y permita desarrollar metodologías apropiadas, con conocimientos científicos de aplicación en el campo de la formación universitaria en general.\n\nb) Orientará el trabajo técnico y científico a impulsar la investigación de la Amazonia Colombiana y a servir de centro de coordinación e impulso de los programas que el Estado conciba para esta región.\n\nc) Difundirá entre la población sus logros técnicos, científicos y los avances del desarrollo de la ciencia en general, a la vez que practicará una labor de extensión de los valores culturales universales y de conservación de sus valores autóctonos, primordialmente dentro del territorio amazónico sobre la base de tratados internacionales.\n\nd) Se apoyará en el tratado de cooperación amazónica, para promover la investigación científica, el intercambio cultural y de personal técnico de las entidades competentes de los respectivos países. Para tal objetivo se buscarán los instrumentos jurídicos, económicos, administrativos y sociales pertinentes, que faciliten el cumplimiento y las finalidades de dichos propósitos.\n\ne) Desarrollará sus programas de enseñanza superior abierta y a distancia poniendo en funcionamiento los recursos humanos, económicos y materiales necesarios para lograr el propósito de hacer de esta institución un centro piloto en Colombia sobre esta modalidad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. De los órganos de dirección. La Universidad de la Amazonia estará dirigida por el Consejo Superior, el Rector que es el representante legal y la primera autoridad ejecutiva de la institución y el Consejo Académico.\n\nParágrafo. De acuerdo a las necesidades de la Universidad y a su desarrollo interno, el Consejo Superior podrá crear los cargos y organismos de dirección que autoriza el Decreto- ley 80 de 1980, artículo 62."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º . Del régimen administrativo. La Universidad establecerá los sistemas de planeación, dirección académica, información científica, información estadística, administración de personal, de adquisiciones y suministros de almacenes e inventarios y de administración de la planta física."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º . De la composición del Consejo Superior. El Consejo Superior Universitario es el máximo órgano de dirección y estará integrado por:\n\na) El Ministro de Educación o su representante;\n\nb) El Gobernador del Departamento del Caquetá o su representante;\n\nc) Un miembro designado por el Presidente de la República;\n\nd) Un decano designado por el Consejo Académico;\n\ne) Un profesor de la institución, elegido mediante votación secreta por el cuerpo profesoral;\n\nf) Un estudiante de la institución, elegido mediante votación secreta por los estudiantes con matrícula vigente.\n\ng) Un egresado graduado de la institución, de prominente trayectoria profesional, designado por los egresados miembros de los Consejos de Facultad.\n\nh) El Rector de la institución con voz pero sin voto. Los representantes del Ministro, del Presidente y del Gobernador deberán tener las mismas calidades que se exijan para ser Rector. El decano, el profesor y el estudiante tendrán un período de dos años, siempre y cuando conserven la calidad de tales.\n\nPARÁGRAFO 1º . A las reuniones del Consejo Superior se invitará a un representante de los Intendentes y Comisarios de los Territorios Nacionales que conforman la Amazonia, quien participará con voz pero sin voto.\n\nPARÁGRAFO 2º. Para conformar por primera vez a partir de la vigencia de la presente ley el Consejo Superior de la Universidad de la Amazonia, se procederá de acuerdo con lo ordenado en el artículo 191 del Decreto 80 de 1980."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. El Estatuto Orgánico de la Universidad de la Amazonia, reglamentará el funcionamiento del Consejo Superior Universitario, el Consejo Académico, la Rectoría, los Consejos de Facultad, las Decanaturas, la Dirección Administrativa, la Dirección de Instituto, Escuelas, Jefaturas de Departamento y de Secciones. El Estatuto Orgánico será sometido a la aprobación del Gobierno Nacional."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. El régimen sobre inscripciones, matrículas, pensiones y demás servicios académicos de la Universidad de la Amazonia, se regirá por las disposiciones que se establezcan en el Estatuto Orgánico de la Universidad."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Del patrimonio y fuentes de financiamiento. El patrimonio de la Universidad de la Amazonia estará integrado:\n\na) Por todos los derechos y obligaciones, bienes y acciones así como las apropiaciones establecidas por leyes, decretos, resoluciones, ordenanzas, acuerdos o por cualquier disposición o providencia oficial o privada que figuren a nombre de Regional Florencia de la Universidad Surcolombiana.\n\nb) Por los aportes ordinarios y extraordinarios que anualmente haga el Gobierno Nacional, el Congreso de la República, los gobiernos departamentales, intendenciales, comisariales y los gobiernos municipales o los correspondientes a entidades descentralizadas del sector público.\n\nc) Por los bienes muebles e inmuebles que le pertenezcan, por las rentas que él mismo arbitre, por concepto de matrículas, pensiones, derecho de grado, utilización de laboratorios, prestación de servicios y demás.\n\nd) Por las adquisiciones que hiciere a cualquier título, por los auxilios, donaciones, herencias, legales y subvenciones que recibiere.\n\ne) Por las participaciones que para la Universidad de la Amazonia se establezcan en los contratos que celebre la Nación, el Departamento del Caquetá, la Intendencia del Putumayo, las Comisarías del Amazonas, Guainía, Guaviare y Vaupés, los municipios o los institutos descentralizados para la región."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. De la financiación. Los gobiernos nacional, departamental, comisariales e intendenciales, correspondientes a la zona amazónica, de conformidad con los organismos de planeación respectivos, harán las apropiaciones presupuestales que requiera el desarrollo progresivo de la Universidad de la Amazonia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Régimen jurídico de actos y contratos. Salvo disposición legal en contrario, los actos administrativos que dicte la institución para el cumplimiento de sus funciones están sujetos al procedimiento gubernativo contemplado en el Decreto 2733 de 1959 y en las normas que lo modifiquen, sustituyan o adicionen. La competencia de los jueces para conocer de ellos y de los demás actos, hechos y operaciones que realicen, se rigen por las normas del Decreto 528 de 1964 y demás disposiciones sobre la materia. El régimen contractual de la institución se ceñirá a lo dispuesto en el Decreto- ley 150 de 1976 y demás disposiciones legales que lo reglamenten, modifiquen, adicionen o sustituyan."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . Control fiscal. El Contralor General de la República ejercerá la vigilancia sobre el manejo de los fondos y bienes de la Universidad, por medio de auditores delegados."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Esta Ley regirá desde su sanción y deroga disposiciones que le sean contrarias.\n\nDada en Bogotá, D. E., a los 30 días del mes de .diciembre de mil novecientos ochenta y dos (1982).\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nBERNARDO GUERRA SERNA.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nEMILIO LEBOLO CASTELLANOS.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nCRISPÍN VILLAZÓN DE ARMAS.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJULIO ENRIQUE OLAYA RINCÓN.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nBogotá, D. E., 30 de diciembre de 1982.\n\nBELISARIO BETANCUR\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nJAIME ARIAS RAMÍREZ.\n\nNOTA: Publicado en el Diario Oficial. N. 36166. 7 de enero de 1983."
    }
  ],
  "definitions": []
}