{
  "id": "co-ley-04-1981",
  "type": "statute",
  "title": "Ley 04 de 1981",
  "short_name": "Ley 04 de 1981",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66448",
  "description": "Por la cual se crea el Fondo Rotatorio del Departamento Administrativo de Seguridad y se dictan normas para su organización y funcionamiento",
  "provisions": [
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 o . Corresponde al Gerente del Fondo:\n\na)\nDictar los actos, realizar las operaciones y celebrar los contratos para el\ncumplimiento de las funciones del Fondo;\n\nb)\nAtribuir funciones específicas a los empleados del Departamento Administrativo\nde Seguridad para el cumplimiento de los objetivos del Fondo;\n\nc)\nElaborar y someter a la consideración del Consejo Directivo el proyecto anual\nde presupuesto de ingresos, gastos e inversiones del Fondo y las sugerencias\nque estime convenientes para el buen funcionamiento del organismo;\n\nd)\nEjecutar el presupuesto, abrir créditos adicionales, efectuar traslados y hacer\nlas demás operaciones necesarias para el cumplimiento de las funciones del\nFondo, con arreglo a las normas legales y reglamentarias sobre la materia;\n\ne)\nPresentar anualmente al Presidente de la República el balance y un informe\nsobre la marcha general de la entidad;\n\nf)\nRepresentar al Fondo en juicio o fuera de él;\n\ng)\nProferir las providencias que requiera la marcha administrativa del Fondo, en\nespecial para el control de los contratos que celebre, los cuales deben regirse\npor las disposiciones legales y reglamentarias expedidas para los\nestablecimientos públicos del orden nacional;\n\nh)\nConstituir mandatarios judiciales y extrajudiciales;\n\ni)\nOrganizar y reglamentar, de acuerdo con las normas expedidas por la Contraloría\nGeneral de la República, el sistema de contabilidad del Fondo, y,\n\nj)\nLas demás que le correspondan como representante legal del Fondo o se le\natribuyan por ley o reglamento.\n\nPATRIMONIO DEL FONDO.\n\nARTÍCULO 8º. El patrimonio del Fondo Rotatorio del Departamento\nAdministrativo de Seguridad estará constituido por:\n\na)\nLas partidas que expresamente se le asignen en el presupuesto nacional;\n\nb)\nLos dineros provenientes de adquisición de cédulas de extranjería,\ncertificados, producto de remates, multas y depósitos señalados en el ARTÍCULO 3o. de la Ley 15 de 1968;\n\nc)\nLos dineros dejados de percibir por los empleados del Departamento Administrativo\nde Seguridad como consecuencia de la suspensión en el ejercicio de sus\nfunciones cuando hubiere sido condenados, todo de conformidad con lo dispuesto\nen los artículos 35 y 36 del Decreto-Ley 625 de 1974;\n\nd)\nLas partidas que se asignen en la Ley de Presupuesto para las Academias de\nInvestigación o Centros y Escuelas de Formación y Capacitación;\n\ne)\nEl cincuenta por ciento (50%) de la asignación básica mensual fijada por los\ncargos de detectives investigadores, detectives dactiloscopistas y de seguridad,\nrural alumnos, de conformidad con lo dispuesto en el Decreto-Ley 1550 de 1978 y\nel cincuenta por ciento (50%) de las mismas asignaciones para los cargos de\nAuxiliares Administrativos (Oficial de Inmigración), Alumnos y de Agentes\nSecretos durante el tiempo de su formación profesional;\n\nf)\nLos dineros provenientes de servicios de protección y vigilancia contratados en\ncasos especiales con el Departamento Administrativo de Seguridad;\n\ng)\nLos dineros provenientes de: Aparcamiento y vigilancia de elementos decomisados\nprovisionalmente; distribución, venta y propaganda del órgano de divulgación\ndel Departamento; matrículas, pensiones y becas que se reciban en los Liceos;\narrendamiento de locales; utilidades del suministro de alimentación y\nabastecimiento; rendimientos de cafeterías, casinos y centros de recreación;\nintereses corrientes y de mora que se ocasione por la concesión de préstamos, y\nejecución de programas de bienestar social de acuerdo con la reglamentación que\nsobre el particular dicte el Jefe del Departamento;\n\nh)\nLos dineros, créditos, elementos devolutivos y especies de cualquier género que\nal entrar en vigencia esta Ley estuvieren en Fondos Especiales de las Academias\nde Investigación, depósitos para renovación de equipo de transportes, reposición\nde elementos varios, reposición de armamento y en el Fondo de Bienestar Social\ndel Departamento;\n\ni)\nLas donaciones de muebles e inmuebles que se le hagan con arreglo a las normas\ndel Decreto 150 de 1976, y\n\nj)\nLos demás bienes que, como persona jurídica, adquiera a cualquier título.\n\nARTÍCULO 9º . Los elementos y\nbienes muebles adquiridos por el Fondo Rotatorio del Departamento\nAdministrativo de Seguridad ingresarán y egresarán por el Almacén General del\nDepartamento de acuerdo con las normas legales sobre la materia.\n\nARTÍCULO 10 º. < Aparte tachado\nINEXEQUIBLE> El Gobierno Nacional reglamentará lo relacionado con los\nmodelos y valor de las cédulas de extranjería, certificados judiciales y carnés\nmencionados en esta Ley.\n\nARTÍCULO 11. Esta Ley rige desde\nla fecha de su promulgación.\n\nDada en Bogotá, a los\ntres días de diciembre de mil novecientos ochenta.\n\nEL PRESIDENTE DEL H.\nSENADO,\n\nJOSE IGNACIO DIAZ\nGRANADOS\n\nEL PRESIDENTE DE LA\nH. CÁMARA,\n\nHERNANDO TURBAY\nTURBAY\n\nEL SECRETARIO GENERAL\nDEL H. SENADO,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO DE LA\nH. CÁMARA,\n\nJAIRO MORERA LIZCANO.\n\nREPÚBLICA DE\nCOLOMBIA. - GOBIERNO NACIONAL.\n\nBogotá, D. E., 13 de\nenero de 1981.\n\nPUBLÍQUESE Y\nEJECÚTESE.\n\nJAIME GARCÍA PARRA.\n\nEL MINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO,\n\nFELIO ANDRADE\nMANRIQUE.\n\nEL MINISTRO DE\nJUSTICIA,\n\nNOTA: Publicado en el Diario Oficial 35687 de\nenero 26 de 1981"
    }
  ],
  "definitions": []
}