{
  "id": "co-ley-17-1981",
  "type": "statute",
  "title": "Ley 17 de 1981 Congreso de la República",
  "short_name": "Ley 17 de 1981",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=45530",
  "description": "Se aprueba la",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 ° Definiciones.\n\nPara los fines de la presente Convención, y salvo que el contexto\nindique otra cosa:\n\na. \"Especies\" significa toda especie, subespecie o población\ngeográficamente aislada de una u otra;\n\nb. \"Espécimen\" significa:\n\ni. Todo animal o planta, vivo o muerto;\n\nii. En el caso de un animal de una especie incluida en los Apéndices I y\nII, cualquier parte o derivado fácilmente identificable; en el caso de un\nanimal de una especie incluida en el Apéndice III, Cualquier parte o derivado\nfácilmente identificable que haya sido especificado en el Apéndice III en\nrelación a dicha especie;\n\niii. En el caso de una planta, para especies incluidas en el Apéndice I,\ncualquier parte o derivado fácilmente identificable; y para especies incluidas\nen los Apéndices II y III, cualquier parte o derivado fácilmente identificable\nespecificado en dichos Apéndices en relación con dicha especie.\n\nc. \"Comercio\": significa exportación, reexportación,\nimportación e introducción procedente del mar;\n\nd. \"Reexportación\" significa la exportación de todo espécimen\nque haya sido previamente importado;\n\ne. \"Introducción procedente del mar\" significa el traslado a\nun Estado de especímenes de cualquier especie capturados en el medio marino\nfuera de la jurisdicción de cualquier Estado;\n\nf. \"Autoridad científica\" significa una autoridad científica\nnacional designada de acuerdo con el artículo IX;\n\ng. \"Autoridad administrativa\" significa una autoridad\nadministrativa nacional designada de acuerdo con el artículo IX;\n\nh. \"Parte\" significa un Estado para el cual la presente\nConvención ha entrado en vigor."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 ° Principios Fundamentales.\n\n1. El Apéndice I incluirá todas las especies en peligro de extinción que\nson o pueden ser afectadas por el comercio. El comercio en especímenes de estas\nespecies deberá estar sujeto a una reglamentación particularmente estricta a\nfin de no poner en peligro aún mayor su supervivencia y se autorizará solamente\nbajo circunstancias excepcionales.\n\n2. El Apéndice II incluirá:\n\na. Todas las especies que, si bien en la actualidad no se encuentran\nnecesariamente en peligro de extinción, podrían llegar a esa situación a menos\nque el comercio en especímenes de dichas especies esté sujeto a una\nreglamentación estricta a fin de evitar utilización incompatible con su\nsupervivencia, y\n\nb. Aquellas otras especies no afectadas por el comercio, que también\ndeberán sujetarse a reglamentación con el fin de permitir un eficaz control del\ncomercio en las especies a que se refiere el subpárrafo a) del presente\npárrafo.\n\n3. El Apéndice III incluirá todas las especies que cualquiera de las\nPartes manifieste que se hallan sometidas a reglamentación dentro de su\njurisdicción con el objeto de prevenir o restringir su explotación, y que\nnecesitan la cooperación de otras Partes en el control de su comercio.\n\n4. Las Partes no permitirán el comercio en especímenes de especies\nincluidas en los Apéndices I, II y III, excepto de acuerdo con las\ndisposiciones de la presente Convención.\n\nARTÍCULO 3 ° Reglamentación del Comercio en especímenes de Especies incluidas en el\nApéndice I.\n\n1. Todo comercio en especímenes de especies incluidas en el Apéndice I se\nrealizará de conformidad con las disposiciones del presente artículo.\n\n2. La exportación de cualquier espécimen de una especie incluida en el\nApéndice I requerirá la previa concesión y presentación de un permiso de\nexportación, el cual únicamente se concederá una vez satisfechos los siguientes\nrequisitos:\n\na. Que una autoridad científica del Estado de exportación haya\nmanifestado que esa exportación no perjudicará la supervivencia de dicha\nespecie;\n\nb. Que una autoridad administrativa del Estado de exportación haya\nverificado que el espécimen no fue obtenido en contravención de la legislación\nvigente en dicho Estado sobre la protección de su fauna y su flora;\n\nc. Que una autoridad administrativa del Estado de exportación haya\nverificado que todo espécimen vivo será condicionado y transportado de manera\nque se reduzca al mínimo el riesgo de heridas, deterioro en su salud o\nmaltrato, y\n\nd. Que una autoridad Administrativa del Estado de exportación haya\nverificado que un permiso de importación para el espécimen ha sido concedido.\n\n3. La importación de cualquier espécimen de una especie incluida en el\nApéndice I requerirá la previa concesión y presentación de un permiso de\nimportación y de un permiso de exportación o certificado de reexportación. El\npermiso de importación únicamente se concederá una vez satisfechos de los\nsiguientes requisitos:\n\na. Que una autoridad científica del Estado de importación haya\nmanifestado que los fines de la importación no serán en perjuicio de la\nsupervivencia de dicha especie;\n\nb. Que una autoridad científica del Estado de importación haya\nverificado que quien se propone recibir un espécimen vivo lo podrá albergar y\ncuidar adecuadamente, y\n\nc. Que una autoridad administrativa del Estado de importación haya\nverificado que el espécimen no será utilizado para fines primordialmente\ncomerciales.\n\n4. La reexportación de cualquier espécimen de una especie incluida en el\nApéndice I requerirá la previa concesión y presentación de un certificado de\nreexportación el cual únicamente se concederá una vez satisfechos los\nsiguientes requisitos:\n\na. Que una autoridad administrativa del Estado de reexportación haya\nverificado que el espécimen fue importado en dicho Estado de conformidad con\nlas disposiciones de la presente Convención;\n\nb. Que una autoridad administrativa del Estado de reexportación haya\nverificado que todo espécimen vivo será acondicionado y transportado de manera\nque se reduzca al mínimo el riesgo de heridas, deterioro en su salud o\nmaltrato, y\n\nc. Que una autoridad administrativa del Estado de reexportación haya\nverificado que todo un permiso de importación para cualquier espécimen vivo ha\nsido concedido.\n\n5. La introducción procedente del mar de cualquier espécimen de una\nespecie incluida en el Apéndice I requerirá la previa concesión de un certificado\nexpedido por una autoridad administrativa del Estado de introducción. Únicamente\nse concederá certificado una vez satisfechos los siguientes requisitos:\n\na. Que una autoridad científica del Estado de introducción haya\nmanifestado que la introducción no perjudicará la supervivencia de dicha\nespecie;\n\nb. Que una autoridad administrativa del Estado de introducción haya\nverificado que quien se propone recibir un espécimen vivo lo podrá albergar y\ncuidar adecuadamente, y\n\nc. Que una autoridad administrativa del Estado de introducción haya\nverificado que el espécimen no será utilizado para fines primordialmente\ncomerciales.\n\nARTÍCULO 4 ° Reglamentación del comercio de especímenes de especies incluidas en el\nApéndice II.\n\n1. Todo comercio en especímenes de especies incluidas en el Apéndice II\nse realizará de conformidad con las disposiciones del presente artículo.\n\n2. La exportación de cualquier espécimen de una especie incluida en el\nApéndice II requerirá la previa concesión y presentación de un permiso de\nexportación, el cual únicamente se concederá una vez satisfechos los siguientes\nrequisitos:\n\na. Que una autoridad científica del Estado de exportación haya\nmanifestado que esta exportación no perjudicará la supervivencia de esa\nespecie;\n\nb. Que una autoridad administrativa del Estado de exportación haya\nverificado que el espécimen no fue obtenido en contravención de la legislación\nvigente en dicho Estado sobre la protección de su fauna y flora, y\n\nc. Que una autoridad administrativa del Estado de Exportación haya\nverificado que todo espécimen vivo será acondicionado y transportado de manera\nque se reduzca al mínimo el riesgo de heridas, deterioro en su salud o\nmaltrato.\n\n3. Una autoridad científica de cada Parte vigilará los permisos de\nexportación expedidos por ese Estado para especímenes de especies incluidas en\nel Apéndice II las exportaciones efectuadas de dichos especímenes. Cuando una\nautoridad científica determine que la exportación de especímenes de cualquiera\nde esas especies debe limitarse a fin de conservarla, a través de su hábitat,\nen un nivel consciente con su papel en los ecosistemas donde se halla y en un\nnivel suficientemente superior a aquel en el cual esa especie sería susceptible\nde inclusión en el Apéndice I, la autoridad científica comunicará a la\nautoridad administrativa competente las medidas apropiadas a tomarse, a fin de\nlimitar la concesión de permisos de exportación para especímenes de dicha\nespecie.\n\n4. La importación de cualquier espécimen de una especie incluida en el\nApéndice II requerirá la previa presentación de un permiso de exportación o de\nun certificado de reexportación.\n\n5. La reexportación de cualquier espécimen de una especie incluida en el\nApéndice II requerirá la previa concesión y presentación de un certificado de\nreexportación, el cual únicamente se concederá una vez satisfechos los\nsiguientes requisitos:\n\na. Que una autoridad administrativa del Estado de reexportación haya\nverificado que el espécimen fue importado en dicho Estado de conformidad con\nlas disposiciones de la presente Convención, y\n\nb. Que una autoridad administrativa del Estado de reexportación haya\nverificado que todo espécimen vivo será acondicionado y transportado de manera\nque se reduzca al mínimo el riesgo de heridas, deterioro en su salud o\nmaltrato.\n\n6. La introducción procedente del mar de cualquier espécimen de una\nespecie incluida en el Apéndice II requerirá la previa concesión de un\ncertificado expedido por una autoridad administrativa del Estado de\nintroducción. Únicamente se concederá certificado una vez satisfechos los\nsiguientes requisitos:\n\na. Que una autoridad científica del Estado de introducción haya\nmanifestado que la introducción no perjudicará la supervivencia de dicha\nespecie, y\n\nb. Que una autoridad administrativa del Estado de introducción haya\nverificado que cualquier espécimen vivo será tratado de manera que se reduzca\nal mínimo el riesgo de heridas, deterioro en su salud o maltrato.\n\n7. Los certificados a que se refiere el párrafo 6 del presente artículo\npodrán concederse por período que no excedan de un (1) año para cantidades\ntotales de especímenes a ser capturados en tales períodos, con el previo\nasesoramiento de una autoridad científica que haya consultado con otras\nautoridades científicas nacionales o, cuando sea apropiado, autoridades\ncientíficas internacionales.\n\nARTÍCULO 5 ° Reglamentación del comercio de especímenes de especies incluidas en el\nApéndice III.\n\n1. Todo comercio en especímenes de especies incluidas en el Apéndice III\nse realizará de conformidad con las disposiciones del presente artículo.\n\n2. La exportación de cualquier espécimen de una especie incluida en el\nApéndice III procedente de un Estado que la hubiere incluido en dicho Apéndice,\nrequerirá la previa concesión y presentación de un permiso de exportación, el\ncual únicamente se concederá una vez satisfechos los siguientes requisitos:\n\na. Que una autoridad administrativa del Estado de exportación haya\nverificado que el espécimen no fue obtenido en contravención de la legislación\nvigente en dicho Estado sobre la protección de su fauna y flora, y\n\nb. Que una autoridad administrativa del Estado de exportación haya\nverificado que todo espécimen vivo será acondicionado y transportado de manera\nque se reduzca al mínimo el riesgo de heridas, deterioro en su salud o\nmaltrato.\n\n3. La importación de cualquier espécimen de una especie incluida en el\nApéndice III requerirá, salvo en los casos previstos en el párrafo 4 del\npresente artículo, la previa presentación de un certificado de origen, y de un\npermiso de exportación cuando la importación proviene de un Estado que ha\nincluido esa especie en el Apéndice III.\n\n4. En el caso de una reexportación, un certificado concedido por una\nautoridad administrativa del Estado de reexportación en el sentido de que el\nespécimen fue transformado en ese Estado, o está siendo reexportado, será\naceptado por el Estado de importación, como prueba de que se ha cumplido con\nlas disposiciones de la presente Convención respecto de ese espécimen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 ° Permisos y certificados.\n\n1. Permisos y certificados concedidos de conformidad con las\ndisposiciones de los artículos III, IV y V deberán ajustarse a las\ndisposiciones del presente artículo.\n\n2. Cada permiso de exportación contendrá la información especificada en\nel modelo expuesto en Apéndice IV y únicamente podrá usarse para exportación\ndentro de un período de seis (6) meses a partir de la fecha de su expedición.\n\n3. Cada permiso o certificado contendrá el título de la presente\nconvención, el nombre y cualquier sello de identificación de la autoridad\nadministrativa que le concede y un número de control asignado por la autoridad\nadministrativa.\n\n4. Todas las copias de un permiso o certificado expedido por una\nautoridad administrativa serán claramente marcadas como copias solamente y ninguna\ncopia podrá usarse en lugar del original, a menos que sea así endosado.\n\n5. Se requerirá un permiso o certificado separado para cada embarque de\nespecímenes.\n\n6. Una autoridad administrativa del Estado de importación de cualquier\nespécimen cancelará y conservará el permiso de exportación o certificado de\nreexportación y cualquier permiso de importación correspondiente presentado\npara amparar la importación de ese espécimen.\n\n7. Cuando sea apropiado y factible, una autoridad administrativa podrá\nfijar una marca sobre cualquier espécimen para facilitar su identificación.\nPara estos fines, marca significa cualquier impresión indeleble, sello de plomo\nu otro medio adecuado de identificar un espécimen, diseñado de manera tal que\nhaga su falsificación por personas no autorizadas lo más difícil posible.\n\nARTÍCULO 7 ° Exenciones y otras disposiciones especiales relacionadas con el\ncomercio.\n\n1. Las disposiciones de los artículos III, IV y V no se aplicarán al\ntránsito o transbordo de especímenes a través o en el territorio de una parte\nmientras los especímenes permanecen bajo control aduanal.\n\n2. Cuando una autoridad administrativa del Estado de exportación o de\nreexportación haya verificado que un espécimen fue adquirido con anterioridad a\nla fecha en que entraron en vigor las disposiciones de la presente Convención\nrespecto de ese espécimen, las disposiciones de los artículos III, IV y V no se\naplicarán a ese espécimen si la autoridad administrativa expida un certificado\na tal efecto.\n\n3. Las disposiciones de los artículos III, IV y V no se aplicarán a\nespecímenes que son artículos personales o bienes del hogar. Esta exención no\nse aplicará así:\n\na. En el caso de especímenes de una especie incluida en el Apéndice I,\néstos fueron adquiridos por el dueño fuera del Estado de su residencia normal y\nse importen en ese Estado, o\n\nb. En el caso de especímenes de una especie incluida en el Apéndice II:\n\ni. Estos fueron adquiridos por el dueño fuera del Estado de su\nresidencia normal y en el Estado en que se produjo la separación del medio\nsilvestre;\n\nii. Estos se importan en el Estado de residencia normal del dueño, y\n\niii. El Estado en que se produjo la separación del medio silvestre\nrequiere la previa concesión de permisos de exportación antes de cualquier\nexportación de esos especímenes;\n\nA menos que una autoridad administrativa haya verificado que los\nespecímenes fueron adquiridos antes que las disposiciones de la presente\nConvención entraren en vigor respecto de ese espécimen.\n\n4. Los especímenes de una especie animal incluida en el Apéndice I y\ncriados en cautividad para fines comerciales, o de una especie vegetal incluida\nen el Apéndice I y reproducidos artificialmente para fines comerciales, serán\nconsiderados especímenes de las especies incluidas en el Apéndice II.\n\n5. Cuando una autoridad administrativa del Estado de exportación haya\nverificado que cualquier espécimen de una especie animal ha sido criado en\ncautividad o que cualquier espécimen de una especie vegetal ha sido reproducida\nartificialmente, o que sea una parte de ese animal o planta o que ha derivado\nde una u otra, un certificado de esa autoridad administrativa a ese efecto será\naceptado en sustitución de los permisos exigidos en virtud de las disposiciones\nde los artículos III, IV o V.\n\n6. Las disposiciones de los artículos III, IV y V no se aplicarán al\npréstamo, donación o intercambio no comercial entre científicos o instituciones\ncientíficas registrados con la autoridad administrativa de su Estado, de\nespecímenes de herbario, otros especímenes preservados, secos o incrustados de\nmuseo, y material de plantas vivas que lleven una etiqueta expedida o aprobada\npor una autoridad administrativa.\n\n7. Una autoridad administrativa de cualquier Estado podrá dispensar con\nlos requisitos de los artículos III, IV y V y permitir el movimiento, sin\npermisos o certificados, de especímenes que formen parte de un parque\nzoológico, circo, colección zoológica o botánica ambulantes u otras\nexhibiciones ambulantes, siempre que:\n\na. El exportador o importador registre todos los detalles sobre esos\nespecímenes con la autoridad administrativa;\n\nb. Los especímenes están comprendidos en cualquiera de las categorías\nmencionadas en los párrafos 2 o 5 del presente artículo, y\n\nc. La autoridad administrativa haya verificado que cualquier espécimen\nvivo será transportado y cuidado de manera que se reduzca al mínimo el riesgo\nde heridas, deterioro en su salud o maltrato."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 ° Medidas que deberán tomar las Partes.\n\n1. Las Partes adoptarán las medidas apropiadas para velar por el\ncumplimiento de sus disposiciones y para prohibir el comercio de especímenes en\nviolación de las mismas.\n\nEstas medidas incluirán:\n\na. Sancionar el comercio o la posesión de tales especímenes, o ambos, y\n\nb. Prever la confiscación o devolución al Estado de exportación de\ndichos especímenes.\n\n2. Además de las medidas tomadas conforme al párrafo 1 del presente\nartículo, cualquier Parte podrá, cuando lo estime necesario, disponer cualquier\nmétodo de reembolso interno para gastos incurridos como resultado de la\nconfiscación de un espécimen adquirido en violación de las medidas tomadas en\nla aplicación de las disposiciones de la presente Convención.\n\n3. En la medida posible, las Partes velarán porque se cumplan, con un\nmínimo de demora, las formalidades requeridas para el comercio en especímenes.\n\nPara facilitar lo anterior, cada Parte podrá designar puertos de salida\ny puertos de entrada ante los cuales deberán presentarse los especímenes para\nsu despacho. Las Partes deberán verificar, además, que todo espécimen vivo,\ndurante cualquier período de tránsito, permanencia o despacho, sea cuidado\nadecuadamente, con el fin de reducir al mínimo el riesgo de heridas, deterioro\nen su salud o maltrato.\n\n4. Cuando se confisque un espécimen vivo de conformidad con las\ndisposiciones del párrafo 1 del presente artículo:\n\na. El espécimen será confiado a una autoridad administrativa del Estado\nconfiscador;\n\nb. La autoridad administrativa, después de consultar con el Estado de\nexportación, devolverá el espécimen a ese Estado a costo del mismo, o a un\ncentro de rescate u otro lugar que la autoridad administrativa considere\napropiado y compatible con los objetivos de esta Convención, y\n\nc. La autoridad administrativa podrá obtener la asesoría de una\nautoridad científica o, cuando lo considere deseable, podrá consultar con la\nSecretaría, con el fin de facilitar la decisión que deba tomarse de conformidad\ncon el subpárrafo b) del presente párrafo, incluyendo la selección del centro\nde rescate u otro lugar.\n\n5. Un centro de rescate, tal como lo define el párrafo 4 del presente\nartículo, significa una institución designada por una autoridad administrativa\npara cuidar el bienestar de los especímenes vivos, especialmente de aquellos\nque hayan sido confiscados.\n\n6. Cada Parte deberá mantener registros del comercio en especímenes de\nlas especies incluidas en los Apéndices I, II y III que deberán contener:\n\na. Los nombres y las direcciones de los exportadores e importadores, y\n\nb. El número y la naturaleza de los permisos y certificados emitidos;\n\nLos Estados con los cuales se realizó dicho comercio; las cantidades y\nlos tipos de especímenes, los nombres de las especies incluidas en los\nApéndices I, II y III y, cuando sea apropiado, el tamaño y sexo de los\nespecímenes.\n\n7. Cada Parte preparará y transmitirá a la Secretaría informes\nperiódicos sobre la aplicación de las disposiciones de la presente Convención,\nincluyendo:\n\na. Un informe anual que contenga un resumen de la información prevista\nen el subpárrafo b) del párrafo 6 del presente artículo, y\n\nb. Un informe bienal sobre medidas legislativas, reglamentarias y\nadministrativas adoptadas con el fin de cumplir con las disposiciones de la\npresente Convención.\n\n8. La información a que se refiere el párrafo 7 del presente artículo\nestará disponible al público cuando así lo permita la legislación vigente de la\nParte interesada."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 ° Autoridades administrativas y científicas.\n\n1. Para los fines de la presente Convención, cada Parte designará:\n\na. Una o más autoridades administrativas competentes para conceder\npermisos o certificados en nombre de dicha Parte, y\n\nb. Una o más autoridades científicas.\n\n2. Al depositar su instrumento de ratificación, aceptación, aprobación o\nadhesión, cada Estado comunicará al Gobierno Depositario el nombre y la\ndirección de la autoridad administrativa autorizada para comunicarse con otras\nPartes y con la Secretaría.\n\n3. Cualquier cambio en las designaciones o autorizaciones previstas en\nel presente artículo, será comunicado en la Secretaría por la Parte\ncorrespondiente, con el fin de que sea transmitido a todas las demás Partes.\n\n4. A solicitud de la Secretaría o de cualquier autoridad administrativa\ndesignada de conformidad con el párrafo 2 del presente artículo, la autoridad\nadministrativa designada de una Parte transmitirá modelos de sellos u otros\nmedios utilizados para autenticar permisos o certificados."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 ° Comercio con Estados que no son Partes de la Convención.\n\nEn los casos de importaciones de, o exportaciones y reexportaciones a\nEstados que no son Partes de la presente Convención, los Estados Partes podrán\naceptar, en lugar de los permisos y certificados mencionados en la presente\nConvención, documentos comparables que conformen sustancialmente a los\nrequisitos de la presente Convención para tales permisos y certificados,\nsiempre que hayan sido emitidos por las autoridades gubernamentales competentes\ndel Estado no Parte de la presente Convención."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 Conferencia de las Partes.\n\n1. La Secretaría convocará a una Conferencia de las Partes a más tardar\ndos años después de la entrada en vigor de la presente Convención.\n\n2. Posteriormente, la Secretaría convocará reuniones ordinarias de la\nConferencia por lo menos una vez cada dos años, a menos que la Conferencia\ndecida otra cosa, y reuniones extraordinarias en cualquier momento a solicitud,\npor escrito, de por lo menos un tercio de las Partes.\n\n3. En las reuniones ordinarias o extraordinarias de la Conferencia, las\nPartes examinarán la aplicación de la presente Convención y podrán:\n\na. Adoptar cualquier medida necesaria para facilitar el desempeño de las\nfunciones de la Secretaría;\n\nb. Considerar y adoptar enmiendas a los Apéndices I y II de conformidad\ncon lo dispuesto en el artículo XV;\n\nc. Analizar el progreso logrado en la restauración y conservación de las\nespecies incluidas en los Apéndices I, II y III;\n\nd. Recibir y considerar los informes presentados por la Secretaría o\ncualquiera de las Partes, y\n\ne. Cuando corresponda, formular recomendaciones destinadas a mejorar la\neficacia de la presente Convención.\n\n4. En cada reunión ordinaria de la Conferencia, las Partes podrán\ndeterminar la fecha y sede de la siguiente reunión ordinaria que se celebrará\nde conformidad con las disposiciones del párrafo 2 del presente artículo.\n\n5. En cualquier reunión, las Partes podrán determinar y adoptar reglas\nde procedimiento para esa reunión.\n\n6. Las Naciones Unidas, sus organismos especializados y el organismo\ninternacional de Energía Atómica, así como cualquier Estado no Parte en la\npresente Convención, podrán ser representados en reuniones de la Conferencia\npor observadores que tendrán derecho a participar sin voto.\n\n7. Cualquier organismo o entidad técnicamente calificado en la\nprotección, preservación o administración de fauna y flora silvestre y que esté\ncomprendido en cualquiera de las categorías mencionadas a continuación, podrá\ncomunicar a la Secretaría su deseo de estar representado por un observador en\nlas reuniones de la Conferencia y será admitido salvo que objeten por lo menos\nun tercio de las Partes presentes:\n\na. Organismos o entidades internacionales, tanto gubernamentales como no\ngubernamentales, así como organismos o entidades gubernamentales nacionales, y\n\nb. Organismos o entidades nacionales no gubernamentales que han sido\nautorizados para ese efecto por el Estado en que se encuentran ubicados.\n\nUna vez admitidos, estos observadores tendrán el derecho de participar\nsin voto en las labores de la reunión."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 La Secretaría.\n\n1. Al entrar en vigor la presente Convención, el Director Ejecutivo del\nPrograma de las Naciones Unidas para el Medio, proveerá una Secretaría. En la\nmedida y forma en que lo considere apropiado, el Director Ejecutivo podrá ser\nayudado por organismos y entidades internacionales o nacionales,\ngubernamentales o no gubernamentales, con competencia técnica en la protección,\nconservación y administración de la fauna y flora silvestres.\n\n2. Las funciones de la Secretaría incluirán las siguientes:\n\na. Organizar las Conferencias de las Partes y prestarles servicios;\n\nb. Desempeñar las funciones que le son encomendadas de conformidad con\nlos artículos XV y XVI de la presente Convención;\n\nc. Realizar estudios científicos y técnicos de conformidad con los\nprogramas autorizados por la Conferencia de las Partes, que contribuyan a la\nmejor aplicación de la presente Convención, incluyendo estudios relacionados\ncon normas para la adecuada preparación y embarque de especímenes vivos y los\nmedios para su identificación;\n\nd. Estudiar los informes de las Partes y solicitar a esta cualquier\ninformación adicional que a ese respecto fuere necesaria para asegurar la mejor\naplicación de la presente Convención;\n\ne. Señalar a la atención de las Partes cualquier cuestión relacionada\ncon los fines de la presente Convención;\n\nf. Publicar periódicamente, y distribuir a las Partes, ediciones\nrevisadas de los Apéndices I, II y III, junto con cualquier otra información\nque pudiere facilitar la identificación de especímenes de las especies\nincluidas en dichos Apéndices;\n\ng. Preparar informes anuales para las Partes sobre las actividades de la\nSecretaría y de la aplicación de la presente Convención, así como los demás\ninformes que las Partes pudieren solicitar;\n\nh. Formular recomendaciones para la realización de los objetivos y\ndisposiciones de la presente Convención, incluyendo el intercambio de\ninformación de naturaleza científica o técnica, e\n\ni. Desempeñar cualquier otra función que las Partes pudieren\nencomendarle."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 Medidas internacionales.\n\n1. Cuando la Secretaría, a la luz de información recibida, considere que\ncualquier especie incluida en los Apéndices I o II se halla adversamente\nafectada por el comercio en especímenes de esa especie, o de que las\ndisposiciones de la presente Convención no se están aplicando eficazmente, la\nSecretaría comunicará esa información a la autoridad administrativa autorizada\nde la Parte o de las Partes interesadas.\n\n2. Cuando cualquier Parte reciba una comunicación de acuerdo a lo\ndispuesto en el párrafo 1 del presente artículo, ésta, a la brevedad posible y\nsiempre que su legislación lo permita, comunicará a la Secretaría todo dato\npertinente, y cuando sea apropiado, propondrá medidas para corregir la\nsituación. Cuando la Parte considere que una investigación sea conveniente,\nésta podrá llevarse a cabo por una o más personas expresamente autorizadas por\nla Parte respectiva.\n\n3. La información proporcionada por la Parte o emanada de una\ninvestigación de conformidad con lo previsto en el párrafo 2 del presente\nartículo, será examinada por la siguiente Conferencia de las Partes, la cual\npodrá formular cualquier recomendación que considere pertinente.\n\nARTÍCULO 14 Efecto sobre la legislación nacional y convenciones\ninternacionales.\n\n1. Las disposiciones de la presente Convención no afectarán en modo\nalguno el derecho de las Partes de adoptar;\n\na. Medidas internas más estrictas respecto de las condiciones de\ncomercio, captura, posesión o transporte de especímenes de especies incluidas\nen los Apéndices I, II y III, o prohibirlos enteramente, o\n\nb. Medidas internas que restrinjan o prohíban el comercio, la captura,\nla posesión o el transporte de especies no incluidas en los Apéndices I, II o\nIII.\n\n2. Las disposiciones de la presente Convención no afectarán en modo\nalguno las disposiciones de cualquier medida interna u obligaciones de las\nPartes derivadas de un tratado, convención o acuerdo internacional referentes a\notros aspectos del comercio, la captura, la posesión o el transporte de\nespecímenes que está en vigor o entre en vigor con posteridad para cualquiera\nde las Partes, incluidas las medidas relativas a la aduana, salud pública, o a\nlas cuarentenas vegetales o animales.\n\n3. Las disposiciones de la presente Convención no afectarán en modo\nalguno las disposiciones u obligaciones emanadas de los tratados, convenciones\no acuerdos internacionales concluidos entre Estados y que crean una unión o\nacuerdo comercial regional que establece o mantiene un régimen común aduanero\nhacia el exterior y que elimine regímenes aduaneros entre las Partes\nrespectivas en la medida en que se refieran al comercio entre los Estados\nMiembros de esa unión o acuerdo.\n\n4. Un Estado Parte en la presente Convención que es también Parte en\notro tratado, convención o acuerdo internacional en vigor cuando entre en vigor\nla presente Convención y en virtud de cuyas disposiciones se protege a las\nespecies marinas incluidas en el Apéndice II, quedará eximida de las\nobligaciones que le imponen las disposiciones de la presente Convención\nrespecto de los especímenes de especies incluidas en el Apéndice II capturados\ntanto por buques matriculados en ese Estado como de conformidad con las\ndisposiciones de esos tratados, convenciones o acuerdos internacionales.\n\n5. Sin perjuicio de las disposiciones de los artículos III, IV y V, para\nla exportación de un espécimen capturado de conformidad con el párrafo 4 del\npresente artículo, únicamente se requerirá un certificado de una autoridad\nadministrativa del Estado de introducción que señalare que el espécimen ha sido\ncapturado conforme a las disposiciones de los tratados, convenciones o acuerdos\ninternacionales pertinentes.\n\n6. Nada de lo dispuesto en la presente Convención prejuzgará la\ncodificación y el desarrollo progresivo del derecho del mar por la Conferencia\nde las Naciones Unidas sobre el Derecho del Mar, convocada conforme a la\nResolución 2750 C (XXV) de la Asamblea General de las Naciones Unidas, ni las reivindicaciones\ny tesis jurídicas presentes o futuras de cualquier Estado en lo que respecta al\nderecho del mar y a la naturaleza y al alcance de la jurisdicción de los\nEstados ribereños y de los Estados de pabellón."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 Enmiendas a los Apéndices I y II.\n\n1. En reuniones de la Conferencia de las Partes, se aplicarán las\nsiguientes disposiciones en relación con la adopción de las enmiendas a los\nApéndices I y II:\n\na. Cualquier Parte podrá proponer enmiendas a los Apéndices I o II para\nconsideración en la siguiente reunión. El texto de la enmienda propuesta será\ncomunicado a la Secretaría con una antelación no menor de 150 días a la fecha\nde la reunión. La Secretaría consultará con las demás Partes y las entidades\ninteresadas de conformidad con lo dispuesto en los subpárrafos b) y c) del\npárrafo 2 del presente artículo y comunicará las respuestas a todas las Partes\na más tardar 30 días antes de la reunión;\n\nb. Las enmiendas serán adoptadas por una mayoría de dos tercios de las\nPartes presentes y votantes. A estos fines, \"Partes presentes y\nvotantes\" significa Partes presentes que emiten un voto afirmativo o\nnegativo. Las Partes que se abstienen de votar no serán contadas entre los dos\ntercios requeridos para adoptar la enmienda, y\n\nc. Las enmiendas adoptadas en una reunión entrarán en vigor para todas\nlas Partes 90 días después de la reunión con la excepción de las Partes que\nformulen reservas de conformidad con el párrafo 3 del presente artículo.\n\n2. En relación con las enmiendas a los Apéndices I y II presentadas\nentre reuniones de la Conferencia de las Partes, se aplicarán las siguientes\ndisposiciones:\n\na. Cualquier Parte podrá proponer enmiendas a los Apéndices I o II para\nque sean examinadas entre reuniones de la Conferencia, mediante el\nprocedimiento por correspondencia enunciado en el presente párrafo;\n\nb. En lo que se refiere a las especies marinas, la Secretaría, al\nrecibir el texto de la enmienda propuesta, lo comunicará inmediatamente a todas\nlas Partes. Consultará, además, con las entidades intergubernamentales que\ntuvieren una función en relación con dichas especies, especialmente con el fin\nde obtener cualquier información científica que éstas puedan suministrar y\nasegurar la coordinación de las medidas de conservación aplicadas por dichas\nentidades. La Secretaría transmitirá a todas las Partes, a la brevedad posible,\nlas opiniones expresadas y los datos suministrados por dichas entidades, junto\ncon sus propias comprobaciones y recomendaciones;\n\nc. En lo que se refiere a especies que no fueran marinas, la Secretaría,\nal recibir el texto de la enmienda propuesta, lo comunicará inmediatamente a\ntodas las Partes y, posteriormente, a la brevedad posible, comunicará a todas\nlas Partes sus propias recomendaciones al respecto;\n\nd. Cualquier Parte, dentro de los 60 días después de la fecha en que la\nSecretaría haya comunicado sus recomendaciones a las Partes de conformidad con\nlos subpárrafos b) o c) del presente párrafo, podrá transmitir a la Secretaría\nsus comentarios sobre la enmienda propuesta, junto con todos los datos\ncientíficos e información pertinentes;\n\ne. La Secretaría transmitirá a todas las Partes, tan pronto como le\nfuera posible, todas las respuestas recibidas, junto con sus propias\nrecomendaciones;\n\nf. Si la Secretaría no recibiera objeción alguna a la enmienda propuesta\ndentro de los 30 días a partir de la fecha en que comunicó las respuestas\nrecibidas conforme a lo dispuesto en el subpárrafo e) del presente párrafo, la\nenmienda entrará en vigor 90 días después para todas las Partes, con excepción\nde las que hubieren formulado reservas conforme al párrafo 3 del presente\nartículo;\n\ng. Si la Secretaría recibiera una objeción de cualquier Parte, la\nenmienda propuesta será puesta a votación por correspondencia conforme a lo\ndispuesto en los subpárrafos h), i) y j) del presente párrafo;\n\nh. La Secretaría notificará a todas las Partes que se ha recibido una\nnotificación de objeción;\n\ni. Salvo que la Secretaría reciba los votos a favor, en contra o en\nabstención de por lo menos la mitad de las Partes dentro de los 60 días a\npartir de la fecha de notificación conforme al subpárrafo h) del presente\npárrafo, la enmienda propuesta será transmitida a la siguiente reunión de la\nConferencia de las Partes;\n\nj. Siempre que se reciban los votos de la mitad de las Partes, la enmienda\npropuesta será adoptada por una mayoría de dos tercios de los Estados que voten\na favor o en contra;\n\nk. La Secretaría notificará a todas las Partes el resultado de la\nvotación, y\n\nl. Si se adoptara la enmienda propuesta, ésta entrará en vigor para todas\nlas Partes 90 días después de la fecha en que la Secretaría notifique su\nadopción, salvo para las Partes que formulen reservas conforme a lo dispuesto\nen el párrafo 3 del presente artículo.\n\n3. Dentro del plazo de 90 días previsto en el subpárrafo c) del párrafo\n1 o subpárrafo l) del párrafo 2 de este artículo, cualquier Parte podrá\nformular una reserva a esa enmienda mediante notificación por escrito al\nGobierno Depositario. Hasta que retire su reserva, la Parte será considerada\ncomo Estado no Parte en la presente Convención respecto del comercio en la\nespecie respectiva."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 Apéndice III y sus enmiendas.\n\n1. Cualquier Parte podrá, en cualquier momento, enviar a la Secretaría\nuna lista de especies que manifieste se hallan sometidas a reglamentación\ndentro de su jurisdicción para el fin mencionado en el párrafo 3 del artículo\nII.\n\nEn el Apéndice III se incluirán los nombres de las Partes que las\npresentaron para inclusión, los nombres científicos de cada especie así\npresentada y cualquier parte o derivado de los animales o plantas respectivos\nque se especifiquen respecto de esa especie a los fines del subpárrafo b) del\nartículo I.\n\n2. La Secretaría comunicará a las Partes, tan pronto como le fuere\nposible después de su recepción, las listas que se presenten conforme a lo\ndispuesto en el párrafo I del presente artículo. La lista entrará en vigor como\nparte del Apéndice III 90 días después de la fecha de dicha comunicación. En\ncualquier oportunidad después de la recepción de la comunicación de esta lista,\ncualquier Parte podrá, mediante notificación por escrito al Gobierno\nDepositario, formular una reserva respecto de cualquier especie o parte o\nderivado de la misma. Hasta que retire esa reserva, el Estado respectivo será\nconsiderado como Estado no Parte en la presente Convención respecto del\ncomercio en la especie, parte o derivado de que se trata.\n\n3. Cualquier Parte que envíe una lista de especies para inclusión en el\nApéndice III, podrá retirar cualquier especie de dicha lista en cualquier\nmomento, mediante notificación a la Secretaría, la cual comunicará dicho retiro\na todas las Partes. El retiro entrará en vigor 30 días después de la fecha de\ndicha notificación.\n\n4. Cualquier Parte que presente una lista conforme a las disposiciones\ndel párrafo I del presente artículo, remitirá a la Secretaría copias de todas\nlas leyes y reglamentos internos aplicables a la protección de dicha especie,\njunto con las interpretaciones que la Parte considere apropiadas o que la\nSecretaría pueda solicitarle. La Parte, durante el período en que la especie en\ncuestión se encuentre incluida en el Apéndice III, comunicará toda enmienda a\ndichas leyes y reglamentos, así como cualquier nueva interpretación, conforme\nsean adoptadas."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 Enmiendas a la Convención.\n\n1. La Secretaría, a petición por escrito de por lo menos un tercio de\nlas Partes, convocará una reunión extraordinaria de la Conferencia de las\nPartes para considerar y adoptar enmiendas a la presente Convención. Las\nenmiendas serán adoptadas por una mayoría de dos tercios de las Partes\npresentes y votantes. A estos fines \"Partes presentes y votantes\"\nsignifica Partes presentes que emiten un voto afirmativo o negativo. Las Partes\nque se abstienen de votar no serán contadas entre los dos tercios requeridos\npara adoptar la enmienda.\n\n2. La Secretaría transmitirá a todas las Partes los textos de propuestas\nde enmienda por lo menos 90 días antes de su consideración por la Conferencia.\n\n3. Toda enmienda entrará en vigor para las Partes que la acepten 60 días\ndespués de que dos tercios de las Partes depositen con el Gobierno Depositario\nsus instrumentos de aceptación de la enmienda. A partir de esa fecha, la\nenmienda entrará en vigor para cualquier otra Parte 60 días después de que\ndicha Parte deposite su instrumento de aceptación de la misma."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 Arreglo de controversias.\n\n1. Cualquier controversia que pudiera surgir entre dos o más Partes con\nrespecto a la interpretación o aplicación de las disposiciones de la Presente\nConvención será sujeta a negociación entre las Partes en la controversia.\n\n2. Si la controversia no pudiere resolverse de acuerdo con el párrafo 1\ndel presente artículo, las Partes podrán, por consentimiento mutuo, someter la\ncontroversia a arbitraje en especial a la Corte Permanente de Arbitraje de La\nHaya y las Partes que así sometan la controversia se obligarán por la decisión\narbitral."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 Firma.\n\nLa presente Convención estará abierta a la firma en Washington, hasta el\n30 de abril de 1973 y, a partir de esa fecha, en Berna, hasta el 31 de\ndiciembre de 1974."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 Ratificación, aceptación y aprobación.\n\nLa presente Convención estará sujeta a ratificación, aceptación o\naprobación. Los instrumentos de ratificación, aceptación o aprobación serán\ndepositados en poder del Gobierno de la Confederación Suiza, el cual será el\nGobierno Depositario."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 Adhesión.\n\nLa presente Convención estará abierta indefinidamente a la adhesión. Los\ninstrumentos de adhesión serán depositados en poder del Gobierno Depositario."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 Entrada en vigor.\n\n1. La presente Convención entrará en vigor 90 días después de la fecha\nen que se haya depositado con el Gobierno Depositario el décimo instrumento de\nratificación, aceptación, aprobación o adhesión.\n\n2. Para cada Estado que ratifique, acepte o apruebe la presente\nConvención o se adhiera a la misma, después del depósito del décimo instrumento\nde ratificación, aceptación, aprobación o adhesión, la Convención entrará en\nvigor 90 días después de que dicho Estado haya depositado su instrumento de\nratificación, aceptación, aprobación o adhesión."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 Reservas.\n\n1. La presente Convención no estará sujeta a reservas generales. Únicamente\nse podrán formular reservas específicas de conformidad con lo dispuesto en el\npresente artículo y en los artículos XV y XVI.\n\n2. Cualquier Estado, al depositar su instrumento de ratificación,\naceptación, aprobación o adhesión, podrá formular una reserva específica con\nrelación a:\n\na. Cualquier especie incluida en los Apéndices I, II y III, o\n\nb. Cualquier parte o derivado especificado en relación con una especie\nincluida en el Apéndice III.\n\n3. Hasta que una Parte en la presente Convención retire la reserva\nformulada de conformidad con las disposiciones del presente artículo, ese\nEstado será considerado como Estado no Parte en la presente Convención respecto\ndel comercio en la especie, parte o derivado especificado en dicha reserva."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 Denuncia.\n\nCualquier Parte podrá denunciar la presente Convención mediante\nnotificación por escrito al Gobierno Depositario en cualquier momento. La\ndenuncia surtirá efecto doce meses después de que el Gobierno Depositario haya\nrecibido la notificación."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 Depositario.\n\n1. El original de la presente Convención, cuyos textos en chino,\nespañol, francés, inglés y ruso son igualmente auténticos, será depositado en\npoder del Gobierno Depositario, el cual enviará copias certificadas a todos los\nEstados que la hayan firmado o depositado instrumentos de adhesión a ella.\n\n2. El Gobierno Depositario informará a todos los Estados signatarios y\nadherentes, así como a la Secretaría, respecto de las firmas, los depósitos de\ninstrumentos de ratificación, aceptación, aprobación o adhesión, la entrada en\nvigor de la presente Convención, enmiendas, formulaciones y retiros de reservas\ny notificaciones de denuncias.\n\n3. Cuando la presente Convención entre en vigor, el Gobierno Depositario\ntransmitirá una copia certificada a la Secretaría de las Naciones Unidas para\nsu registro y publicación de conformidad con el artículo 102 de la Carta de las\nNaciones Unidas.\n\nEn testimonio de lo cual , los Plenipotenciarios infrascritos,\ndebidamente autorizados a ello, han firmado la presente Convención.\n\nHecho en Washington, el día 3 de marzo de 1973.\n\nARTÍCULO 2 ° : La presente Ley entrará en vigencia una vez cumplidos los requisitos\nestablecidos en la Ley 7 del 30 de noviembre de 1944, en relación con la\nConvención que por esta misma ley se aprueba.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Bogotá D.E., a los 22 días\ndel mes de enero del año 1981.\n\nLA LEY 17 DE 1981, Por la cual se aprueba la \"Convención sobre el\nComercio Internacional de Especies Amenazadas de Fauna y Flora\nSilvestres\", suscrita en Washington, D.C. el 3 de marzo de 1973, NO INCLUYO\nLOS APENDICES I, II Y III DE DICHA CONVENCION, SIN EMBARGO, POR RAZONES\nACADEMICAS LOS INCLUIMOS A CONTINUACION.\n\nCONVENCION SOBRE EL COMERCIO INTERNACIONAL DE ESPECIES AMENAZADAS DE\nFAUNA Y FLORA SILVESTRES\n\nAPENDICES I Y II\n\nAdoptados por la Conferencia de las partes y válidos a partir del 18 de\nEnero de 1990.\n\nINTERPRETACION\n\n1. Las especies que figuran en estos Apéndices están indicadas:\n\na) Conforme al nombre de las especies; o\n\nb) Como si todas las especies estuviesen incluidas en el taxón superior\no en una parte de él designada.\n\n2. La abreviatura \"spp\" se utiliza para denotar todas las\nespecies de un taxón superior.\n\n3. Otras referencias a los taxa superiores a la especie tienen el único\nfin de servir de información o clasificación. ,\n\n4. La abreviatura \"p.e.\" se utiliza para denotar especies\nposiblemente extinguidas.\n\n5. Un asterisco () colocado junto al nombre de una especie o de un taxón\nsuperior indica que una o más de las poblaciones geográficamente separadas,\nsubespecies o especies de dicha especie o de dicho taxón se encuentran\nincluidas en el Apéndice I y que esas poblaciones, subespecies o especies están\nexcluidas del Apéndice II.\n\n6. Dos asteriscos (*) colocados junto al nombre de una especie o de un\ntaxón superior indican que una o más de las poblaciones geográficamente\nseparadas, subespecies o especies de dicha especie o de dicho taxón se\nencuentran incluidas en el Apéndice II y que esas poblaciones, subespecies o\nespecies están excluidas del Apéndice I.\n\n7. El símbolo (-) seguido de un número colocado junto al nombre de una\nespecie o de un taxón superior significa que algunas poblaciones\ngeográficamente separadas, especies, grupos de especies o familias de dicha\nespecie o de dicho taxón se excluyen del Apéndice respectivo, como sigue:\n\n* 101 Población de Groenlandia Occidental\n\n* 102 Poblaciones de Bhután, India, Nepal y Pakistán\n\n* 103 Población de la Unión de Repúblicas Socialistas Soviéticas\n\n* 104 Población de China\n\n* 105 Población de Australia\n\n* 106 Población de los Estados Unidos de América\n\n* 107 Chile: Una parte de la población de la Provincia de Parinacota, Ia\nRegión de Tarapacá\n\nPerú: Las poblaciones de la Reserva Nacional de Pampa Galeras y Zona\nNuclear, Pedregal, Osccona y Sawacocha (Provincia de Lucanas), Sais Picotani\n(Provincia de Azangaro), Sais Tupac Amarú (Provincia de Junín) y la de Reserva\nNacional Salinas Aguada Blanca. (Provincias de Arequipa y Cailloma)\n\n* 108 Poblaciones de Afghanistán, Bhután, Birmania, India, Nepal y\nPakistán\n\n* 109 Cathartidae\n\n* 110 Población de los Estados Unidos de América\n\n* 111 Melopsittacus\nundulatus, Nymphicus hollandicus y Psittacula krameri\n\n* 112 Población del Congo sujeta a un cupo anual de exportación de 600\n(en 1990, 1991 y 1992)\n\n* 113 Poblaciones de Botswana, Malawi, Mozambique, Zambia y Zimbabwe y\nlas poblaciones de los siguientes países sujetas a cupos anuales de exportación\nque se especifican a continuación:\n\nCamerún Ethiopia Pieles criadas en granja) Crías recién salidas del\ncascarón Trofeos de caza Adultos vivos Curiosidades de animales criados en\ngranja Kenya Madagascar Somalia Sudan República Unida de Tanzania Especímenes\ncriados en granja Especímenes capturados en la naturaleza Trofeos de caza 1990\n100 9.370 6.500 2.500 50 20 300 5.000 0 500 5.040 1.100 0 1.000 100 1991 100\n8.870 6.000 2.500 50 20 300 6.000 2.000 500 0 5.100 4.000 1.000 100 1992 100\n8.870 6.000 2.500 50 20 300 8.000 (solamente pie- les y derivados) 4.000\n(solamente especímenes criados en granja) 500 0 6.100 6.000 0 100\n\n* 114 Poblaciones de Australia de Papúa Nueva Guinea, y población de\nIndonesia sujeta a cupos anuales de exportación que se especifican a\ncontinuación:\n\nTotal Especímenes criados en granja Pieles de animales salvajes con un\nancho de panza de 10-18\" 1990 5.000 2.000 3.000 1991 6.000 3.000 3.000\n1992 7.500 5.000 2.500\n\n* 115 Población del Congo pero con un cupo anual de exportación de 0\n\n* 116 Población de Indonesia sujeta a un cupo anual de exportación de\n(1990: 1.250; 1991: 1.500; 1992: 2.500 incluyendo 50% de especímenes criados en\ngranja).\n\n* 117 Población de Chile\n\n* 118 Todas las especies no suculentas\n\n8. El símbolo (+) seguido de un número colocado junto al nombre de una\nespecie o de un taxón superior significa que solamente algunas poblaciones\ngeográficamente separadas, subespecies o especies de dicha especie o de dicho\ntaxón se incluyen en el Apéndice respectivo, como sigue:\n\n* 201 Población de América del Sur (Las poblaciones fuera de América del\nSur no están incluidas en los Apéndices)\n\n* 202 Poblaciones de Bhután, India, Nepal y Pakistán\n\n* 203 Población de México\n\n* 204 Poblaciones de Camerún y Nigeria\n\n* 205 Población de Asia\n\n* 206 Población de India\n\n* 207 Poblaciones de América Central y del Norte\n\n* 208 Población de Australia\n\n* 209 Chile: Una parte de la población de la Provincia de Parinacota, Ia\nRegión de Tarapacá.\n\nPerú: Las poblaciones de la Reserva Nacional de Pampa Galeras y Zona\nNuclear, Pedregal, Oscconta y Sawacocha (Provincia de Lucanas), Sais Picotani\n(Provincia de Azangaro), Sais Tupac Amaru (Provincia de Junín) y de la Reserva\nNacional Salinas Aguada Blanca (Provincias de Arequipa y Cailloma).\n\n* 210 Poblaciones de Afghanistán, Bhután, Birmania, India, Nepal y\nPakistán\n\n* 211 Población de México\n\n* 212 Poblaciones de Argelia, Burkina Faso, Camerún, República\nCentroafricana, Chad, Mali, Mauritania, Marruecos, Niger, Nigeria, Senegal y\nSudán.\n\n* 213 Población de Europa, excepto la Unión de Repúblicas Socialistas\nSoviéticas\n\n* 214 Población de Indonesia sujeta a un cupo anual de exportación de\n(1990: 1.250; 1991: 1.500; 1992: 2.500 incluyendo 50% de especímenes criados en\ngranja)\n\n* 215 Todas las especies de Nueva Zelandia\n\n* 216 Población de Chile\n\n9. El símbolo (=) seguido de un número colocado junto al nombre de una\nespecie o de un taxón superior significa que la denominación de dicha especie o\nde dicho taxón debe ser interpretada como sigue:\n\n* 301 Incluye la familia Tupaiidae\n\n* 302 Incluye el sinónimo genérico Leontideus\n\n* 303 Incluye el sinónimo Saguinus geoffroyi\n\n* 304 Incluye el sinónimo Cercopithecus rolaway\n\n* 305 Incluye el sinónimo Colobus badius kirki\n\n* 306 Incluye el sinónimo Colobus badius rufomitratus\n\n* 307 Incluye el sinónimo genérico Simias\n\n* 308 Incluye el sinónimo genérico Mandrillus\n\n* 309 Incluye el sinónimo genérico Rhinopithecus\n\n* 310 Incluye losinónimos Bradypus boliviensis y Bradypus griseus\n\n* 311 Incluye el sinónimo Priodontes giganteus\n\n* 312 Incluye el sinónimo Physeter catodon\n\n* 313 Incluye el sinónimo Eschrichtius glaucus\n\n* 314 Incluye el sinónimo genéricoEubalaena\n\n* 315 Incluye el sinónimo Dusicyon fulvipes\n\n* 316 Incluye el sinónimo genérico Fennecus\n\n* 317 También llamada Ursus thibetanus\n\n* 318 Incluye el sinónimo genérico Thalarctos\n\n* 319 También llamada Aonyx microdon o Paraonyx microdon\n\n* 320 Incluye los sinónimos Lutra annectens, Lutra enudris, Lutra\nincarum y Lutra platensis\n\n* 321 Incluye el sinónimo Eupleres major\n\n* 322 También llamada Lynx caracal; incluye el sinónimo genérico Caracal\n\n* 323 También llamada Lynx pardinus o Felix lynx pardina\n\n* 324 También llamada Lynx rufus escuinapae\n\n* 325 Incluye los sinónimos Equus kiang y Equus onager\n\n* 326 Incluye el sinónimo genérico Dama\n\n* 327 Incluye los sinónimos genéricos Axis y Hyelaphus\n\n* 328 Incluye el sinónimo Bos frontalis\n\n* 329 Incluye el sinónimo Bos grunniens\n\n* 330 Incluye el sinónimo genérico Novibos\n\n* 331 Incluye el sinónimo genérico Anoa\n\n* 332 Incluye el sinónimo Oryx tao\n\n* 333 Incluye el sinónimo Ovis aries ophion\n\n* 334 También llamada Anas platyrhynchos laysanensis\n\n* 335 Incluye el sinónimo Cygnus bewickii jankowskii\n\n* 336 Incluye los sinónimos Falco pelegrinoides y Falco babylonicus\n\n* 337 Incluye el sinónimo genérico Pipile\n\n* 338 Incluye el sinónimo genérico Mitu\n\n* 339 Incluye el sinónimo Rheinartia nigrescens\n\n* 340 También llamada Eupodotis bengalensis\n\n* 341 A menudo comercializada bajo el nombre incorrecto de Ara caninde\n\n* 342 Incluye el sinónimo genérico Cyclopsitta\n\n* 343 Antiguamente incluida en el género Gallirex\n\n* 344 También llamada Mimizuku gurneyi\n\n* 345 Antiguamente incluida en el género Ramphodon\n\n* 346 También llamada Muscicapa ruecki\n\n* 347 Antiguamente incluida en el género Spinus\n\n* 348 Incluye los sinónimos genéricos Nicoria y Geoemyda (en parte)\n\n* 349 También mencionada en el género Testudo\n\n* 350 Antiguamente incluida en Podocnemis spp\n\n* 351 Incluye Alligatoridae, Crocodylidae y Gavialidae\n\n* 352 Antiguamente incluida en Chamaeleo spp\n\n* 353 También llamada Constrictor constrictor occidentalis\n\n* 354 Incluye el sinónimo Pseudoboa cloelia\n\n* 355 También llamada Hydrodynastes gigas\n\n* 356 Incluye el sinónimo genérico Megalobatrachus\n\n* 357 Sensu D'Abrera\n\n* 358 También mencionada en el género Dysnomia\n\n* 359 Incluye el sinónimo genérico Proptera\n\n* 360 También mencionada en el género Carunculina\n\n* 361 Incluye el sinónimo genérico Mycromya\n\n* 362 Incluye el sinónimo genérico Papuina\n\n* 363 También llamada Podophyllum emodi\n\n* 364 También mencionada en el género Sclerocactus\n\n* 365 También mencionada en el género Echinocactus\n\n* 366 También mencionada en el género Pachycereus\n\n* 367 También mencionada en el género Escobaria\n\n* 368 También llamada Echinocereus lindsayi\n\n* 369 También llamada Wilcoxia schmollii\n\n* 370 También mencionada en el género Neolloydia\n\n* 371 También llamada Solisia pectinata\n\n* 372 También llamada Lobeira macdougallii\n\n* 373 También mencionada en el género Neolloydia\n\n* 374 También llamada Saussurea lappa\n\n* 375 También llamada Engelhardia pterocarpa\n\n* 376 Incluye las familias Apostasiaceae y Cypripediaceae como\nsubfamilias y Apostasioideae y Cypripedioideae\n\n* 377 También llamada Lycaste virginalis var. alba\n\n* 378 También llamada Sarracenia rubra alabamensis\n\n* 379 También llamada Sarracenia rubra jonesii\n\n* 380 Incluye el sinónimo Stangeria paradoxa\n\n* 381 Incluye el sinónimo Welwitschia bainesii\n\n10. El símbolo () seguido de un número colocado junto al nombre de una\nespecie o de un taxón superior debe ser interpretado como sigue.\n\n501 Con el exclusivo propósito de permitir el comercio internacional de\ntelas fabricadas con lana de vicuña esquilada de animales vivos, provenientes\nde las poblaciones incluidas en el Apéndice II (Ver +209), y de artículos\nderivados de las mismas. El reverso de las telas deben llevar el logotipo\nadoptado por los Estados del área de distribución de la especie, signatarios\ndel Convenio para la Conservación y Manejo de la Vicuña, y en los orillos la\nexpresión 'VICU ANDES - CHILE' o 'VICU ANDES - PERU' dependiendo del país de\norigen.\n\n502 Los fósiles no están sujetos a las disposiciones de CITES\n\n11. De acuerdo con las disposiciones del Artículo I, párrafo b iii), de\nla Convención, el signo ( ) seguido de un número colocado junto al nombre de\nuna especie o de un taxón superior incluido en el Apéndice II designa las\npartes o derivados provenientes de esa especie o de ese taxón y se indican como\nsigue para los fines de la Convención:\n\n1 Designa todas las partes y derivados, excepto:\n\na) las semillas, las esporas y el polen (incluso las polinias); y\n\nb) los cultivos de tejido y los cultivos de plántulas en frascos.\n\n2 Designa todas las partes y derivados, excepto:\n\na) Las semillas y el polen\n\nb) Los cultivos de tejido y los cultivos de plántulas en frascos; y\n\nc) Los derivados químicos\n\n3 Designa las raíces y sus partes fácilmente identificables\n\n4 Designa todas las partes y derivados, excepto:\n\na) Las semillas y el polen;\n\nb) Los cultivos de tejido y los cultivos de plántulas en frascos;\n\nc) Los frutos, y sus partes y derivados, de ejemplares aclimatados o\nreproducidos artificialmente; y\n\nd) Los elementos del tallo (ramificaciones), y sus partes y derivados,\nde Opuntia subgénero Opuntia spp. aclimatadas o\nreproducidas artificialmente.\n\n5 Designa todas las partes y derivados, excepto:\n\na) Las semillas y el polen;\n\nb) Los cultivos de tejido y los cultivos de plántulas en frascos; y\n\nc) Las hojas sueltas, y sus partes y derivados, de Aloe vera aclimatadas\no reproducidas\n\nartificialmente.\n\n6 Designa todas las partes y derivados, excepto:\n\na) Las semillas y el polen (incluso las polinias)\n\nb) Los cultivos de tejido y los cultivos de plántulas en frascos;\n\nc) Las flores cortadas de ejemplares reproducidos artificialmente; y\n\nd) Los frutos, y sus partes y derivados, de Vainilla spp. reproducidas artificialmente.\n\n12. Al no anotarse ninguna de las especies o taxa superiores de FLORA en\nel Apéndice I, significa que los híbridos reproducidos artificialmente de una o\nmás de estas especies o taxa pueden ser comercializados con un certificado de\nreproducción artificial, de conformidad con la Resolución Conf. 6.19, párrafo\na), adoptada en la sexta reunión de la Conferencia de las Partes.\n\nAPPENDICES -\nAPENDICES - ANNEXES\n\nI II\n\nFAUNA\n\nMAMMALIA\n\nMONOTREMATA\n\nTachyglossidae Zaglossus spp\n\nMARSUPIALIA\n\nDasyuridae Sminthopsis longicaudata\n\nSminthopsis psammophila\n\nThylacinidae Thylacinus cynocephalus p.e.\n\nPeramelidae Chaeropues ecaudatus p.e.\n\nPerameles bougainville\n\nThylacomyidae Macrotis\nlagotis\n\nMacrotis leucura\n\nPhalangeridae Phalanger\nmaculatus\n\nPhalanger orientalis\n\nBurramyidae Burramys parvus\n\nVombatidae Lasiorhinus\nkrefftii\n\nMacropodidae\nBettongia spp.\n\nCaloprymnus\ncampestris p.e.\n\nDendrolagus bennettianus\n\nDendrolagus inustus\n\nDendrolagus lumholtzi\n\nDendrolagus ursinus\n\nLagorchestes hirsutus\n\nLagostrophus fasciatus\n\nOnychogalea fraenata\n\nOnychogalea lunata\n\nCHIROPTERA\n\nPteropodidae Acerodon spp\n\nPteropus spp *\n\nPteropus insularis\n\nPteropus Mariannus\n\nPteropus molossinus\n\nPteropus phaeocephalus\n\nPteropus pilosus\n\nPteropus samoensis\n\nPteropus tonganus\n\nPRIMATES PRIMATES spp. * =301\n\nLemuridae Lemuridae spp\n\nCheirogaleidae Cheirogaleidae spp.\n\nIndriidae Indriidae spp.\n\nDaubentoniidae Daubentonia madagascariensis\n\nCallithricidae Callimiconidae Cebidae Cercopithecidae Continuación.....\nCercopithecidae Hylobatidae Pongidae EDENTATA Myrmecophagidae Bradypodidae\nDasypodidae PHOLIDOTA Manidae LAGOMORPHA Leporidae RODENTIA Sciuridae Muridae\nChinchillidae CETACEA Platanistidae Ziphiidae Physeteridae Delphinidae\nPhocoenidae Eschrichtidae Balaenopteridae Balaenidae CARNIVORA Canidae Ursidae\nCallithrix jacchus aurita Callithrix jacchus flaviceps Leontopithecus spp.= 302\nSaguinus bicolor Saguinus leucopus Saguinus oedipus = 303 Callimico goeldii\nAlouatta palliata Ateles geoffroyi frontatus Ateles geoffroyi panamensis\nBrachyteles arachnoides Cacajao spp Chiropotes albinasus Lagothrix flavicauda\nSaimiri oerstedii Cercocebus galeritus galeritus Cercopithecus diana =304\nColobus pennantii kirki =305 Colobus rufomitratus =306 Macaca silenus Nasalis\nspp. =307 Papio leucophaeus =308 Papio sphinx =308 Presbytis entellus Presbytis\ngeei I Presbytis pileata Presbytis potenziani Pygathrix spp. = 309 Hylobatidae\nspp. Pongidae spp. Priodontes maximus =311 Manis temminckii Caprolagua hispidus\nRomerolagus diazi Cynomys mexicanus Leporillus conditor Pseudomys praeconis\nXeromys myoides Zyzomys\n\npedunculatus Chinchilla\nspp. +201 I Lipotes vexillifer Platanista spp. Berardius spp Hyperoodon spp\nPhyseter macrocephalus =312 Sotalia spp. Sousa spp Neophocaena phocaenoides\nPhocoena sinus Eschrichtius robustus -313 Balaenoptera acutorostrata**-101\nBalaenoptera borealis Balaenoptera edeni Balaenoptera musculus Balaenoptera\nphysalus Megaptera novaeangliae Balaena spp. =314 Caperea Marginata Canis lupus\n** +202 Speothos venaticus Alluropoda melanoleuca Helarctos malayanus Melursus\nursinus Selenarctos thibetanus =317 Tremarctos ornatus Ursus arctos ** +203\nUrsus arctos isabellinus II Myrmecophaga tridactyla Tamandua tetradacyla\nchapedensis Bradypus variegatus =310 Manis crassicaudata Manis javanica Manis\npentadactyla Ratufa spp. II CETACEA spp * Canis lupus * -102 Chrysocyon\nbrachyurus Cuon alpinus Dusicyon culpaeus Dusicyon griseus =315 Dusicyon\ngymnocercus Vulpes cana Vulpes zerda =316 Ursus arctos * -103\n\nContinuación.... Ursidae Procyonidae Mustelidae Viverridae Hyaenidae\nFelidae Continuación... Felidae PINNIPEDIA Otariidae Phocidae TUBULIDENTATA\nOrycteropodidae PROBOSCIDEA Elephantidae SIRENIA Dugongidae Trichechidae\nPERISSODACTYLA Equidae I Ursus arctos pruinosus Aonyx congica ** +204 =319\nEnhydra lutris nereis Lutra felina Lutra longicaudis =320 Lutra provocax\nMustela nigripes Pteronura brasiliensis Prionodon pardicolor Hyaena brunnea\nAcinonyx jubatus Felis bengalensis bengalensis ** -104 Felis caracal ** +205\n=322 Felis concolor coryi Felis concolor costaricensis Felis concolor cougar\nFelis jacobita Felis marmorata Felis nigripes Felis pardalis Felis Pardina =323\nFelis planiceps Felis rubiginosa ** +206 Felis rufa escuinapae =324 I Felis\ntemmincki Felis tigrina Felis wiedii Felis yagouaroundi ** +207 Neofelis\nnebulosa Panthera leo persica Panthera onca Panthera pardus Panthera tigris\nPanthera uncia Arctocephalus townsendi Monachus spp. Elephas maximus Loxodonta\nafricana Dugong dugon ** -105 Trichechus inunguis Trichechus manatus Equus\nafricanus Equus grevyi Equus hemionus hemionus Equus hemionus khur Equus\nprzewalskii Equus Zebra Zebra II Ursus maritimus =318 Ailurus fulgens Conepatus\nhumboldtii Lutrinae spp. * Criptoprocta ferox Cynogale bennettii Eupleres\ngoudotii =321 Fossa fossa Hemigalus derbyanus Prionodon linsang Felidae spp. * II Arctocephalus spp. * Mirounga spp. Orycteropus afer Dugong dugon *\n+208 Trichechus senegalensis Equus hemionus * =325 Equus zebra hartmannae\n\nTapiridae Rhinocerotidae ARTIODACTYLA Suidae Tayassuidae Hippopotamidae\nCamelidae Cervidae Bovidae Continuación.... Bovidae I Tapiridae spp. **\nRhinocerotidae spp. Babyrousa babyrousa Sus salvanius Catagonus wagneri Vicugna\nvicugna ** -107 Blastocerus dichotomus Cervus dama mesopotamicus =326 Cervus\nduvauceli Cervus elaphus hanglu Cervus eldi Cervus porcinus annamiticus =327\nCervus porcinus calamianensis =327 Cervus porcinus kuhli =327 Hippocamelus spp\nMoschus spp. ** +210 Muntiacua crinifrons Ozotoceros bezoarticus Pudu pudu\nAddax nasomaculatus Antilocapra americana peninsularis Antilocapra americana\nsonoriensis Bison bison athabascae Bos gaurus =328 Bos mutus =329 I Bos sauveli\n=330 Bubalus depressicornis = 331 Bubalus mindorensis =331 Bubalus quarlesi =\n331 Capra falconeri chialtanensis Capra falconeri jerdoni Capra falconeri\nmegaceros Capricornis sumatraensis Cephalophus jentinki Gazella dama\nHippotragus niger variani Nemorhaedus goral Oryx dammah =332 Oryx Leucoryx Ovis\nammon hodgsoni Ovis orientalis ophion =333 Ovis vignei Pantholops hodgsoni\nRupicapra rupicapra ornata II Tapirus terrestris Tayassuidae spp. * -106\nChoeropsis liberiensis Lama guanicoe Vicugna vicugna * +209 501 Cervus elephus\nbactrianus Moschus spp * -108 Pudu mephistophiles Ammotragus lervia Antilocapra\nameriana mexicana II Budorcas taxicolor Capra falconeri * Cephalophus dorsalis\nCephalophus monticola Cephalophus ogilbyi Cephalophus sylvicultor Cephalophus\nzebra Damaliscus dorcas dorcas Hippotragus equinus Kobus leche Ovis ammon *\nOvis canadensis +211\n\nAVES STRUTHIONIFORMES Struthionidae RHEIFORMES Rheidae TINAMIFORMES\nTinamidae SPHENISCIFORMES Spheniscidae PODICIPEDIFORMES Podicipedidae\nPROCELLARIFORMES Diomedeidae PELECANIFORMES Pelecanidae Sulidae Fregatidae\nCICONIFORMES Balaenicipitidae Ciconiidae Threskiornithidae Phoenicopteridae\nANSERIFORMES Anatidae FALCONIFORMES Cathartidae Accipitridae Falconidae\nGALLIFORMES Megapodiidae Cracidae Phasianidae I Struthio camelus + 212\nPterocnemia pennata Tinamus solitarius Spheniscus\n\nhumboldti Podilymbus gigas Diomedea albatrus Pelecanus crispus Sula\nabbotti Fregata andrewsi I Ciconia ciconia boyciana Jabiru mycteria Mycteria\ncinerea Geronticus eremita Nypponia Nippon Anas aucklandica nesiotis Anas\nlaysanensis = 334 Anas oustaleti Branta Canadensis Leucopareia Branta\nsandvicensis Cairina scutulata Rhodonessa caryophyllacea p.e I Gymnogyps\ncalifornianus Vultus gryphus Aquila heliaca Chondrohierax uncinatus wilsonii\nHallaeetus albicilla Hallaeetus leucocephalus Harpia harpyja Pithecophaga\njefferyi Falco araea Falco jugger Falco newtoni aldabranus Falco peregrinus\n=336 Falco punctatus Falco rusticolus Macrocephalon maleo Aburria jacutinga\n=337 Aburria pipile pipile = 337 Crax blumenbachi Crax mitu mitu =338\nOreophasis derbianus Penelope albipennis Catreus wallichii Colinus virginianus\nridgwayi Crossoptilon crossoptilon Crossoptilon mantchuricum II Rhea americana\nalbescens Rhynchotus rufescens maculicollis Rhynchotus rufescens pallescens\nRhynchotus rufescens rufescens Spheniscus demersus II Balaeniceps rex Ciconia\nnigra Eudocimus ruber Geronticus calvus Platalea leucorodia Phoenicopteridae\nspp. Anas aucklandica aucklandica Anas aucklandica chlorotis Anas bernieri\nBranta ruficollis Coscoroba coscoroba Cygnus columbianus jankowskii = 335\nCygnus melanocoryphus Dendrocygna arborea Oxyura leucocephala Sarkidiornis\nmelanotos II FALCONIFORMES spp. * -109\nArgusianus argus Cyrtonyx montezumae mearnsi -110\nCirtonyx montezumae montezumae Gallus sonneratii Ithaginis cruentus\n\nContinuación... Phasianidae\nCRUIFORMES Turnicidae Pedionomidae Gruidae Rallidae Rhynochetidae I Lophophorus\nspp Lophura edwardsi Lophura imperialis Lophura swinhoii Polyplectron emphanum\nRheinartia ocellata =339 Syrmaticus ellioti Syrmaticus humiae Syrmaticus mikado\nTetraogallus caspius Tetraogallus tibetanus Tragopan blythii Tragopan caboti\nTragopan melanocephalus Tympanuchus cupido attwateri Grus americana Grus\ncanadensis nesiotes Grus canadensis pulla Grus japonensis Grus leucogeranus\nGrus monacha Grus nigricollis Grus vipio Tricholimnas sylvestris Rhynochetos\njubatus II Pavo muticus Polyplectron bicalcaratum Polyplectron germaini\nPolyplectron malacense Turnix melanogaster Pedionomus torquatus Gruidae spp. * Gallirallus\naustralis hectori\n\nOtididae CHARADRIIFORMES Scolopacidae Laridae COLUMBIFORMES Columbidae\nPSITTACIFORMES Psittacidae I Chlamydotis undulata Choriotis nigriceps\nHoubaropsis bengalensis =340 Numenius borealis Numenius tenuirostris Tringa\nguttifer Larus relictus Caloenas Nicobarica Ducula mindorensis Amazona\narausiaca Amazona barbadensis Amazona brasiliensis Amazona dufresniana\nrhodocorytha Amazona guildingii Amazona Imperialis Amazona leucocephala Amazona\npretrei Amazona Tucumana Amazona versicolor Amazona vinacea Amazona vittata\nAnodorhynchus spp. Ara ambigua Ara glaucogularis =341 Ara macao Ara maracana\nAra militaris II Otididae spp * Gallicolumba luzonica Goura spp PSITTACIFORMES\nspp. * -111\n\nContinuación... Psittacidae CUCULIFORMES Musophagidae STRIGIFORMES\nTytonidae Strigidae APODIFORMES Trochilidae I Ara rubrogenys Aratinga guarouba\nCacatua moluccensis Cyanopsitta spixii Cyanoramphus auriceps forbesi\nCyanoramphus novaezelandiae Geopsittacus occidentalis p.e. Neophema\nchrysogaster Ognorhynchus icterotis Opopsitta diophthalma coxeni =342 Pezoporus\nwallicus Pionopsitta pileata Probosciger aterrimus Psephotus chrysopterygius\nPsephotus pulcherrimus p.e. Psittacula echo Psittacus erithacus princeps\nPyrrhura cruentata Rhynchopsitta spp. Strigops habroptilus Tyto soumagnei\nAthene blewitti Ninox novaeseelandiae royana Ninox squamipila natalis Otus\ngurneyi =344 Glaucis dohrnii =345 II Tauraco corythaix Tauraco porphyreolophus\n=343 STRIGIFORMES spp. * Trochilidae spp *\n\nTROGONIFORMES Trogonidae CORACIIFORMES Bucerotidae PICIFORMES Picidae\nPASSERIFORMES Cotingidae Pittidae Atrichornithidae Hirundinidae Muscicapidae I\nPharomachrus\n\nmocinno Buceros bicornis\nhomrai Rhinoplax vigil Campephilus imperialis Dryocopus javensis richardsi\nCotinga maculata Xipholena atropurpurea Pitta gurneyi Pitta kochi Atrichornis\nclamosus Pseudochelidon sirintarae Dasyornis broadbenti litoralis p.e.\nDasyornis longirostris Picathartes spp. II Aceros narcondami Buceros bicornis *\nBuceros hydrocorax hydrocorax Buceros rhinoceros Rupicola spp. Pitta brachyura\nnumpha Pitta guajana Niltava ruecki =346\n\nZosteropidae Meliphagidae Emberizidae Fringillidae Estrildidae Sturnidae\nParadisaeidae I Zosterops albogularis Meliphaga cassidix Carduelis cucullata\n=347 Leucopsar rothschildi II Gubernatrix cristata Paroaria capitata Paroaria\ncoronata Carduelis yarrellii =347 Poephila cincta cincta Paradisaeidae spp.\n\nREPTILIA TESTUDINATA Dermatemydidae Emydidae Testudinidae Cheloniidae\nDermochelyidae Trionychidae Pelomedusidae Chelidae CROCODYLIA Alligatoridae I\nBatagur baska Geoclemys hamiltonii Kachuga tecta tecta Melanochelys tricarinata\n=348 Morenia ocellata Terrapene coahuila Geochelone elephantopus =349\nGeochelone radiata =349 Geochelone yniphora =349 Gopherus flavomarginatus\nPsmmobates geometricus =349 Cheloniidae spp. Dermochelys coriacea Lissemys\npunctata punctata Trionyx ater Trionyx gangeticus Trionyx hurum Trionyx\nnigricans Pseudemydura umbrina Alligator sinensis Caiman crocodilus\napaporiensis Caiman latirostris Melanosuchus niger II Dermatemys mawii Clemmys\nmuhlenbergi Testudinidae spp * Erymnochelys madagascariensis =350 Peltocephalus\ndumeriliana =350 Podocnemis spp CROCODYLIA spp. * =351\n\nCrocodylidae Gavialidae RHYNCHOCEPHALIA Sphenodontidae SAURIA Gekkonidae\nAgamidae Chamaeleonidae Iguanidae Lacertidae Cordylidae Telidae Xenosauridae\nHelodermatidae Varanidae I Crocodylus acutus Crocodylus cataphractus ** -112\nCrocodylus intermedius Crocodylus moreletti Crocodylus niloticus ** -113\nCrocodylus novaeguineae mindorensis Crocodylus palustris Crocodylus porosus ** -114\nCrocodylus rhombifer Crocodylus siamensis Osteolaemus tetraspis ** -115\nTomistoma schlegelii Gavialis gangeticus Sphenodon punctatus Brachylophus spp\nCyclura spp Sauromalus varius Gallotia simonyi I Varanus bengalensis Varanus\nflavescens Varanus griseus Varanus komodoensis II Cyrtodactylus serpensinsula\nPhelsuma spp. Uromastyx spp. Bradypodion spp. =352 Chamaeleo spp.\nAmblyrhynchus cristatus Conolophus spp. Iguana spp. Phrynosoma coronatum\nblainvillei Podarcis lilfordi Podarcis pityusensis Cordylus spp. Pseudocordylus\nspp. II Cnemidophorus hyperythrus Crocodilurus lacertinus Dracaena spp.\nTupinambis spp. Shinisaurus crocodilurus Heloderma spp. Varanus spp. *\n\nSERPENTES Boidae Colubridae\nElapidae Viperidae I Acrantophis spp Boa constrictor occidentalis =353 Bolyeria\nmultocarinata Casarea dussumieri Epicrates inornatus Epicrates monensis\nEpicrates subflavus Python molurus molurus Sanzinia magadascariensis Vipera\nursinii +213 II Boidae spp. * Clelia clelia =354 Cyclagras gigas =355\nElachistodon westermanni Ptyas mucosus Hoplocephalus bungaroides Naja naja\nOphiophagus hannah\n\nAMPHIBIA CAUDATA Ambystomidae Cryptobranchidae ANURA Bufonidae\nMyobatrachidae Dendrobatidae Ranidae Mycrohylidae I Andrias spp. =356 Atelopus\nvarius zeteki Bufo superciliaris Nectophrynoides spp. Dyscophus antongilii II\nAmbystoma dumerilii Ambystoma mexicanun Bufo retiformis Rheobatrachus spp.\nDendrobate spp. Phyllobates spp. Rana hexadactyla Rana tigerina\n\nPISCES CERATODIFORMES Ceratodidae COELACANTHIFORMES Coelacanathidae\n\nACIPENSERIFORMES Acipenseridae OSTEOGLOSSIFORMES Osteoglossidae\nCYPRINIFORMES Cyprinidae Castostomidae SILURIFORMES Schilbeidae ATHERINIFORMES\nCyprinodontidae PERCIFORMES Sciaenidae I Latimeria chalumnae Acipenser\nbrevirostrum Acipenser sturio Scleropages formosus ** -116 Probarbus jullieni\nChasmistes cujus Pangasianodon gigas I Cynoscion macdonaldi II Neoceratodus\nforsteri Acipenser oxyrhynchus Arapaima gigas Scleropages formosus * +214\nCaecobarbus geertsi Cynolebias constanciae Cynolebias marmoratus p.e.\nCynolebias minimus Cynolebias opalescens p.e. Cynolebias splendens II\n\nINSECTA LEPIDOPTERA Papilionidae ARACHNIDA ARANEAE Theraphosidae\nANNELIDA ARHYNCHOBDELLAR Hirudinidae I Ornithoptera alexandrae Papilio chikae\nPapilio homerus Papilio hospiton II Bhutanitis spp Ornithoptera spp. * =357\nParnassius apollo Teinopalpus spp. Trogonoptera spp. =357 Troides spp. =357\nBrachypelma smithi Hirudo medicinalis\n\nMOLLUSCA VENEROIDA Tridacnidae UNIONOIDA Unionidae STYLOMMATOPHO-RA\nAchatinellidae Camaenidae Paryphantidae ANTHOZOA ANTIPATHARIA SCLERACTINIA\nHYDROZOA ATHECATA Milleporidae Stylasteridae ALCYONARIA COENOTHECALIA\nSTOLONIFERA Tubiporidae I Conradilla caelata Dromus dromas Epioblasma curtisi\n=358 Epioblasma florentina =358 Epioblasma sampsoni =358 Epioblasma sulcata\nperobliqua =358 Epioblasma torulosa gubernaculum =358 Epioblasma torulosa\ntorulosa =358 Epioblasma turgidula =358 Epioblasma walkeri =358 Fusconaia\ncuneolus Fusconaia edgariana Lampsilis higginsi Lampsilis orbiculata orbiculata\nLampsilis satura Lampsilis virescens Plethobasus cicatricosus Plethobasus\ncooperianus Pleurobema plenum Potamilus capax =359 Quadrula Intermedia Quadrula\nsparsa Toxolasma cylindrella =360 Unio nickliniana Unio tampicoensis\ntecomatensis Villosa trabalis =361 I Achatinella spp. II Tridacnidae spp. Cyprogenia\naberti Epioblasma torulosa rangiana =358 Fusconaia subrotunda Lampsilis\nbrevicula Lexingtonia dolabelloides Pleurobema clava II Papustyla pulcherrima\n=362 Paryphanta spp. +215 ANTIPATHARIA spp. SCLERACTINIA spp. 502 Milleporidae\nspp 502 Sylasteridae spp. 502 COENOTHECALIA spp. 502 Tubiporidae spp. 502\n\nFLORA AGAVACEAE AMARYLLIDACEAE APOCYNACEAE ARACEAE ARALIACEAE\nARAUCARIACEAE ASCLEPIADACEAE BERBERIDACEAE I Agave arizonica Agave parviflora\nNolina interrata Pachypodium baronii Pachypodium brevicaule Pachypodium decaryi\nPachypodium namaquanum Alocasia sanderiana Araucaria araucana ** +216 II Agave\nvictoriae-reinae 1 Galanthus spp. 1 Sternbergia spp. 1 Pachypodim spp * 1\nRauvolfia serpentina 2 Panax quinquefolius 3 Araucaria araucana * -117 1\nCeropegia spp. 1 Frerea indica 1 Podophyllum hexandrum =363 2\n\nCACTACEAE I Ancistrocactus Tobuschii =364 Ariocarpus agavoides\nAriocarpus scaphorostrus Ariocarpus trigonus Astrophytum asterias =365 Aztekium\nritteri Backebergia militaris =366 Coryphanta minima =367 Coryphantha sneedii\n=367 Coryphanta Werdermannii Echinocereus ferreirianus var. lindsayi\n=368 Echinocereus schmollii =369 Echinomastus erectocentrus =370 Echinomastus\nmariposensis =370 Leuchtenbergia principis Mammillaria pectinifera =371\nMammillaria plumosa Mammillaria solisioides Nopalxochia macdougallii =372\nObregonia denegrii Pediocactus bradyi Pediocactus despainii Pediocactus\nknowltonii Pediocactus papyracanthus =364 Pediocactus paradinei Pediocactus\npeeblesianus Pediocactus sileri Pediocactus winkleri Pelecyphora spp.\nSclerocactus glaucus Sclerocactus mesae-verdae Sclerocactus pubispinus\nSclerocactus wrightiae Strombocactus disciformis Turbinicarpus laui =373\nTurbinicarpus lophophoroides -373 Turbinicarpus pseudomacrochele =373\nTurbinicarpus pseudopectinatus =373 Turbinicarpus schmiedickeanus =373\nTurbinicarpus valdezianus =373 II Byblis spp 1 CACTACEAE spp. * 4\n\nCARYOCARACEAE CEPHALOTACEAE COMPOSITAE (ASTERACEAE) CRASSULACEAE\nCUPRESSACEAE CYATHEACEAE CYCADACEAE DIAPENSIACEAE DICKSONIACEAE DIDIEREACEAE\nDIOSCOREAGEAE ERICACEAE I Sausssurea costus =374 Dudleya stolonifera Dudleya\ntraskiae Fitz-Roya cupressoides Pilgerodendron uviferum Cycas beddomei II\nCaryocar costaricense 1 Cephalotus follicularis 1 CYATHEACEAE spp. 1 CYCADACEAE\nspp. 1 Shortia glacifolia 1 DICKSONIACEAE spp. 1 DIDIEREACEAE spp. 1 Dioscorea\ndeltoidea 1 Kalmia cuneata 1\n\nEUPHORBIACEAE FAGACEAE FOUQUIERIACEAE HUMIRIACEAE JUGLANDACEAE\nLEGUMINOSAE (FABACEAE) LILIACEAE MELIACEAE MORACEAE I Euphorbia ambovombensis\nEuphorbia cylindrifolia Euphorbia decaryi Euphorbia francoisii Euphorbia\nmoratii Euphorbia parvicyathophora Euphorbia primulifolia Euphorbia\nquartziticola Euphorbia tulearensis Fouquieria fasciculata Fouquieria purpusii\nOreomunnea pterocarpa =375 Aloe albida Aloe pillansii Aloe polyphylla Aloe\nthorncroftii Aloe vossii II Auphorbia spp. -188 1 Quercus copeyensis 1 Fouquieria\nColumnaris 1 Vantanea barbourii 1 Cynometra hemitomophylla 1 Platymiscium\npleiostachyum 1 Tachigali versicolor 1 Aloe spp * 5 Swietenia humilis 1\nBatocarpus costaricensis 1\n\nNEPENTHACEAE ORCHIDACEAE PALMAE (ARECACEAE) PINACEAE PODOCARPACEAE\nPORTULACACEAE PRIMULACEAE PROTEACEAE I Nepenthes khasiana Nepenthes rajah\nCattleya skinneri Cattleya trianae Didiciea cunninghamii Laelia jongheana\nLaelia lobata Lycaste skinneri var. alba =377\nPaphiopedilum spp. Peristeria elata Phragmipedium spp Renanthera imschootiana\nVanda coerulea Abies guatemalensis Podocarpus parlatorei Orothamnus zeyheri\nProtea odorata II Nepenthes spp * 1 ORCHIDACEAE spp * =376 6 Areca ipot 1\nChrysalidocarpus decipiens 1 Neodypsis decaryi 1 Anacampseros spp. 1 Lewisia\ncotyledon 1 Lewisia maguirei 1 Lewisia serrata 1 Lewisia tweedyi 1 Cyclamen\nspp. 1\n\nRUBIACEAE SARRACENIACEAE STANGERIACEAE THEACEAE WELWITSCHIACEAE\nZAMIACEAE ZINGIBERACEAE ZYGOPHYLLACEAE I Balmea stormiae Sarracenia alabamensis\nalabamensis =378 Sarracenia jonesii =379 Sarracenia oreophila Stangeria eriopus\n=380 Ceratozamia spp. Chigua spp. Encephalartos spp. Microcycas calocoma\nHedychium philippinense II Darlingtonia californica 1 Sarracenia spp. * 1\nCamellia chrysantha 1 Welwitschia mirabilis =381 1 ZAMIACEAE spp. * 1 Guaiacum sanctum\n1\n\nCONVENCION SOBRE EL COMERCIO INTERNACIONAL DE ESPECIES AMENAZADAS DE\nFAUNA Y FLORA SILVESTRES APENDICE III\n\nVálido a partir del 18 de Enero de 1990.\n\nINTERPRETACION\n\n1. Referencias a los taxa superiores a la especie tienen el único fin de\nservir de información o Clasificación.\n\n2. Dos asteristos (*) colocados junto al nombre de una especie indican\nque una subespecie se encuentra incluida en el Apéndice II y que esa subespecie\nestá excluida del Apéndice III.\n\n3. El símbolo (= ) seguido de un número colocado\njunto al nombre de una especie significa que la denominación de dicha especie\ndebe ser interpretada como sigue:\n\n* 382 Incluye el sinónimo Tamandua mexicana\n\n* 383 Incluye el sinónimo Cabassous gymnurus\n\n* 384 Incluye el sinónimo Manis longicaudata\n\n* 385 Incluye el sinónimo genérico Coendou\n\n* 386 Incluye el sinónimo genérico Cuniculus\n\n* 387 Incluye el sinónimo Vulpes vulpes leucopus\n\n* 388 Incluye el sinónimo Nasua narica\n\n* 389 Incluye el sinónimo Galictis allamandi\n\n* 390 Incluye el sinónimo Martes gwatkinsi\n\n* 391 Incluye el sinónimo genérico Viverra\n\n* 392 También llamada Tragelaphus eurycerus; incluye el sinónimo\ngenérico Taurotragus\n\n* 393 Anteriormente incluida como Bubalus bubalis (forma doméstica)\n\n* 394 También llamada Ardeola ibis\n\n* 395 También llamada Egretta alba\n\n* 396 También llamada Spatula clypeata\n\n* 397 También llamada Nyroca nyroca\n\n* 398 Incluye el sinónimo Dendroxygna fulva\n\n* 399 También llamada Cairina hartlaubii\n\n* 400 También llamada Pauxi pauxi\n\n* 401 Incluye el sinónimo Arborophila orientalis\n\n* 402 También llamada Turturoena iriditorques o Columba malherbii (en\nparte)\n\n* 403 También llamada Columba Mayeri\n\n* 404 También llamada Treron australlis (en parte\n\n* 405 También llamada Calopelia brehmeri; incluye el sinónimo Calopelia\npuella\n\n* 406 También llamada Trympanistria tympanistria\n\n* 407 También llamada Terpsiphone bourbonnensis\n\n* 408 También llamada Estrilda suflava o Sporaeginthus subflavus\n\n* 409 También llamada Estrilda larvata; incluye el sinónimo Lagonosticta\nvinacea\n\n* 410 Incluye el sinónimo genérico Spermestes\n\n* 411 También llamada Euodice cantans\n\n* 412 También llamada Hypargos nitidulus\n\n* 413 Incluye el sinónimo Parmoptila rubrifrons\n\n* 414 Incluye los sinónimos Pyrenestes frommi y Pyrenestes rothschildi\n\n* 415 También llamada Estrilda bengala\n\n* 416 Incluye el sinónimo Bubalornis niger\n\n* 417 También llamada Euplectes afra\n\n* 418 También llamada Coliuspasser ardens\n\n* 419 También llamada Coliuspasser macrourus\n\n* 420 Incluye el sinónimo Euplectes franciscanus\n\n* 421 También llamada Anaplectes melanotis\n\n* 422 Incluye los sinónimos Passer diffusus, Passer gongonensis,\n\nPasser suahelicus y Passer swainsonii\n\n* 423 Incluye el sinónimo Ploceus nigriceps\n\n* 424 Incluye el sinónimo Ploceus atrogularis\n\n* 425 También llamada Sitagra luteola\n\n* 426 También llamada Sitagra melanocephala\n\n* 428 Incluye los sinónimos Ploceus katangae, Ploceus reichardi, Ploceus\nruweti y Ploceus vitellinus\n\n* 429 También llamada Hypochera chalybeata; incluye los sinónimos Vidua\namauropteryx, Vidua centralis, Vidua neumanni, Vidua okavangoensis y Vidua\nultramarina\n\n* 430 Incluye el sinónimo Vidua orientalis\n\n* 430 También llamada Pelusios subniger\n\n* 431 Anteriormente incluida en el género Natrix\n\n4. Los nombre de los países colocados junto a\nlos nombres de las especies son los de las Partes que presentaron esas especies\npara su inclusión en el presente Apéndice.\n\n5. Todo animal o planta, vivo o muerto, perteneciente a una especie\nmencionada en el presente Apéndice está cubierto por las disposiciones de la\nConvención, así como toda parte o derivado fácilmente identificable relacionado\ncon esa especie, excepto las semillas, las esporas, el polen (incluso las\npolinias), los cultivos de tejidos y los cultivos de plántulas en frascos de\nlas especies vegetales (Resoluciones Conf. 4.24 y Conf. 6.18).\n\nFAUNA MAMMALIA CHIROPTERA Phyllostomidae EDENTATA Myrmecophagidae\nCholoepidae Dasypodidae PHOLIDOTA Manidae RODENTIA Sciuridae Anomaluridae\nHystricidae Erethizontidae Agoutidae Dasyproctidae CARNIVORA Canidae\nProcyonidae Mustelidae Viverridae Herpestidae Protelidae PINNIPEDIA Odobenidae\nARTIODACTYLA Hippopotamidae Tragulidae Cervidae Bovidae Vampyrops lineatus\nTamandua tetradactyla ** =382 Choloepus hoffmanni Cabassous centralis Cabassous\ntatouay =383 Manis gigantea Manis tetradactyla =384 Manis tricuspis Epixerus\nebii Marmota caudata Marmota himalayana Sciurus deppei Anomalurus beecrofti\nAnomalurus derbianus Anomalurus peli Indiurus macrotis Hystrix cristata\nSphiggurus mexicanus =385 Sphiggurus spinosus =385 Agousti paca =386 Dasyprocta\npunctata Canis aureus Vulpes bengalensis Vulpes vulpes griffithi Vulpes vulpes\nmontana Vulpes vulpes pusilla =387 Bassaricyon gabbii Bassariscus sumichrasti\nNasua nasua =388 Nasua nasua solitaria Potos flavus Eira barbara Galictis\nvittata =389 Martes flavigula =390 Marte foina intermedia Mellivora capensis\nMustela altaica Mustela erminea Mustela kathiah Mustela sibirica Arctictis\nbinturong Civettictis civetta =391 Paguma larvata Paradoxurus hermaphroditus\nParadoxurus jerdoni Viverra megaspila Viverra zibetha Viverricula indica\nHerpestes auropunctatus Herpestes edwardsi Herpestes fuscus Herpestes smithii\nHerpestes urva Herpestes vitticollis Proteles cristatus Odobenus rosmarus\nHippopatamus amphibius Hyemoschus aquaticus Cervus elaphus barbarus Mazama\namericana cerasina Odocoileus virginianus mayensis Antilope cervicapra\nBoocercus eurycerus =392 Bubalus arnee =393 Damaliscus lunatus Gazella cuvieri\nGazella dorcas Gazella leptoceros Tetracerus quadricornis Tragelaphus spekei\nUruguay Guatemala Costa Rica Costa Rica Uruguay Ghana Ghana Ghana Ghana India\nIndia Costa Rica Ghana Ghana Ghana Ghana Ghana Honduras Uruguay Honduras\nHonduras India India India India India Costa Rica Costa Rica Honduras Uruguay\nHonduras Honduras Costa Rica India India Botswana, Ghana India India India\nIndia India Botswana India India India India India India India India India\nIndia India India Botswana Canadá Ghana Ghana Túnez Guatemala Guatemala Nepal\nGhana Nepal Ghana Túnez Túnez Túnez Nepal Ghana\n\nAVES RHEIFORMES Rheidae CICONIIFORMES Ardeidae Ciconiidae\nThreskiornithidae ANSERIFORMES Anatidae FALCONIFORMES Cathartidae GALLIFORMES\nCracidae Phasianidae CHARADRIIFORMES Burhinidae COLUMBIFORMES Columbidae\nContinuación... Columbidae Rhea americana ** Ardea goliath Bubulcus ibis =394\nCasmerodius albus =395 Egretta garzetta\n\nEphippiorhynchus senegalensis Leptoptilos crumeniferus Hagedashia\nhagedash Lampribis rara Threskiornis aethiopicus Alopechen aegyptiacus Anas\nacuta Anas capensis Anas clypeata =396 Anas crecca Anas penelope Anas\nquerquedula Aythya nyroca =397 Cairina moschata Dendrocygna autumnalis\nDendrocygna bicolor =398 Dendrocygna viduata Nettapus auritus Plectropterus\ngambensis Pteronetta hartlaubii =399 Sarcoramphus papa Crax alberti Crax\ndaubentoni Crax globulosa Crax pauxi =400 Crax rubra Ortalis vetula Penelope\npurpurascens Penelopina nigra Agelastes meleagrides Agriocharis ocellata\nArborophila brunneopectus =401 Arborophila charltonii Caloperdix oculea Lophura\nerythrophthalma Lophura ignita Melanoperdix nigra Polyplectron inopinatum Rhizothera\nlongirostris Rollulus rouloul Tragopan satyra Burhinus bistriatus Columba\nguinea Columba iriditorque =402 Columba livia Columba unicincta Nesoenas mayeri\n=403 Oena capensis Streptopelia decipiens Streptopelia roseogrisea Streptopelia\nsemitorquata Streptopelia senegalensis Streptopelia turtur Streptopelia vinacea\nTreron calva =404 Treron waallia Turtur abyssinicus Turtur afer Turtur brehmeri\n=405 Turtur tympanistris =406 Uruguay Ghana Ghana Ghana Ghana Ghana Ghana Ghana\nGhana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Honduras Honduras\nGhana, Honduras Ghana Ghana Ghana Ghana Honduras Colombia Colombia Colombia\nColombia Colombia, Costa Rica, Guatemala, Honduras. Guatemala, Honduras\nHonduras Guatemala Ghana Guatemala Malasia Malasia Malasia Malasia Malasia\nMalasia Malasia Malasia Malasia Nepal Guatemala Ghana Ghana Ghana Ghana\nMauricio Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana\nGhana\n\nPSITTACIFORMES Psittacidae CUCULIFORMES Musophagidae PICIFORMES\nCapitonidae Ramphastidae PASSERIFORMES Cotingidae Muscicapidae Icteridae\nFringillidae Estrildidae Psittacula krameri Corythaeola cristata Crinifer\npiscator Musophaga violacea Tauraco macrorhynchus Semnornis ramphastinun\nRamphastos sulfuratus Cephalopterus ornatus Cephalopterus penduliger Bebrornis\nrodericanus Tchitrea bourbonnensis =407 Xanthopsar flavus Serinus gulares\nSerinus leucopygius Serinus mozambicus Amadina fasciata Amandava subflava =408\nEstrilda astrild Estrilda caerulescens Estrilda melpoda Estrilda troglodytes\nLagonosticta larvata =409 Lagnosticta rara Lagonosticta rubricata Lagonosticta\nsenegala Ghana Ghana Ghana Ghana Ghana Colombia Guatemala Colombia Colombia\nMauricio Mauricio Uruguay Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana\nGhana Ghana Ghana Ghana\n\nContinuación... Estrildidae Ploceidae Lonchura bicolor =410 Lonchura\ncucullata =410 Lonchura fringilloides =410 Lonchura malabarica =411 Mandingoa\nnitidula =412 Nesocharis capistrata Nigrita bicolor Nigrita canicapilla Nigrita\nfusconota Nigrita leteifrons Ortygospiza atricollis Parmoptila woodhousei =413\nPholidornis rushiae Pyrenestes ostrinus =414 Pytilia hypogrammica Pytilia\nphoenioptera Spermophaga haematina Uraeginthus bengalus =415 Amblyospiza\nalbifrons Anomalospiza imberbis Bubalornis albirostris =416 Euplectes after\n=417 Euplectes ardens =418 Euplectes hordeaceus Euplectes macrourus =419\nEuplectes orix =420 Malimbus cassini Malimbus malimbicus Malimbis nitens\nMalimbus rubriceps =421 Malimbus rubricollis Malimbus scutatus Passer griseus\n=422 Petronia dentata Plocepasser superciliosus Ploceus albinucha Ploceus\naurantius Ploceus cucullatus =423 Ploceus heuglini =424 Ploceus luteolus =425\nPloceus melanocephalus =426 Ploceus nigerrimus Ploceus nigricollis Ploceus\npelzelni Ploceus preussi Ploceus superciliosus Ploceus tricolor Ghana Ghana\nGhana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana\nGhana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana\nGhana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana\nGhana Ghana Ghana Ghana Ghana Ghana\n\nREPTILIA TESTUDINATA Trionychidae Pelomedusidae SERPENTES Colubridae\nElapidae Ploceus velatus =427 Quelea erythops Sporopipes frontalis Vidua\nchalybeata =428 Vidua interjecta Vidua larvaticola Vidua macroura Vidua paradisaea\n=429 Vidua raricola Vidua togoensis Vidua wilsoni Trionyx triunguis Pelomedua\nsubrufa Pelusios adansonii Pelusios casteneus Pelusios gabonensis =430 Pelusios\nniger Atretium schistosum Cereberus rhynchops Xenochrophis piscator =431\nMicrurus diastema Micrurus nigrocinctus Ghana Ghana Ghana Ghana Ghana Ghana\nGhana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana Ghana India India\nIndia\n\nHonduras Honduras\n\nViperidae F L O R A GNETACEAE MAGNOLIACEAE PAPAVERACEAE PODOCARPACEAE\nTETRAENTRACEAE Agkistrodon bilineatus Bothrops asper Bothrops nasutus Bothrops\nnummifer Bothrops ophryomegas Bothrops schlegelii Crotalus durissus Vipera\nrussellii Gnetum montanum Talauma hodgsonii Meconopsis regia Podocarpus\nneriifolius Tetracentron sinense Hondurs Honduras Honduras Honduras Honduras\nHonduras Honduras India Nepal Nepal Nepal Nepal Nepal\n\nDada en Bogotá, D. E., a los 4 días de noviembre de 1980\n\nEL\nPRESIDENTE DEL HONORABLE SENADO,\n\nJOSE IGNACIO DIAZ GRANADOS\n\nEL\nPRESIDENTE DE LA HONORABLE CÁMARA,\n\nHERNANDO TURBAY TURBAY\n\nEL\nSECRETARIO DEL HONORABLE SENADO,\n\nAMAURY GUERRERO.\n\nEL\nSECRETARIO DE LA HONORABLE CÁMARA,\n\nJAIRO\nMORERA LIZCANO.\n\nREPÚBLICA\nDE COLOMBIA - GOBIERNO NACIONAL.\n\nBogotá, D. E., 22 de enero de 1981.\n\nPUBLÍQUESE\nY EJECÚTESE.\n\nJULIO CESAR TURBAY AYALA\n\nEL\nMINISTRO DE RELACIONES EXTERIORES,\n\nDIEGO URIBE VARGAS.\n\nNOTA: Publicado en el Diario\nOficial. N. 35711. 27 de febrero de 1981."
    }
  ],
  "definitions": []
}