{
  "id": "co-ley-56-1981",
  "type": "statute",
  "title": "Ley 56 de 1981",
  "short_name": "Ley 56 de 1981",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=279",
  "description": "Artículo 5 Ley 56 de 1981 Obras públicas",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Las relaciones que surjan entre las entidades propietarias de las obras públicas que se construyan para generación y transmisión de energía eléctrica, acueductos, riegos y regulación de ríos y caudales y los municipios afectados por ellas, así como las compensaciones y beneficios que se originen por esas relaciones, se regirán por la presente Ley.\n\nLas que por la misma causa se generan entre esas entidades y los particulares en lo no regulado por la presente Ley, se seguirán rigiendo por las disposiciones del Código Civil y demás normas complementarias."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- Para los efectos de esta Ley se entiende por entidad propietaria, entidades tales como, la nación, los departamentos, los municipios y sus establecimientos públicos, empresas industriales y comerciales del Estado, sociedades de economía mixta y las empresas privadas que, a cualquier título, exploten o sean propietarias de las obras públicas señaladas en el artículo anterior. Ver Decreto Nacional 2024 de 1982 D.O. No. 36056.\n\nOBLIGACIONES BÁSICAS."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- Las entidades propietarias que con el lleno de los requisitos legales acometan las obras de qué trata la presente Ley, están en la obligación de pagar, reponer o de adecuar a su cargo, con las características necesarias y similares de uso, todos los bienes del Estado que por causa de los trabajos desaparezcan o se destruyan total o parcialmente y que sean indispensables para la nueva estructura regional. Ver Decreto Nacional 2024 de 1982\n\nIMPUESTOS, COMPENSACIONES Y BENEFICIOS ."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- La entidad propietaria de las obras reconocerá anualmente a los municipios de que trata el artículo lo de esta Ley.\n\na) Una suma de dinero que compense el impuesto predial que dejen de percibir por los inmuebles adquiridos. Ver Decreto Nacional 2024 de 1982\n\nb) El impuesto predial que corresponda a los edificios y a las viviendas permanentes de su propiedad, sin incluir las presas, estaciones generadoras u otras obras públicas ni sus equipos.\n\nPARÁGRAFO.- La compensación de que trata el literal a) del presente artículo se calculará aplicando a toda el área adquirida por la entidad propietaria -avaluada por el valor catastral promedio por hectárea rural en el resto del municipio- una tasa igual al 150% de la que corresponde al impuesto predial vigente para todos los predios en el municipio. Ver Decreto Nacional 2024 de 1982"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Los municipios en cuyo territorio se construyan las obras a que se refiere esta Ley, constituirán fondos especiales cuyos recursos estarán destinados a inversión, en los programas y obras que el estudio socio-económico de que trata el artículo 6 de esta Ley, recomiende.\n\nLos recursos de estos fondos provendrán del pago que las entidades propietarias deberán hacer a los municipios de un valor igual a la suma de los avalúos catastrales de todos los predios que dichas entidades adquieran y programen adquirir a cualquier título en la zona y que pagarán, por una sola vez, a los respectivos municipios, independientemente del pago del precio de compraventa a sus propietarios. El avalúo catastral, base para este pago será el último hecho por el Instituto Geográfico Agustín Codazzi o por las entidades regionales autorizadas para ello, a la fecha que en la zona de las obras a que esta Ley se refiere, sea declarado de utilidad pública. Ver Artículo 56 y ss. Decreto Nacional 2024 de 1982\n\nPARÁGRAFO 1º.- Dicha suma será pagada así:\n\na) A más tardar en la fecha de apertura de la licitación de las obras civiles principales, un primer contado equivalente al 50% de la suma total de los avalúos catastrales de los predios que haya adquirido y programe adquirir la entidad propietaria según el estudio socio-económico de que trata el artículo 6 de esta Ley. Ver Artículo 9 Decreto Nacional 2024 de 1982\n\nb) El 50% restante se irá pagando a medida que se registre la escritura de cada uno de los predios que se adquieran.\n\nPARÁGRAFO 2º.- Los recursos a que se refiere este artículo se destinarán exclusivamente a gastos de inversión en los programas y obras recomendadas en el respectivo estudio socio-económico y bajo el control de la Contraloría Departamental correspondiente.\n\nSin perjuicio de las sanciones penales a que hubiere lugar, la destinación de los recursos de los fondos a finalidades diferentes de las que por esta Ley se señalan, constituirán causal de destitución de los tesoreros y demás funcionarios que resultaren responsables."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Para determinar los beneficios, la posible incidencia de las obras y mejorar la calidad de la vida de los habitantes de la región, la entidad propietaria deberá realizar un estudio económico y social que hará parte del estudio ecológico a que se refiere el artículo 28 del Código de Recursos Naturales, que contendrá, de una parte, consideraciones sobre la incidencia de las obras en las condiciones económicas, sociales y culturales de las comunidades o grupos humanos que habiten el área de influencia, y de la otra, las recomendaciones y propuestas sobre las obras o rubros necesarios para la mejor inversión de los recursos. Ver: Artículo 12 Decreto Nacional 2024 de 1982\n\nPARÁGRAFO.- Este estudio será entregado por la entidad propietaria a los municipios interesados, con una anticipación no inferior a un año, de la fecha de la firma del contrato de construcción de las obras de la presa o central generadora, en el caso de obras pertenecientes a empresas privadas, el estudio socio-económico será hecho por la entidad que señale el Gobierno."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- Las entidades propietarias, pagarán a los municipios los impuestos, tasas, gravámenes o contribuciones de carácter municipal diferentes del impuesto predial, únicamente a partir del momento en que las obras entren en operación o funcionamiento y dentro de las siguientes limitaciones:\n\na) Las entidades propietarias de obras para generación de energía eléctrica, podrán ser gravadas con el impuesto de industria y comercio, limitada a cinco pesos ($5.00) anuales por cada kilovatio, instalado en la respectiva central generadora. Ver: Artículo 14 y ss. Decreto Nacional 2024 de 1982\n\nEl Gobierno Nacional fijará mediante decreto la proporción en que dicho impuesto debe distribuirse entre los diferentes municipios afectados en donde se realicen las obras y su monto se reajustará anualmente en un porcentaje igual al índice nacional de incremento del costo de vida certificado por el DANE correspondiente al año inmediatamente anterior.\n\nb) Las entidades públicas que realicen obras de acueductos, alcantarillados, riegos, o simple regulación de caudales no asociada a generación eléctrica, no pagarán impuestos de industria y comercio.\n\nc) Las entidades propietarias de explotaciones de canteras o minas diferentes de sal, esmeraldas y metales preciosos podrán ser gravadas con impuesto de industria y comercio, por los respectivos municipios, limitado al 3% del valor del mineral en boca de mina, determinado actualmente por el Ministerio de Minas y Energía. Ver: Artículo 14 y ss. Decreto Nacional 2024 de 1982\n\nPARÁGRAFO.- Las entidades públicas propietarias de las obras de que aquí se trata no estarán obligadas a pagar compensaciones o beneficios adicionales a los que esta Ley establece con motivo de la ejecución de dichas obras.\n\nDISPOSICIONES VARIAS."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO III",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- Las entidades propietarias de los proyectos, deberán proveer oportunamente las soluciones de vivienda y servicios que se requieran, para alojar y servir al personal que se emplee en las obras."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO III",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- A partir de la fecha de la resolución ejecutiva que declare de utilidad pública la zona de un proyecto, corresponderá a la entidad que en ella se señale como propietaria, la primera opción de compra de todos los inmuebles comprendidos en tal zona. Ver Decreto Nacional 2024 de 1982\n\nUna vez ejecutoriada la mencionada resolución se fijará copia de ella junto con la lista que contenga el censo de las propiedades, afectadas, en las notarías, oficinas de registro de instrumentos públicos, alcaldías e inspecciones de policía de los municipios y corregimientos involucrados.\n\nLas oficinas de registro se abstendrán de registrar las escrituras que contengan transferencias entre vivos, del dominio o limitaciones del mismo de tales propiedades, si no se acredita que la entidad propietaria en cuyo favor se establece esta opción, ha renunciado a ella o no ha hecho uso oportuno de la misma.\n\nSi la entidad propietaria no ejerce la opción de compra dentro del plazo que señale el Decreto Reglamentario de esta Ley, que no podrá pasar de dos (2) años, o lo hiciere en forma negativa, la opción caducará."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO III",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Para determinar los valores que se han de pagar a los propietarios de los predios y de las mejoras, que se requieran para el desarrollo de los proyectos, se procederá en la siguiente forma: Ver Artículo 15 y ss Decreto Nacional 855 de 1994. Formalidades que deben cumplirse; Artículo 27 Decreto Nacional 2150 de 1995 El avalúo podrá ser adelantado por el Instituto Geográfico Agustín Codazzi, o por personas autorizadas por la Lonja de Propiedad Raíz.\n\n1. Para cada proyecto se integrará una comisión así: Un representante de la empresa propietaria del proyecto, un representante designado por los propietarios de los predios afectados por el mismo, cuya remuneración será sufragada por el ministerio del ramo y un representante del Instituto Geográfico Agustín Codazzi. Ver: Artículo 19 Decreto Nacional 2024 de 1982 Integración de la Comisión.\n\nLos tres representantes deberán tener experiencia comprobada en avalúos de bienes inmuebles y ser profesionales titulados.\n\n2. La comisión tendrá las siguientes funciones: Elaborar un manual con los valores unitarios que sirvan de base para liquidar los inventarios de los bienes que habrán de afectarse con la obra; determinar el avalúo comercial de los predios, dirimir los conflictos que se presenten en la determinación de inventarios y las áreas.\n\nEl manual deberá ser aprobado por el Ministerio de Minas y Energía.\n\n3. Los inventarios serán realizados por las partes y para la terminación del área afectada en cada predio, se tendrá en cuenta el respectivo plano de la obra. Si en un predio el área afectada fuere mayor del 70% del área total, el propietario tendrá el derecho de exigirle a la entidad propietaria que le compre la totalidad del predio, o solamente la parte afectada por la obra.\n\n4. Además de los elementos físicos de cada predio, se tendrán en cuenta primas especiales de reubicación familiar y de negocio. Ver: Artículo 26 Decreto Nacional 2024 de 1982\n\nComo prima de reubicación familiar se pagará, por una sola vez, una suma equivalente al salario mínimo mensual vigente en el área rural de la zona, por cada uno de los hijos que dependan económicamente de la cabeza familiar, y dos salarios mínimos mensuales de la misma clase, por una sola vez, para cada uno de los cónyuges, según el censo hecho inmediatamente antes de la resolución ejecutiva que declare de utilidad pública la respectiva zona.\n\nLa prima del negocio se pagará cuando dentro del predio existan establecimientos comerciales o industriales, y será equivalente al 25% de las utilidades líquidas del establecimiento, según la declaración de renta del año gravable anterior a la declaratoria de utilidad pública.\n\nPARÁGRAFO.- Para el reconocimiento de las primas de reubicación familiar y de negocio será necesario que el interesado presente su solicitud acompañada de las respectivas pruebas. El derecho a solicitar el reconocimiento de dichas primas prescribe en tres (3) años, contados a partir de la firma de la escritura.\n\nPara las obras que se hallen en construcción al entrar en vigencia esta Ley, los interesados que no hubieren recibido ningún pago por reubicación familiar o de negocios, podrán exigirle a la entidad propietaria de la obra el pago de la prima, pero solo dentro del año siguiente a la fecha de la promulgación de la Ley."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO III",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Las entidades propietarias no estarán obligadas a reconocer las adiciones, reformas, reconstrucciones o mejoras permanentes que se efectuaren a los inmuebles afectados por las obras, con posterioridad a la fecha de la declaratoria de utilidad pública.\n\nExceptúanse las mejoras necesarias para la conservación de los inmuebles.\n\nTampoco estarán obligadas las entidades propietarias a reconocer prima de reubicación familiar por personas que no figuren en el censo de que trata el artículo anterior, salvo los hijos nacidos con posterioridad a la fecha de dicho empadronamiento."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Derogado por el art. 118, Ley 99 de 1993 . Las entidades propietarias de plantas generadoras de energía eléctrica, con capacidad instalada superior a 10.000 kilovatios, deberán destinar el cuatro por ciento (4%) del valor de las ventas de energía, liquidadas a la tarifa de ventas en bloque, para inversión en los siguientes fines, por partes iguales y en forma exclusiva:\n\na) Reforestación y protección de recursos naturales en la respectiva hoya hidrográfica, si se trata de centrales hidroeléctricas, y protección del medio ambiente en los municipios de ubicación de las plantas y en las regiones productoras de combustibles utilizados en la generación, cuando se trate de centrales térmicas. Ver Decreto Nacional 2024 de 1982\n\nb) Programas de electrificación rural, con prioridad en las zonas determinadas en el literal a).\n\nPARÁGRAFO.- El valor de las ventas en bloque de energía se determinará por el resultado de multiplicar el número de kilovatios despachados por el precio unitario que para ventas en bloque señale el Ministerio de Minas y Energía."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Las inversiones de que trata el artículo anterior deberán efectuarse dentro del año siguiente a aquel en que se haya efectuado la respectiva liquidación.\n\nSi la entidad propietaria de la planta no lo hiciera así, deberá invertir en el año siguiente la suma omitida, aumentada en el 50% como sanción.\n\nLos gobernadores, intendentes y comisarios, por intermedio del organismo regional correspondiente, tendrán la facultad: de supervigilar las inversiones ordenadas en el artículo anterior, para el debido cumplimiento de esta ley. Ver Decreto Nacional 2024 de 1982\n\nPARÁGRAFO.- Con el fin de asegurar que los programas a que se refiere el literal b) del artículo 12 tengan una efectiva ejecución, el Consejo Nacional de Política Económica y Social propondrá, para reglamentación del Gobierno Nacional, criterios y fórmulas que eviten la sustitución de recursos nacionales o de crédito externo que normalmente se asignan para electrificación rural de la respectiva región, por los especiales establecidos en la presente Ley."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Las inversiones de que trata el artículo 12 no eximen a las entidades generadoras de energía eléctrica de cubrir los impuestos departamentales y municipales que las disposiciones vigentes hayan establecido o que en el futuro señalen."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Corresponde a las autoridades nacionales, departamentales y municipales, tanto civiles como militares, velar por la protección de los bienes de las entidades propietarias de las obras de qué trata esta Ley.\n\nDE LAS EXPROPIACIONES Y SERVIDUMBRES."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Declárase de utilidad pública e interés social los planes, proyectos y ejecución de obras para la generación, transmisión, distribución de energía eléctrica, acueductos, riego, regulación de ríos y caudales, así como las zonas a ellos afectadas."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Corresponde al Ejecutivo aplicar esta calificación, de manera particular y concreta a los proyectos, obras y zonas definidos y señalar la entidad propietaria que está facultada para expedir el ato a que se refiere el artículo 18.\n\nPARÁGRAFO. - Contra la respectiva providencia no procederá recurso alguno por la vía gubernativa.\n\nPARÁGRAFO SEGUNDO . Para los proyectos destinados a la prestación del servicio público de generación, transmisión o distribución de energía, corresponderá at Ministerio de Minas y Energía aplicar esta calificación de manera particular y concreta a los proyectos, obras y zonas definidos y señalar la entidad propietaria que esté facu1tada para expedir el acto a que se refiere el Artículo 18 de la ley 56 de 1981.\n\nEl Ministerio de Minas y Energía reglamentara los criterios y causales de improcedencia para la expedición del acto administrativo al que se refiere este Artículo.\n\n(Parágrafo adicionado por el Art. 36 de la Ley 2099 de 2021)\n\nPARÁGRAFO TERCERO. El Ministerio de Minas y Energía, o quien este delegue, creará un sistema electrónico público el cual albergará la información correspondiente a los proyectos de cada uno de los subsectores del sector administrativo de minas y energía, y establecerá lineamientos podrá promover la coexistencia de proyectos del sector minero energético.\n\nEl propietario del proyecto podrá solicitar, ante el administrador del sistema electrónico público certificación de la connotación legal de utilidad pública y de interés social de los proyectos de dicho, sector, la cual surtirá efectos ante cualquier autoridad administrativa o civil.\n\n(Parágrafo adicionado por el Art. 36 de la Ley 2099 de 2021)\n\nPROCEDIMIENTOS PARA EXPROPIACIONES."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Al igual que la nación, los departamentos y los municipios, sus establecimientos públicos, sus empresas industriales y comerciales y las sociedades de economía mixta en las que la participación del Estado sea o exceda del 90% del capital y a las cuales esté asignada alguna o algunas de las actividades previstas en el artículo anterior, están facultadas para decretar la expropiación de los bienes o derechos que sean necesarios.\n\nEl acto administrativo mediante el cual se decreta la expropiación procederá cuando los titulares de tales bienes, o derechos se nieguen a enajenar o están incapacitados para hacerlo voluntariamente.\n\nPARÁGRAFO.- Las entidades señaladas en el presente artículo quedan facultadas para adelantar los procesos judiciales a que haya lugar."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- En el evento contemplado en el artículo 457 del C. de P.C. y previa la consignación de la suma que allí se habla, el juez decretará la entrega material del inmueble a más tardar dentro de los tres (3) días siguientes a la presentación de la respectiva solicitud. Esta deberá practicarse dentro de los diez (10) días siguientes por el mismo juez que la hubiere decretado, quien por lo tanto no podrá comisionar para ello.\n\nEl auto que niegue la entrega anticipada, podrá ser recurrido en reposición o apelación y esta última se concederá en el efecto devolutivo."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- La omisión o retardo del juez en decretar la entrega del inmueble, lo hará incurrir en la falta disciplinaria prevista en el numeral 1 del artículo 95 del Decreto-ley 250 de 1970 en las normas que lleguen a sustituirlo."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- El juez, al hacer la designación de peritos en los eventos previstos en el artículo 456 de C. de P. C., en todos los casos escogerá uno de la lista de auxiliares de que disponga el tribunal superior correspondiente y el otro de acuerdo con lo señalado en el artículo 20 del Decreto 2265 de 1969. En caso de desacuerdo en el dictamen se designará un tercer perito, dirimente, de la respectiva lista del Instituto Geográfico Agustín Codazzi."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Además de los requisitos exigidos por el C. de P. C., en sus artículos 75 y 451 , a la demanda se acompañará plano del área requerida.\n\nCuando no fuere posible acompañar el certificado de registro de la propiedad y demás derechos reales constituidos sobre los inmuebles que se pretenden expropiar, conforme lo manda el artículo 451 del C. de P. C., en la demanda se expresará dicha circunstancia, bajo juramento que se entenderá prestado con la sola prestación de aquella.\n\nEn el mismo auto admisorio de la demanda, el juez ordenará que se emplace a todas las personas que puedan tener derecho a intervenir en el proceso, de conformidad con el artículo 318 del C. de P. C."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Las personas que comparezcan y sean admitidas como interesadas, tomarán el proceso en el estado en que se encuentre.\n\nAdmitido el interesado, el juez ordenará con base en los datos que contenga el título presentado por aquél para acreditar su interés que aporte al proceso el certificado de registro cuya presentación con la demanda, no fue posible, o en su defecto la prueba sumaria de su derecho.\n\nLas indemnizaciones que correspondan a titulares de derechos reales principales que aparezcan inscritos en el certificado de registro y que no hayan comparecido, se dejarán en el juzgado a disposición de ellos."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO I",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Una vez notificado el auto admisorio de la demanda, no se podrán efectuar en el bien, mejoras distintas de las necesarias para la conservación del inmueble, so pena de no incluir dentro del respectivo avalúo el valor de las que, contraviniendo esta disposición, se hicieren.\n\nPROCEDIMIENTO PARA SERVIDUMBRES."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- La servidumbre pública de conducción de energía eléctrica establecida por el artículo 18 de la Ley 126 de 1938, supone para las entidades públicas que tienen a su cargo la construcción de centrales generadoras, líneas de interconexión, transmisión y prestación del servicio público de distribución de energía eléctrica, la facultad de pasar por los predios afectados, por vía aérea subterránea o superficial, las líneas de transmisión y distribución del fluido eléctrico, ocupar las zonas objeto de la servidumbre, transitar por los mismos, adelantar las obras, ejercer la vigilancia, conservación y mantenimiento y emplear los demás medios necesarios para su ejercicio."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- En el trazado de la servidumbre a que se refiere la presente Ley, se atenderá a las exigencias técnicas de la obra."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Corresponde a la entidad de derecho público que haya adoptado el respectivo proyecto y ordenado su ejecución, promover en calidad de demandante los procesos que sean necesarios para hacer efectivo el gravamen de servidumbre de conducción de energía eléctrica. Ver Decreto Nacional 2024 de 1982\n\nSin perjuicio de las reglas generales contendidas en los libros 1 y 2 del Código de Procedimiento Civil, que le serán aplicables en lo pertinente, el proceso de servidumbre de conducción de energía eléctrica se sujetará a las siguientes reglas:\n\nl. A la demanda se adjuntará el plano general en que figure el curso que habrá de seguir la línea objeto del proyecto con la demarcación específica del área, inventario de los daños que se causen, con el estimativo de su valor realizado por la entidad interesada en forma explicada y discriminada, que se adjuntará al acta elaborada al efecto y certificado de tradición y libertad del predio.\n\nEs aplicable a este proceso, en lo pertinente, el artículo 19 de la presente Ley.\n\n2. Con la demanda, la entidad interesada pondrá a disposición del juzgado la suma correspondiente al estimativo de la indemnización.\n\n3. Una vez admitida la demanda, se correrá traslado de ella al demandado por el término de tres (3) días.\n\n4. Si dos (2) días después de proferido el auto que ordena el traslado de la demanda ésta no hubiere podido ser notificada a los demandados, se procederá a emplazarlos en la forma indicada en el inciso 2 del artículo 452 del Código de Procedimiento Civil.\n\n5. Sin perjuicio del deber del juez de abstenerse de proferir sentencia de fondo en los casos previstos por la ley, en este proceso no pueden proponerse excepciones."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. El juez, dentro de las cuarenta y ocho (48) horas siguientes a la presentación de la demanda, practicará una inspección judicial sobre el predio afectado y autorizará la ejecución de las obras, que de acuerdo con el proyecto sean necesarias para el goce efectivo de la servidumbre.\n\nEn la diligencia, el juez identificará el inmueble y hará un examen y reconocimiento de la zona objeto del gravamen.\n\n(Modificado por el Art. 7 del Decreto 798 de 2020)"
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO II",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Cuando el demandado no estuviere conforme con el estimativo de los perjuicios, podrá pedir dentro de los cinco (5) días siguientes a la notificación del auto admisorio de la demanda, que por peritos designados por el juez se practique avalúos de los daños que se causen y tasen la indemnización a que haya lugar por la imposición de la servidumbre. Los peritos se nombrarán conforme a lo indicado en el artículo 21 de esta Ley."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO II",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30- Al poseedor o tenedor del predio gravado no le es permitido realizar en éste, acto y obra alguna que pueda perturbar, alterar, disminuir, hacer incómodo o peligroso el ejercicio de la servidumbre de conducción de energía eléctrica, tal como ésta haya quedado establecida, según los planos del proyecto respectivo. Si por razón de nuevas circunstancias fuere necesario introducir variaciones en el modo de ejercer la servidumbre, el poseedor o tenedor del predio gravado está obligado a permitirlas, pero quedará a salvo su derecho de exigir la indemnización por los daños que tales variaciones le cause."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO II",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Con base en los estimativos, avalúos, inventarios o pruebas que obren en el proceso, el juez dictará sentencia, señalará el monto de la indemnización y ordenará su pago.\n\nSi en las sentencia se fijare una indemnización mayor que la suma consignada, la entidad demandante deberá consignar la diferencia en favor del poseedor o tenedor del predio, y desde la fecha que recibió la zona objeto de la servidumbre hasta el momento en que deposite el saldo, reconocerá intereses sobre el valor de la diferencia, liquidados según la tasa de interés bancario corriente en el momento de dictar la sentencia."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Cualquier vacío en las disposiciones aquí establecidas para el proceso de la imposición de la servidumbre de conducción de energía eléctrica, se llenará con las normas de que habla el Título XXII, Libro 2 del Código de Procedimiento Civil.\n\nOTRAS DISPOSICIONES, APLICACIÓN Y VIGENCIA."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- Los poseedores y tenedores de predios están obligados a permitir el acceso a ellos a las entidades del sector eléctrico y demás de que trata esta Ley para practicar estudios, levantar planos y proyectos.\n\nLa persona que se negare a permitir este acceso, a solicitud de la entidad interesada será conminada por el Alcalde del Municipio donde estuviere ubicado el inmueble, bajo multas sucesivas de $1.000.00 a $10.000.00. La entidad en cuyo favor se otorgare el permiso, indemnización al propietario los daños que le cause.\n\nPARÁGRAFO.- El Gobierno autorizará anualmente el valor de las multas de acuerdo con las variaciones de los índices del costo de la vida, certificados por el DANE."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Las disposiciones de esta Ley se aplicarán, en lo pertinente, a las obras que estén en construcción al entrar en vigencia.\n\nPero aquellas obligaciones de cumplimiento anticipado a que se refieren los artículos 5 y 6 y que por efectos del tiempo no fuere posible cumplir en las oportunidades previstas, deberán cumplirse dentro de los dieciocho (18) meses siguientes a la promulgación de esta Ley.\n\nPARÁGRAFO.- Lo dispuesto en el ordinal a) del artículo 4 de esta Ley, sobre compensación de impuesto predial, es aplicable, a partir de su promulgación, a favor de los municipios y en cuya jurisdicción existen las obras a que esa disposición se refiere."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO III",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Las relaciones que surjan entre los municipios y las entidades públicas y privadas que adelanten explotaciones de canteras o de minas a cielo abierto, o de minas de aluvión se sujetarán, en lo pertinente y de acuerdo con la reglamentación que haga el Gobierno a las disposiciones del Título 1 de la presente Ley."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO III",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- La presente Ley regirá a partir de su publicación en el Diario Oficial y deroga las disposiciones que le sean contrarias.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nREPÚBLICA DE COLOMBIA GOBIERNO NACIONAL\n\nBogotá, D. E., a los 1 días del mes de septiembre de 1981.\n\nEL MINISTRO DE GOBIERNO DE LA REPÚBLICA DE COLOMBIA DELEGATARIO DE FUNCIONES PRESIDENCIALES,\n\nJORGE MARIO EASTMAN.\n\nEL MINISTRO DE MINAS Y ENERGÍA,\n\n(E), CARLOS ZAMBRANO ULLOA.\n\nEL MINISTRO DE AGRICULTURA,\n\n(E), CARLOS OSSA ESCOBAR.\n\nEL MINISTRO DE SALUD,\n\nALFONSO JARAMILLO SALAZAR.\n\nNOTA: Ver Ley 142 de 1994.\n\nNOTA: Publicado en el Diario Oficial ** de *** ** de 1981."
    }
  ],
  "definitions": []
}