{
  "id": "co-ley-60-1981",
  "type": "statute",
  "title": "Ley 60 de 1981",
  "short_name": "Ley 60 de 1981",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66176",
  "description": "Por la cual se reconoce la Profesión de Administración de Empresas y se dictan normas sobre su ejercicio en el país",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 1\n 2017-01-27T17:35:00Z\n 2017-01-27T17:35:00Z\n 4\n 1411\n 7761\n Hewlett-Packard\n 64\n 18\n 9154\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 60 DE\n1981 \n\n \n\n (Noviembre 4) \n\n \n\n “Por la cual se reconoce la\nProfesión de Administración de Empresas y se dictan normas sobre su ejercicio\nen el país.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Entiéndese por\nAdministración de Empresas, la implementación de los elementos y procesos\nencaminados a planear, organizar, dirigir y controlar toda actividad económica\norganizada para la producción, transformación, circulación, administración o\ncustodia de bienes o para la prestación de servicios. \n\n \n\n ARTÍCULO\n2º . Reconócese la Administración de\nEmpresas como una profesión a nivel superior universitario y de carácter\ncientífico cuyo ejercicio en el país queda autorizado y amparado por medio de\nla presente ley. \n\n \n\n ARTÍCULO\n3º . En ejercicio de la profesión de Administración de\nEmpresas se pueden realizar entre otras las siguientes actividades: \n\n \n\n a) La implementación de los\ndiversos elementos que integran la mecánica y la dinámica administrativa\nmoderna en el ámbito empresarial. \n\n \n\n b) La elaboración y puesta en\npráctica de los sistemas y procedimientos administrativos tendientes a que la\ndirección empresarial aproveche lo mejor posible sus recursos con el propósito\nde lograr una alta productividad de los mismos y pueda así alcanzar sus\nobjetivos económicos y sociales; \n\n \n\n c) Llevar a cabo investigaciones\npara incrementar el conocimiento en el campo de la administración. \n\n \n\n d) La asesoría y estudios de\nfactibilidad en las diferentes áreas administrativas que requieran los diversos\norganismos empresariales y profesionales; \n\n \n\n e) El ejercicio de la docencia y\nde la investigación científica de la Administración de Empresas en las\nfacultades o Escuelas Universitarias oficialmente reconocidas por el Gobierno. \n\n \n\n ARTÍCULO\n4º . Para ejercer la profesión de Administrador de\nEmpresas en el territorio de la República, se deberán llenar los siguientes\nrequisitos. \n\n \n\n a) Título Profesional, expedido\npor institución de educación superior aprobada por el Gobierno Nacional; \n\n \n\n b) Matrícula Profesional,\nexpedida por el Consejo Profesional de Administración de Empresas. \n\n \n\n ARTÍCULO\n5º . Para efectos de la expedición de la Matrícula\nProfesional son condiciones de estricto cumplimiento que el diploma\ncorrespondiente esté plenamente refrendado y registrado por la universidad\nrespectiva, autenticado por la autoridad competente y legalizado e\ninscrito en el Ministerio de Educación Nacional. \n\n \n\n ARTÍCULO\n6º . Además del título conferido conforme al literal\na) del artículo 4º. de la presente Ley,\ntendrán validez y aceptación legal: \n\n \n\n a) Los obtenidos por nacionales o\nextranjeros y que les consagre la calidad de Administrador de Empresas o su\nequivalente, expedidos por facultades o Escuelas de Educación Superior de\npaíses con los cuales Colombia tenga celebrados tratados o convenios sobre\nreciprocidad de títulos universitarios en los términos de los respectivos\ntratados o convenios; \n\n \n\n b) Los otorgados a nacionales o\nextranjeros como profesionales de la Administración de Empresas o su\nequivalente, por facultades o escuelas de reconocida competencia en países con\nlos cuales Colombia no tenga celebrados tratados sobre reconocimiento de\ntítulos universitarios, siempre y cuando cumplan con los requisitos y la\naprobación correspondientes, emanadas del Gobierno Nacional. \n\n \n\n PARÁGRAFO . No serán válidos para el\nejercicio de la Profesión de Administrador de Empresas los títulos obtenidos\npor correspondencia, certificados o constancias que únicamente los acrediten\ncomo prácticos o empíricos, o títulos o diplomas que sólo correspondan a\ncurrículos incompletos a estudios de nivel intermedio o Auxiliar de\nAdministración de Empresas ni los simples honoríficos. \n\n \n\n ARTÍCULO\n7º . Las facultades o Escuelas Universitarias,\noficialmente aprobadas por el Gobierno Nacional, deberán adoptar para la\notorgación de certificados, constancias, diplomas o títulos, denominaciones\nespecíficas que indiquen el nivel de estudios del titular del respectivo\ndocumento. \n\n \n\n ARTÍCULO\n8º . Créase el Consejo Profesional de Administración\nde Empresas, el cual estará integrado por: \n\n \n\n a) El Ministro de Educación\nNacional o su delegado; \n\n \n\n b) El Ministro de Desarrollo\nEconómico o su delegado; \n\n \n\n c) Dos (2) representantes de las\nfacultades o Escuelas Universitarias, oficialmente aprobadas que otorguen el\ntítulo de Profesional en Administración de Empresas, elegidos por los decanos y\ndirectores respectivos. Por lo menos uno de estos representantes deberá\npertenecer a una facultad o Escuela Universitaria que tenga su sede fuera de\nBogotá; \n\n \n\n d) Dos (2) representantes de la\nAsociación de Administradores de Empresas o sus equivalentes, que estén\nlegalmente constituidos, los cuales serán elegidos en Asamblea General de\nAsociaciones. Por lo menos uno de estos representantes deberá pertenecer a una\nAsociación que tenga su sede fuera de Bogotá; \n\n \n\n e) Un (1) representante de las\nagremiaciones empresariales elegido por la Presidencia de la República. \n\n \n\n ARTÍCULO 9º . El Consejo Profesional de Administración de\nEmpresas, tendrá las siguientes funciones: \n\n \n\n a) Colaborar con el Gobierno\nNacional y demás autoridades de la Educación Superior, en el estudio y\nestablecimientos de los requerimientos académicos curriculares adecuados para\nla óptima educación y formación de los Administradores de Empresas; \n\n \n\n b) Participar con las autoridades\ncompetentes en la supervisión y control de las entidades de educación superior\nen lo correspondiente a la Profesión de Administración de Empresas; \n\n \n\n c) Expedir la matrícula a los\nprofesionales que llene los requisitos y fijar los derechos correspondientes; \n\n \n\n d) Dictar el código ético de la\nProfesión de Administrador de Empresas y su respectiva reglamentación; \n\n \n\n e) Conocer las denuncias que se\npresenten contra la ética profesional y sancionarlas conforme se reglamente; \n\n \n\n f) Denunciar ante las autoridades\ncompetentes las violaciones comprobadas a las disposiciones legales que\nreglamentan el ejercicio profesional de la Administración de Empresas y\nsolicitar las sanciones que la ley ordinaria fije\npara los casos del ejercicio ilegal de las profesiones; \n\n \n\n g) Cooperar con las Asociaciones\nde Administradores de Empresas en el estímulo y desarrollo de la profesión y el\ncontinuo mejoramiento de la calificación de los profesionales de la\nAdministración de Empresas. \n\n \n\n h) Servir de unidad promotora y\norientadora de las investigaciones científicas, a nivel empresarial y docente,\nsobre los campos de la Administración de Empresas; \n\n \n\n i) Dictar su propio reglamento,\nestructurar su funcionamiento, organizar su propia Secretaría Ejecutiva y fijar\nsus normas de financiación; \n\n \n\n j) Las demás que señalen las\nleyes y los decretos del Gobierno Nacional. \n\n \n\n ARTÍCULO\n10º A quien ejerza ilegalmente la Profesión de\nAdministrador de Empresas, se le sancionará con multas sucesivas de acuerdo con\nla reglamentación que al respecto dicte el Gobierno Nacional. \n\n \n\n ARTÍCULO\n11º . El Gobierno Nacional, por virtud del Decreto\nreglamentario de la presente Ley, definirá las áreas\nespecíficas de la actividad de los Administradores de Empresas, a ejercer en\nforma individual o asociada. \n\n \n\n PARÁGRAFO . Se entiende por firma u\norganización de Administradores de Empresas Asociados, la persona jurídica que\nse dedica a la prestación de servicios propios de la Administración de\nEmpresas, bajo la dirección y responsabilidad de éstos y previa autorización de\nfuncionamiento del Consejo Profesional de Administración de Empresas. \n\n \n\n ARTÍCULO\n12º . Concédese plazo de dos (2) años,\ncontados a partir de la instalación del Consejo Profesional de Administración\nde Empresas para que los Administradores de Empresas, con título universitario\ncumplan con el requisito de la inscripción y obtención de la matrícula a que se\nrefiere la presente Ley. Parágrafo. Las firmas de que\nhabla el artículo 11 de la presente ley y que\nactualmente se encuentran en funcionamiento, tendrán un plazo de un (1) año\npara obtener autorización de funcionamiento por parte del Consejo Profesional\nde Administración de Empresas. \n\n \n\n ARTÍCULO\n13º El Gobierno teniendo en cuenta el carácter de\ncontenido social y humanístico de la Administración de Empresas, podrá\nreglamentar el servicio social obligatorio para los profesionales de la\nAdministración de Empresas, cuando las necesidades de la comunidad lo\naconsejen. \n\n \n\n ARTÍCULO\n14º . La presente ley rige\ndesde su sanción y deroga las disposiciones que le sean contrarias. \n\n \n\n Dada en Bogotá, D. E., a los 4\ndías del mes de noviembre de mil novecientos ochenta y uno (1981). \n\n \n\n EL PRESIDENTE DEL HONORABLE\nSENADO DE LA REPÚBLICA, \n\n \n\n GUSTAVO DAJER CHADID \n\n \n\n EL PRESIDENTE DE LA HONORABLE\nCÁMARA DE REPRESENTANTES, \n\n \n\n J. AURELIO IRAGORRI HORMAZA \n\n \n\n EL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n CRISPÍN VILLAZÓN DE ARMAS. \n\n \n\n EL SECRETARIO GENERAL DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n ERNESTO TARAZONA SOLANO. \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO\nNACIONAL. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n Bogotá, D. E., noviembre 4 de\n1981. \n\n \n\n JULIO CESAR TURBAY AYALA \n\n \n\n EL MINISTRO DE DESARROLLO\nECONÓMICO, \n\n \n\n GABRIEL MELO GUEVARA. \n\n \n\n EL MINISTRO DE EDUCACIÓN\nNACIONAL, \n\n \n\n CARLOS ALBÁN HOLGUÍN. \n\n \n\n NOTA: Publicado en el Diario Oficial. N. 35889. 23\nde noviembre de 1981."
    }
  ],
  "definitions": []
}