{
  "id": "co-ley-9-1981",
  "type": "statute",
  "title": "Ley 9 de 1981",
  "short_name": "Ley 9 de 1981",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=69558",
  "description": "Por la cual se reorganiza el Fondo Rotatorio Del Ministerio de Relaciones Exteriores y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Como establecimiento público en los términos del artículo 2º. del Decreto ley número 3130 de 1968, seguirá funcionando el Fondo Rotatorio del Ministerio de Relaciones Exteriores. El Fondo tendrá patrimonio independiente, personería jurídica y autonomía administrativa en los términos de esta Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. El representante legal del Fondo será el Ministro de Relaciones Exteriores, quien podrá delegar funciones en sus subalternos, conforme a las disposiciones que dicte el Gobierno."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. La autonomía administrativa del Fondo se limita al manejo, administración y disposición de los bienes a él confiados y de las cuentas especiales que por tal actividad deban funcionar en el país o en el exterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. La estructura del Fondo será la de una unidad administrativa dentro del Ministerio de Relaciones Exteriores; pero podrán ejercerse funciones del mismo, por otros funcionarios no vinculados directamente a la unidad."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Son funciones del Fondo Rotatorio del Ministerio de Relaciones Exteriores las siguientes:\n\n1º. Manejar los dineros provenientes de los ingresos correspondientes a las transacciones sobre muebles e inmuebles, la venta de libretas para pasaportes y, en general, sobre cualquier otro ingreso fiscal cuyo manejo corresponda al Fondo;\n\n2º. Adquirir, construir, enajenar, tomar en arrendamiento y, en general, celebrar toda clase de contratos sobre inmuebles que sean necesarios para el funcionamiento de las oficinas diplomáticas y consulares y para las residencias de los mismos funcionarios como tales en el exterior;\n\n3º. Celebrar contratos para la adquisición y arrendamiento de los bienes muebles que se requieran para los fines indicados anteriormente;\n\n4º. Administrar los muebles e inmuebles a que se refieran los numerales anteriores;\n\n5º. Disponer la impresión y distribución de las libretas para pasaportes dentro y fuera del país;\n\n6º. Sufragar los viáticos y gastos de viaje, que demande el funcionamiento del Ministerio de Relaciones Exteriores, cuando no puedan ser cubiertos con sus recursos presupuestales;\n\n7º. Sufragar los gastos que ocasione la planta de personal de la Unidad Administrativa y de los demás empleos que se requieran para el cumplimiento de las funciones a cargo del Fondo; y contratar servicios técnicos para cuestiones relativas al Ministerio de Relaciones Exteriores;\n\n8º. Atender los gastos relativos a bienes muebles y servicios, que requiera el Ministerio de Relaciones Exteriores, cuando dichos gastos no puedan ser cubiertos con recursos del presupuesto;\n\n9º. Las demás que le señale la Ley o el Gobierno Nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. La Nación, por intermedio del Fondo Rotatorio del Ministerio de Relaciones Exteriores, continuará cobrando a los usuarios el valor que se cause por razón de las libretas para pasaportes y de los demás haberes que conforme a la ley y por mandato del Gobierno deban ingresar a dicho Fondo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Los dineros que ingresen al Fondo Rotatorio podrán serlo en moneda nacional o extranjera. Y el Gobierno determinará, conforme a las prescripciones de la Contraloría General de la República, la forma de manejar dichos dineros.\n\nPARÁGRAFO 1º . El Ministerio de Relaciones Exteriores queda facultado para señalar el tipo de cambio conforme al cual deban recaudarse en el exterior los impuestos, tasas y derechos establecidos por la Ley.\n\nPARÁGRAFO 2º. Los excedentes por diferencias en el tipo de cambio ingresarán al Fondo Rotatorio. Igualmente el Fondo Rotatorio cubrirá el valor de las diferencias que resultaren desfavorables en la tasa de cambio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º . Esta Ley rige desde la fecha de su sanción y deroga todas las disposiciones que le sean contrarias.\n\nDada en Bogotá, D. E., a los 14 días del mes de enero de mil novecientos ochenta (1980).\n\nEL PRESIDENTE DEL H. SENADO DE LA REPÚBLICA,\n\nJOSE IGNACIO DIAZ GRANADOS\n\nEL PRESIDENTE DE LA H. CÁMARA DE REPRESENTANTES,\n\nHERNANDO TURBAY TURBAY\n\nEL SECRETARIO GENERAL DEL H. SENADO DE LA REPÚBLICA,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO GENERAL DE LA H. CÁMARA DE REPRESENTANTES,\n\nJAIRO MORERA LIZCANO.\n\nREPÚBLICA DE COLOMBIA. - GOBIERNO NACIONAL.\n\nBogotá, D. E., enero 14 de 1981.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nJULIO CESAR TURBAY AYALA\n\nEL MINISTRO DE RELACIONES EXTERIORES, ENCARGADO,\n\nJULIO LONDOÑO PAREDES.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJAIME GARCÍA PARRA.\n\nNOTA: Publicado en el Diario Oficial. N. 35692. 2 de febrero de 1981."
    }
  ],
  "definitions": []
}