{
  "id": "co-ley-28-1979",
  "type": "statute",
  "title": "Ley 28 de 1979",
  "short_name": "Ley 28 de 1979",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79313",
  "description": "Por la cual se adopta el Código Electoral. Estableciendo que la Corte Electoral tendrá a su cargo la suprema inspección y vigilancia de la organización electoral.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Son ciudadanos los colombianos mayores de diez y ocho (18) años.\n\nLa ciudadanía se pierde de hecho cuando se ha perdido la nacionalidad. También se pierde o se suspende, en virtud de decisión judicial, en los casos que determinen las leyes.\n\nLos que hayan perdido la ciudadanía podrán solicitar rehabilitación (Art. 1o. del Acto legislativo número 1 de 1975)."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . La calidad del ciudadano en ejercicio es condición previa, indispensable para elegir y ser elegido y para desempeñar empleos públicos que lleven anexa autoridad o jurisdicción (Art. 2º. del Acto legislativo número 1 de 1975)."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Todos los ciudadanos eligen directamente Concejales, Consejeros Comisariales, Intendenciales, Diputados a las Asambleas Departamentales, Representantes, Senadores y Presidente de la República."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º. El sufragio se ejerce como función constitucional. El que sufraga o elige no impone obligaciones al candidato ni confiere mandato al funcionario electo."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Las autoridades protegerán el ejercicio del derecho al sufragio, otorgarán plenas garantías a los ciudadanos en el proceso electoral y actuarán con imparcialidad, de tal manera que ningún partido o grupo político pueda derivar ventajas sobre los demás."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Los dos partidos políticos que hayan obtenido mayoría en las últimas elecciones estarán representados paritariamente, en igualdad de circunstancias, en la organización electoral, sin perjuicio del régimen de imparcialidad política y garantías que corresponde a todos los ciudadanos."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º . A fin de asegurar la representación proporcional de los partidos, cuando se vote por dos o más individuos en elección popular o en una corporación pública, se empleará el sistema del cuociente electoral.\n\nEl cuociente será el número que resulte de dividir el total de votos válidos por el de puestos por proveer. Si se tratare de la elección de sólo dos individuos, el cuociente será la cifra que resulte de dividir el total de votos válidos por el número de puestos por proveer, más uno.\n\nLa adjudicación de puestos a cada lista se hará en proporción a las veces que el cuociente quepa en el respectivo número de votos válidos.\n\nSi quedaren puestos por proveer se adjudicarán a los residuos, en orden descendente."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. El Presidente de la República, los Ministros y Viceministros del Despacho, los Magistrados de la Corte Suprema de Justicia y del Consejo de Estado, el Contralor General de la República, el Procurador General de la Nación, los jefes de departamentos administrativos y el Registrador Nacional del Estado Civil, no podrán ser elegidos miembros del Congreso, sino un año después de haber cesado en el ejercicio de sus funciones.\n\nTampoco podrán ser elegidos miembros del Congreso o Diputados, los Gobernadores, los Alcaldes de capitales de departamentos o de ciudades con más de trescientos mil habitantes, los Contralores Departamentales y los Secretarios de Gobernación, sino un año después de haber cesado en el ejercicio de sus funciones; ni tampoco cualquier otro funcionario que seis meses antes de la elección haya ejercido jurisdicción o autoridad civil, política o militar, en la Circunscripción Electoral respectiva.\n\nDentro del mismo período constitucional, nadie podrá ser elegido Senador y Representante, ni elegido tampoco por más de una Circunscripción Electoral para los mismos cargos. La infracción de este precepto vicia de nulidad ambas elecciones (Art. 32 del Acto legislativo número 1 de 1968)."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º . El Gobierno dictará los decretos necesarios para el eficaz cumplimiento de esta ley.\n\nDE LA ORGANIZACIÓN ELECTORAL"
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Derogado por el Artículo 73 de la Ley 96 de 1985 . La presente ley tiene por objeto mantener y perfeccionar una organización electoral ajena a la influencia partidista, de cuyo funcionamiento ningún partido o grupo político pueda derivar ventaja sobre los demás en la obtención de la cédula de ciudadanía para sus afiliados, ni en la formación de los censos electorales, ni en las votaciones y escrutinios; y cuyas regulaciones garanticen la plena responsabilidad y la imparcialidad política de los funcionarios adscritos a ella.\n\nEste principio constituye la norma de conducta a la cual deberán ceñirse rigurosamente todas las personas encargadas de cumplir cualquier función dentro de los organismos electorales."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . La organización electoral estará a cargo:\n\na) De la Corte Electoral;\n\nb) Del Registrador Nacional del Estado Civil;\n\nc) De los Delegados del Registrador Nacional del Estado Civil;\n\nd) De los Registradores Distritales, Municipales y Auxiliares, y\n\ne) De los Delegados de los Registradores Distritales y Municipales.\n\nDE LA CORTE ELECTORAL."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Modificado por el Artículo 2 de la Ley 96 de 1985. La Corte Electoral tendrá a su cargo la suprema inspección y vigilancia de la organización electoral."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Modificado por el Artículo 3 de la Ley 96 de 1985. La Corte Electoral estará integrada por nueve (9) Magistrados, elegidos así: cuatro (4) por cada uno de los dos (2) partidos que hubieren obtenido el mayor número de votos en la última elección de Congreso y uno (1) por el partido distinto de los anteriores que les siga en votación.\n\nPARÁGRAFO. Al acreditar las calidades para la confirmación del nombramiento de los Magistrados presentarán atestación juramentada de pertenecer al partido político a cuyo nombre fueron elegidos."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Modificado por el Artículo 4 de la Ley 96 de 1985 . Los Magistrados de la Corte Electoral serán elegidos por la Corte Suprema de Justicia en pleno o por el organismo que haga sus veces, para un período de cuatro (4) años, que comenzará el 1o. de enero de 1980, y tomarán posesión de su cargo ante el Presidente de esta última corporación."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Modificado por el Artículo 5 de la Ley 96 de 1985 . Para ser Magistrado de la Corte Electoral se requieren las mismas calidades que para ser Magistrado de la Corte Suprema de Justicia o la entidad que haga sus veces y, además, no ser empleado público; no haber sido elegido para cargo de elección popular o haber actuado como miembro de directorio político en los dos (2) años anteriores a su elección ni ser él o su cónyuge pariente de alguno de los Magistrados de la Corte Suprema de Justicia o de la corporación que los elija, hasta el cuarto grado de consanguinidad o segundo de afinidad."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Los Magistrados de la Corte Electoral no podrán ser elegidos para cargos de elección popular durante el período para el cual fueron nombrados, ni dentro del año siguiente, contado a partir de día en que hayan cesado en el ejercicio de sus funciones."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Los Magistrados de la Corte Electoral son responsables de sus actuaciones ante la Sala Penal de la Corte Suprema de Justicia o de la entidad que haga sus veces y se les aplicará el mismo régimen de impedimentos y recusaciones que rige para los Magistrados de dicha Corte."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO II",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Modificado por el Artículo 6 de la Ley 96 de 1985. El Gobierno Nacional, mediante resolución ejecutiva, señalará anualmente los honorarios y viáticos que han de devengar los Magistrados de la Corte Electoral."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO II",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. La Corte Electoral será cuerpo consultivo del Gobierno en materia electoral y como tal podrá recomendarle proyectos de acto legislativo, de ley y de decreto."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Modificado por el Artículo 7 de la Ley 96 de 1985 . En las reuniones de la Corte Electoral el quórum para deliberar será el de la mitad más uno de los miembros que integran la corporación y las decisiones se adoptarán por las dos terceras partes de los integrantes de la misma."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . Modificado por el Artículo 8 de la Ley 96 de 1985 . La Corte Suprema de Justicia o la entidad que haga sus veces elegirá un cuerpo de conjueces de la Corte Electoral de nueve (9) miembros que refleje la composición política de que trata el artículo 13. Cuando se presente empate, impedimento o recusación aceptados por la Corte Electoral o cuando no haya decisión, ésta sorteará conjueces."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Modificado por el Artículo 9 de la Ley 96 de 1985. La Corte Electoral ejercerá las siguientes funciones:\n\n1º. Elegir al Registrador Nacional del Estado Civil y a quien haya de reemplazarlo en sus faltas absolutas o temporales;\n\n2º. Remover al Registrador Nacional del Estado Civil por parcialidad política o por cualesquiera de las causales establecidas en la ley;\n\n3º. Designar sus delegados para que realicen los escrutinios generales en cada Circunscripción Electoral;\n\n4º. Aprobar el presupuesto que le presente el Registrador Nacional del Estado Civil;\n\n5º. Aprobar los nombramientos de Secretario General, Visitadores Nacionales, Delegados del Registrador Nacional del Estado Civil y Registradores Distritales de Bogotá;\n\n6º. Aprobar las resoluciones que dicte el Registrador Nacional del Estado Civil sobre creación, fusión y supresión de cargos, lo mismo que respecto de la fijación de sueldos y viáticos;\n\n7º. Realizar el escrutinio para Presidente de la República y expedir la respectiva credencial;\n\n8º. Conocer de los recursos que se interpongan contra las decisiones de sus delegados para los escrutinios generales, y\n\n9º. Reunirse por derecho propio cuando lo estime conveniente.\n\nDEL REGISTRADOR NACIONAL DEL ESTADO CIVIL"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO III",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Modificado por el Artículo 10 de la Ley 96 de 1985 . El Registrador Nacional del Estado Civil será elegido para un período de cuatro (4) años, contados a partir del 1o. de enero de 1980, tendrá la misma remuneración de los Magistrados de la Corte Suprema de Justicia y tomará posesión de su cargo ante la Corte Electoral."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO III",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . Modificado por el Artículo 11 de la Ley 96 de 1985 . La elección de Registrador Nacional del Estado Civil no podrá recaer en quien haya sido elegido para cargo de elección popular o hubiere actuado como miembro de directorio político en los dos (2) años anteriores a su elección, o sea pariente él o su cónyuge de alguno de los Magistrados de la Corte Electoral o de la Corte Suprema de Justicia o la entidad que haga sus veces hasta el cuarto grado civil de consanguinidad o segundo de afinidad."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Para ser Registrador Nacional del Estado Civil se requieren las mismas calidades que para ser Magistrado de la Corte Electoral o haber desempeñado aquel cargo en propiedad."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . El Registrador Nacional del Estado Civil no podrá ser elegido miembro de corporaciones de elección popular durante el período para el cual fue nombrado, ni dentro del año siguiente, contado a partir del día en que haya cesado en el ejercicio de sus funciones."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 . El Registrador Nacional del Estado Civil tendrá las siguientes funciones:\n\n1º. Dirigir el funcionamiento de todas las dependencias de la Registraduría Nacional;\n\n2º. Organizar y vigilar el proceso electoral;\n\n3º. Convocar la Corte Electoral;\n\n4º. Señalar y supervisar el trámite para la expedición de las cédulas de ciudadanía y tarjetas de identidad;\n\n5º. Ordenar investigaciones y visitas para asegurar el correcto funcionamiento de la organización electoral;\n\n6º. Actuar como Secretario de la Corte Electoral y como Clavero del arca triclave de la misma corporación;\n\n7º. Crear, fusionar, suprimir cargos y señalar las asignaciones correspondientes, con aprobación de la Corte Electoral;\n\n8º. Nombrar al Secretario General, quien será de distinta filiación política a la suya, así como a los Visitadores Nacionales, Delegados del Registrador Nacional del Estado Civil y Registradores Distritales de Bogotá, con aprobación de la Corte Electoral, y a los demás empleados de las oficinas centrales. Tanto el Secretario General como los Visitadores Nacionales deberán reunir las calidades de Magistrado de Tribunal Superior, o haber desempeñado uno de estos cargos por una período no menor de dos años;\n\n9º. Aprobar los nombramientos de Registradores de las capitales de departamentos y de aquellas ciudades que tengan más de cien mil (100.000) cédulas vigentes;\n\n10. Disponer el movimiento del personal de las oficinas centrales de la Registraduría;\n\n11. Dictar las medidas relativas a la preparación, tramitación, expedición de duplicados, rectificación, altas, bajas y cancelaciones de cédulas y tarjetas de identidad;\n\n12. Dictar y hacer conocer las resoluciones que fijen los términos para la entrega de los pliegos electorales de los corregimientos, inspecciones de policía y sectores rurales al respectivo Registrador del Estado Civil;\n\n13. Resolver el recurso de apelación que se interponga contra las sanciones impuestas por los Delegados del Registrador Nacional del Estado Civil y por los Registradores Distritales de Bogotá;\n\n14. Fijar el precio de las fotografías que impriman y revelen los empleados de la Registraduría Nacional para la cédula de ciudadanía y tarjetas de identidad;\n\n15. Elaborar el Presupuesto de la Registraduría;\n\n16. Modificado parcialmente por el Artículo 12 de la Ley 96 de 1985. Fijar, con aprobación de la Corte Electoral, los viáticos para los Delegados de la Corte, las Comisiones Escrutadoras, los jurados de votación y los funcionarios electorales;\n\n17. Autorizar el pago de viáticos y gastos de transporte y reconocer y ordenar el pago de los demás gastos, a nivel nacional, que afecten el presupuesto de la Registraduría Nacional del Estado Civil;\n\n18. Suscribir los contratos administrativos que deba celebrar la Registraduría Nacional;\n\n19. Elaborar y publicar las listas sobre el número de Concejales que corresponda a cada municipio, de acuerdo con la ley;\n\n20. Resolver los desacuerdos que se susciten entre los Delegados del Registrador Nacional del Estado Civil y entre los Registradores Distritales de Bogotá;\n\n21. Dar a conocer de la opinión pública los resultados electorales, a medida que se vayan conociendo y al final del escrutinio, y\n\n22. Las demás que le señale la Corte Electoral.\n\nDE LOS DELEGADOS DEL REGISTRADOR NACIONAL DEL ESTADO CIVIL"
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO IV",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. En cada Circunscripción Electoral habrá dos (2) Delegados del Registrador Nacional del Estado Civil, de filiación política distinta, quienes tendrán la responsabilidad y vigilancia de la organización electoral, lo mismo que del funcionamiento de las dependencias de la Registraduría Nacional, a nivel seccional."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO IV",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29 . Para ser Delegado del Registrador Nacional del Estado Civil se requieren las mismas calidades que para ser Magistrado de Tribunal Superior o haber ejercido aquel cargo en propiedad por un término no menor de dos (2) años. Parágrafo. Los Delegados del Registrador Nacional del Estado Civil tomarán posesión de su cargo ante el respectivo Gobernador o Intendente."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO IV",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. La designación de Delegado del Registrador Nacional del Estado Civil no podrá recaer en quien haya sido elegido para cargo de elección popular o hubiere actuado como miembro de directorio político en los dos (2) años anteriores a su nombramiento, o sea pariente él o su cónyuge del Registrador Nacional del Estado Civil o de alguno de los Magistrados de la Corte Electoral hasta el cuarto grado civil de consanguinidad o segundo de afinidad."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO IV",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Los Delegados del Registrador Nacional del Estado Civil no podrán ser elegidos miembros de corporaciones públicas mientras permanezcan en el cargo, ni dentro de los seis (6) meses siguientes al día en que hayan cesado en el ejercicio de sus funciones."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO IV",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . Los Delegados del Registrador Nacional del Estado Civil y los Registradores Distritales deberán ser removidos de su cargo por el Registrador Nacional del Estado Civil en caso de parcialidad política o por cualesquiera de las causales establecidas en la ley."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO IV",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Los Delegados del Registrador Nacional del Estado Civil tendrán las siguientes funciones:\n\n1º. Nombrar a los Registradores del Estado Civil y demás empleados de la Circunscripción Electoral. El nombramiento de los Registradores Municipales de las capitales de departamento y de las ciudades de más de cien mil (100.000) cédulas vigentes requiere la aprobación del Registrador Nacional del Estado Civil;\n\n2º. Vigilar las elecciones, lo mismo que la preparación de las cédulas de ciudadanía y las tarjetas de identidad;\n\n3º. Investigar las actuaciones y conducta administrativa de los empleados subalternos e imponer las sanciones a que hubiere lugar;\n\n4º. Disponer el movimiento del personal en sus respectivas dependencias;\n\n5º. Reconocer el subsidio familiar, los viáticos y transportes y demás gastos a que haya lugar, a nivel seccional, dentro de su disponibilidad presupuestal;\n\n6º. Autorizar el pago de sueldos y primas para los empleados de la respectiva Circunscripción;\n\n7º. Actuar como Secretarios de los Delegados de la Corte Electoral y como Claveros del arca triclave, que estará bajo su custodia;\n\n8º. Aprobar o reformar las resoluciones sobre nombramientos de jurados de votación;\n\n9º. Decidir, por medio de resolución, las apelaciones que se interpongan contra las sanciones impuestas por los Registradores del Estado Civil a los jurados de votación;\n\n10. Celebrar contratos, dentro de su disponibilidad presupuestal y conforme a lo dispuesto en el artículo 201 de esta ley;\n\n11. Recibir y entregar bajo inventario los elementos de la oficina;\n\n12. Instruir al personal sobre las funciones que les competen;\n\n13. Resolver consultas sobre materia electoral y las concernientes a su cargo;\n\n14. Publicar los resultados electorales parciales o totales que suministren al Registrador Nacional, y\n\n15. Las demás que le asigne el Registrador Nacional del Estado Civil. Parágrafo. Las decisiones de los Delegados del Registrador Nacional del Estado Civil serán tomadas de común acuerdo.\n\nDE LOS REGISTRADORES DISTRITALES"
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO V",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34 . En el Distrito Especial de Bogotá habrá dos (2) Registradores Distritales, de filiación política distinta, quienes tendrán la responsabilidad y vigilancia de la organización electoral, lo mismo que del funcionamiento de las dependencias de la Registraduría Distrital."
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO V",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. Los Registradores Distritales deberán tener las mismas calidades de los Delegados del Registrador Nacional del Estado Civil y tomarán posesión de su cargo ante el Alcalde Mayor de la ciudad."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO V",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. Los Registradores Distritales no podrán ser elegidos miembros de corporaciones públicas durante el ejercicio de sus funciones, ni dentro de los seis (6) meses siguientes, contados a partir del día en que hayan cesado en el desempeño de su cargo."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO V",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. La designación de Registradores Distritales no podrá recaer en quienes hayan sido elegidos para cargo de elección popular, o hubieren actuado como miembros de directorio político en los dos (2) años anteriores a su designación, o sean parientes ellos o sus cónyuges del Registrador Nacional del Estado Civil o de alguno de los Magistrados de la Corte Electoral hasta el cuarto grado civil de consanguinidad o segundo de afinidad."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO V",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Los Registradores Distritales tendrán las siguientes funciones:\n\n1º. Nombrar a los Registradores Auxiliares y demás empleados de la Registraduría Distrital;\n\n2º. Disponer los movimientos del personal;\n\n3º. Reconocer el subsidio familiar, transporte y demás gastos a que haya lugar, dentro de su disponibilidad presupuestal;\n\n4º. Autorizar el pago de sueldos y primas;\n\n5º. Celebrar contratos, dentro de su disponibilidad presupuestal y conforme a lo dispuesto en el artículo 201 de esta ley;\n\n6º. Recibir y entregar bajo inventario los elementos de la oficina;\n\n7º. Instruir al personal sobre las funciones que les competen;\n\n8º. Resolver las consultas sobre materia electoral y todas aquellas concernientes a su cargo;\n\n9º. Investigar las actuaciones y conductas administrativas de los empleados subalternos e imponer las sanciones a que hubiere lugar;\n\n10. Modificado parcialmente por el Artículo 13 de la Ley 96 de 1985 . Tramitar todo lo concerniente a la preparación de cédulas y tarjetas de identidad y a las solicitudes de duplicados, rectificaciones, correcciones, renovaciones, cambios de domicilio, inscripciones, registros de cédulas de ciudadanía, impugnaciones y cancelaciones;\n\n11. Atender y vigilar la preparación y realización de las elecciones;\n\n12. Nombrar los jurados de votación;\n\n13. Modificado por el Parágrafo 1 del Artículo 37 de la Ley 96 de 1985 . Reemplazar los jurados de votación que se excusen;\n\n14. Sancionar con multas a los jurados de votación en los sasos señalados en la presente ley;\n\n15. Nombrar para el día de las elecciones Visitadores de mesas, con facultad para reemplazar a los jurados que no concurran a desempeñar sus funciones o que abandonen el cargo. Estos Visitadores tomarán posesión ante el Secretario de la Registraduría Distrital;\n\n16. Comunicar el día mismo de las elecciones conjuntamente con otro de los Claveros, por lo menos, al Registrador Nacional del Estado Civil, a los Delegados de éste, al Ministro de Gobierno y al Alcalde Mayor los resultados de las votaciones y publicarlos;\n\n17. Actuar corno Claveros de la correspondiente arca triclave, que estará bajo su custodia;\n\n18. Conducir y entregar personalmente a los Delegados del Registrador Nacional del Estado Civil de Cundinamarca los documentos relacionados con el escrutinio distrital, y\n\n19. Las demás que les asigne el Registrador Nacional del Estado Civil.\n\nParágrafo. Las decisiones de los Registradores Distritales serán tomadas de común acuerdo.\n\nDE LOS REGISTRADORES MUNICIPALES Y AUXILIARES"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO VI",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. En cada municipio habrá un (1) Registrador Municipal del Estado Civil, quien tendrá la responsabilidad y vigilancia de la organización electoral, lo mismo que del funcionamiento de las dependencias de la Registraduría Municipal.\n\nPARÁGRAFO . En las ciudades que tengan más de cien mil (100.000) cédulas vigentes habrá dos (2) Registradores Municipales de distinta filiación política."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO VI",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Para ser Registrador Municipal de capital de departamento o de ciudad de más de cien mil (100.000) cédulas vigentes se requieren las mismas calidades que para ser Juez de Circuito, o haber ejercido el cargo en propiedad por un término no menor de dos (2) años."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO VI",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . Para ser Registrador en las ciudades distintas de las anotadas en el artículo anterior, se requiere ser colombiano de nacimiento, ciudadano en ejercicio, además haber obtenido el título de bachiller o haber sido empleado de la rama electoral por un término no menor de un (1) año."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO VI",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Los Registradores Municipales se posesionarán ante el respectivo Alcalde. Los Registradores Auxiliares tomarán posesión de su cargo ante el respectivo Registrador."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO VI",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. La designación del Registrador Municipal o Auxiliar, no podrá recaer en quien haya sido elegido para cargo de elección popular o hubiere actuado como miembro de directorio político, en los dos (2) años anteriores a su nombramiento, o sea pariente él o su cónyuge de quienes los designen o del Registrador Nacional hasta el cuarto grado civil de consanguinidad o segundo de afinidad."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO VI",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Los Registradores Municipales y Auxiliares no podrán ser elegidos miembros de corporaciones públicas durante el ejercicio de su cargo, ni dentro de los seis (6) meses siguientes, contados a partir del día en que hayan cesado en el desempeño de sus funciones."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO VI",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45 . Los Registradores Municipales tendrán las siguientes funciones:\n\n1º. Modificado parcialmente por el Artículo 14 de la Ley 96 de 1985. Tramitar todo lo concerniente a la preparación de cédulas y tarjetas de identidad y a las solicitudes de duplicados, rectificaciones, correcciones, renovaciones, cambios de domicilio, inscripciones, registros de cédulas de ciudadanía, impugnaciones y cancelaciones;\n\n2º. Atender la preparación y realización de las elecciones;\n\n3º. Nombrar los jurados de votación;\n\n4º. Modificado por el Parágrafo 2 del Artículo 37 de la Ley 96 de 1985. Reemplazar a los jurados de votación que no concurran a desempeñar sus funciones, abandonen el cargo o lo ejerzan sin la imparcialidad o corrección debidas;\n\n5º. Sancionar con multas a los jurados de votación en los casos señalados en la presente ley;\n\n6º. Modificado por el Parágrafo 2 del Artículo 37 de la Ley 96 de 1985. Nombrar para el día de las elecciones, en las ciudades donde funcionen más de veinte (20) mesas de votación, Visitadores de mesas, con la facultad de reemplazar a los jurados que no concurran a desempeñar sus funciones o abandonen el cargo. Estos Visitadores tomarán posesión ante el Registrador Municipal;\n\n7º. Transmitir el día mismo de las elecciones, conjuntamente con otro de los Claveros, por lo menos, al Registrador Nacional del Estado Civil, al Ministro de Gobierno, a los Delegados del Registrador Nacional del Estado Civil y al respectivo Gobernador, Intendente o Comisario, los resultados de las votaciones y publicarlos;\n\n8º. Modificado parcialmente por el Artículo 14 de la Ley 96 de 1985. Actuar como Clavero del arca triclave, que estará bajo su custodia;\n\n9º. Modificado parcialmente por el Artículo 14 de la Ley 96 de 1985 . Conducir y entregar personalmente a los Delegados del Registrador Nacional del Estado Civil los documentos de los jurados de votación;\n\n10. Recibir y entregar bajo inventario los elementos de oficina, y\n\n11. Las demás que les asignen el Registrador Nacional del Estado Civil o sus Delegados."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO VI",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Los Registradores Auxiliares tendrán las mismas funciones de los Registradores Municipales, con excepción de las contempladas en los numerales 3º., 5o. y 6º. del artículo anterior. Las comunicaciones y documentos de que tratan los numerales 7º. y 9º. deberán comunicarse y entregarse a los respectivos Registradores Distritales o Municipales.\n\nDE LOS DELEGADOS DE LOS REGISTRADORES DISTRITALES Y MUNICIPALES"
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO VII",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. En cada corregimiento, inspección de policía y sector rural a que se refiere el artículo 76 de esta ley habrá un Delegado del Registrador del Estado Civil nombrado por los Delegados del Registrador Nacional del Estado Civil. Los Delegados de los Registradores Distritales serán nombrados por éstos."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO VII",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Los Delegados de los Registradores Distritales y Municipales deberán ser colombianos de nacimiento, ciudadanos en ejercicio y gozar de buena reputación. No podrán ser parientes, ellos o sus cónyuges dentro del cuarto grado civil de consanguinidad o segundo de afinidad, de quienes los nombren, y tomarán posesión de su cargo ante el respectivo Registrador."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO VII",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49 . Los Delegados de los Registradores Distritales y Municipales tendrán las siguientes funciones:\n\n1º. Atender la inscripción y registro de cédulas y la preparación y realización de las elecciones en los lugares que les corresponda;\n\n2º. Reemplazar oportunamente a los jurados de votación que no concurran a desempeñar sus funciones, abandonen el cargo o lo ejerzan sin la imparcialidad o corrección debidas;\n\n3º. Comunicar al Registrador del incumplimiento o mal desempeño de las funciones de los jurados de votación, para las sanciones a que hubiere lugar;\n\n4º. Conducir, custodiados por la fuerza pública, y entregar personalmente al respectivo Registrador todos los documentos provenientes de las mesas de votación;\n\n5º. Comunicar, el día mismo de las elecciones, al Registrador los resultados de las votaciones, y\n\n6º. Las demás que les señalen el Registrador Nacional del Estado Civil o sus Delegados.\n\nDEL CAMBIO DE DOMICILIO, INSCRIPCION Y ZONIFICACION"
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO III",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Los ciudadanos sufragarán en el lugar de expedición de su cédula mientras ésta no haya sido cancelada o dada de baja en el censo electoral de dicha localidad."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO III",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. El ciudadano sólo podrá votar en lugar distinto al de la expedición de su cédula o de aquel en cuyo censo electoral figure radicada dicha cédula, en uno de los siguientes casos:\n\na) Cuando solicite el Registrador del Estado Civil o de su Delegado, con antelación no menor de tres meses a la fecha de las votaciones, la radicación de su cédula por cambio de domicilio. En este caso se harán las anotaciones de bajas y altas en los respectivos censos;\n\nb) Cuando haga inscribir su cédula en el lugar donde desee votar, con anterioridad no menor de un mes a la fecha de las votaciones, ante el respectivo Registrador del Estado Civil o su Delegado, y\n\nc) Cuando haga zonificar su cédula, conforme al artículo siguiente.\n\nPARÁGRAFO . A partir de la vigencia de esta ley y en los casos de que tratan los literales b) y c), las cédulas volverán a figurar en el censo electoral del lugar de su expedición después de la última elección del año respectivo."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO III",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. La Registraduría Nacional del Estado Civil dividirá en zonas, para facilitar las votaciones, a las ciudades con más de cien mil (100.000) cédulas vigentes, de acuerdo con el censo electoral, previa reglamentación que expida al efecto.\n\nEl ciudadano que desee sufragar en una zona determinada de las ciudades a que se refiere este artículo, podrá solicitar al funcionario electoral más cercano a su residencia, con anterioridad no menor de un mes a la fecha de las votaciones, que zonifiquen su cédula. Los ciudadanos que no se zonifiquen sufragarán en el sitio que les corresponda, de acuerdo con el censo electoral."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO III",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . Modificado por el Artículo 17 de la Ley 96 de 1985. El cambio de domicilio, la zonificación y la inscripción son actos estrictamente personales que requieren para su validez la presencia del ciudadano y su identificación con la cédula de ciudadanía.\n\nEl funcionario que pretermitiere el cumplimiento de tales requisitos, será sancionado con la pérdida del empleo, sin perjuicio de las sanciones penales a que haya lugar."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO III",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Las listas de ciudadanos zonificados serán entregadas oportunamente por los funcionarios electorales respectivos a los Registradores del Estado Civil correspondientes para que se comparen con las de las distintas zonas a efecto de impedir la múltiple zonificación."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO III",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55 . Cuando un ciudadano zonifique o inscriba su cédula dos o más veces, la última zonificación o inscripción anula las anteriores."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO III",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. Las personas con cédula de ciudadanía expedida en corregimientos o inspecciones de policía con los cuales se haya integrado o integre un nuevo municipio, podrán votar en el lugar de expedición sin necesidad de previa inscripción.\n\nLa Registraduría Nacional del Estado Civil adscribirá, por medio de resolución, los cupos numéricos de los corregimientos e inspecciones de policía al nuevo municipio y enviará a dichos lugares las correspondientes listas de sufragantes."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO III",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Los Delegados del Gobierno Nacional, los de los Gobiernos Departamentales, Intendencias o Comisariales y los jurados de votación, encargados de supervigilar el desarrollo de las elecciones o de prestar su servicio fuera de su domicilio, podrán votar en la mesa que les indique el Registrador del Estado Civil o su Delegado del lugar donde ellos estén cumpliendo su misión, para lo cual deberán presentar la cédula de ciudadanía y la credencial que los acredite como tales. Los jurados de votación harán constar esa calidad en el registro general de votantes."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO III",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Modificado por el Artículo 22 de la Ley 96 de 1985. Los ciudadanos colombianos residentes en el exterior podrán sufragar para Presidente de la República, previa inscripción con la cédula de ciudadanía o pasaporte válido, ante el correspondiente funcionario de la Embajada, Legación o Consulado."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO III",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59 . Vencido el término de la inscripción, los Delegados del Registrador Nacional del Estado Civil enviarán a éste copia auténtica de la lista de ciudadanos inscritos. El Registrador del Estado Civil, a su vez, comunicará al Registrador Nacional del Estado Civil, por conducto de sus Delegados, el número de los ciudadanos inscritos en el respectivo municipio, tanto de la cabecera municipal como de los corregimientos, inspecciones de policía y sectores rurales.\n\nConcluidos los escrutinios la Registraduría Nacional revisará cuidadosamente los registros de votantes y las listas de sufragantes, tanto de la cabecera como de los corregimientos, inspecciones de policía y sectores rurales, para establecer entre éstos la doble o múltiple votación. Comprobado tal hecho, la Registraduría Nacional formulará la denuncia correspondiente ante autoridad competente.\n\nDE LOS CENSOS ELECTORALES"
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO I",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60 . Modificado por el Artículo 18 de la Ley 96 de 1985. Los censos electorales están formados por el registro de las cédulas de ciudadanía vigentes que lleva la Registraduría Nacional del Estado Civil.\n\nEn las cabeceras municipales, corregimientos e inspecciones de policía, el censo electoral para cada elección, estará integrado por las cédulas vigentes, así como las que hayan obtenido cambio de domicilio, las inscritas y las zonificadas, correspondientes a cada uno de dichos lugares.\n\nDE LAS LISTAS DE SUFRAGANTES"
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO II",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61 . Modificado por el Artículo 20 de la Ley 96 de 1985 . La Registraduría Nacional del Estado Civil elaborará por separado las listas de sufragantes masculinos y femeninos, con los números de las cédulas vigentes expedidas en las respectivas cabeceras municipales, corregimientos e inspecciones de policía, en orden ascendente, conforme a la numeración del censo, de tal manera que a la mesa número uno (1) le correspondan las cédulas del primer número del censo hasta completar cuatrocientos (400); a la mesa número dos (2), los cuatrocientos (400) siguientes, y así sucesivamente. En caso de que estuviere interrumpida la numeración, debido a cancelaciones y bajas en los censos, se completarán los cuatrocientos (400) electores de cada lista, sin tener en cuenta los números de las cédulas canceladas y dadas de baja. Si después de elaboradas las listas se cancelaren o dieren de baja una o más cédulas, el correspondiente Registrador del Estado Civil o su Delegado enviará a la respectiva mesa de votación la lista de los números de esas cédulas con las cuales no se puede sufragar. En aquellas localidades donde el total de sufragantes sea igual o inferior a 400, se colocará una sola mesa de votación. Parágrafo. No es indispensable que los números de las cédulas inscritas vayan en orden ascendente."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO II",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Los Comandantes de las Fuerzas Armadas enviarán a la Registraduría Nacional del Estado Civil, hasta tres (3) meses antes de la fecha de las votaciones y con carácter reservado, la lista del personal de oficiales, suboficiales y miembros de las distintas armas, con indicación de los respectivos números de cédulas, a efecto de que sean omitidas en las listas de sufragantes para la elección correspondiente.\n\nEl Ministro de Justicia, por conducto de la Dirección General de Prisiones, enviará también a la Registraduría Nacional del Estado Civil, hasta tres (3) meses antes de la fecha de las votaciones y con carácter reservado, las listas del personal de guardianes de las cárceles, con indicación de los correspondientes números de cédulas, para que sean omitidas en las listas de sufragantes de la respectiva elección, y lo mismo deben hacer la Dirección General de Aduanas y las Secretarías de Hacienda Departamentales respecto de los guardas de aduana y de rentas departamentales."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO II",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. De cada una de las listas de sufragantes se sacarán tres (3) ejemplares: uno para el archivo del respectivo Registrador del Estado Civil o de su Delegado, otro para la mesa de votación y el otro para fijar en lugar público inmediato a dicha mesa."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO II",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. Modificado por el Artículo 21 de la Ley 96 de 1985 . Cuando un número de cédula no figure en la correspondiente lista de sufragantes sin haber sido cancelada, dada de baja u omitida conforme a los artículos 62 y 66 de esta ley, el elector tendrá derecho a que el Registrador del Estado Civil o su Delegado, comprobado el error, le expida un certificado en el cual se exprese que puede sufragar, con el señalamiento de la respectiva mesa. Copia de los certificados que expida de acuerdo con lo establecido en este artículo, será enviada a la Registraduría Nacional del Estado Civil con el fin de que se establezca el origen del error."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO II",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. La preparación de cédulas de ciudadanía se suspenderá tres (3) meses antes de las respectivas votaciones, con el fin de elaborar las listas de sufragantes, pero este término podrá abreviarse por la Registraduría Nacional del Estado Civil cuando técnicamente sea posible.\n\nDE LAS CANCELACIONES DE CÉDULAS"
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO III",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66 . Son causales de cancelación de la cédula de ciudadanía por parte de la Registraduría Nacional del Estado Civil, las siguientes:\n\na) Muerte del ciudadano;\n\nb) Múltiple cedulación;\n\nc) Expedición de la cédula a un menor de edad;\n\nd) Expedición de la cédula a un extranjero que no tenga carta de naturaleza, y\n\ne) Pérdida de la ciudadanía por haber adquirido carta de naturaleza en otro país.\n\nPARÁGRAFO. Cuando se establezca una múltiple cedulación, o se expedida cédula de ciudadanía a un menor o a un extranjero, la Registraduría Nacional del Estado Civil pondrá el hecho en conocimiento de la autoridad competente y cancelará la cédula o cédulas indebidamente expedidas."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO III",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. Los notarios públicos y los demás funcionarios encargados del registro civil de las personas enviarán a la Registraduría Nacional del Estado Civil, por conducto de los respectivos Registradores, copia auténtica o autenticada de los registros civiles de defunción, dentro de los cinco (5) primeros días de cada mes para que se cancelen las cédulas de ciudadanía correspondientes a las personas fallecidas. El funcionario que incumpliere esta obligación, incurrirá en causal de mala conducta que se sancionará con la pérdida del empleo."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO III",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Los Jueces y Magistrados enviarán a la Registraduría Nacional del Estado Civil copia de la parte resolutiva de las sentencias en las cuales se decrete la interdicción de derechos y funciones públicas, dentro de los quince (15) días siguientes a su ejecutoria, para que las cédulas de ciudadanía correspondientes sean dadas de baja en los censos electorales. Si no lo hicieren, incurrirán en causal de mala conducta, que se sancionará con la pérdida del empleo."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO III",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Para obtener duplicado de la cédula de ciudadanía es requisito indispensable la presentación de copia de la denuncia o declaración juramentada sobre la pérdida de la cédula ante el respectivo funcionario electoral. La expedición del duplicado tendrá un valor de cien pesos ($ 100) que podrá reajustar anualmente la Corte Electoral. Derogado parcialmente (la expresión \"La expedición del duplicado tendrá un valor de cien pesos ($ 100) que podrá reajustar anualmente la Corte Electoral\" ) por el Artículo 73 de la Ley 96 de 1985.\n\nDE LA IMPUGNACIÓN DE CÉDULAS DE CIUDADANÍA."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO IV",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Se podrá solicitar la cancelación de las cédulas de ciudadanía en los casos del artículo 66 de esta ley, conforme al procedimiento determinado en el artículo siguiente."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO IV",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71 . La impugnación de la cédula de ciudadanía puede hacerse al tiempo de su preparación o después de expedida. En ambos casos el Registrador del Estado Civil exigirá la prueba en que se funda la impugnación, oirá, si fuere posible, al impugnado y, junto con su concepto sobre el particular, remitirá los documentos al Registrador Nacional del Estado Civil, para que éste resuelva si niega la expedición de la cédula o si cancela la ya expedida.\n\nPARÁGRAFO. En cualquier tiempo podrá el interesado impugnar las pruebas en que se fundó la negativa a la expedición de la cédula, o la cancelación de la misma, para obtener nuevamente tal documento. Esta solicitud deberá resolverse dentro de los 60 días siguientes a su formulación.\n\nDE LAS VOTACIONES\n\nDE LAS PAPELETAS DE VOTACIÓN Y SUS CUBIERTAS"
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO I",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. En las elecciones para corporaciones públicas el ciudadano votará con una sola papeleta, que estará dividida en tantas secciones cuantas corporaciones se trate de elegir. Cada sección deberá encabezarse con una inscripción en la cual se expresen los nombres de la corporación del partido político y de la circunscripción por la cual se vota. A continuación irán en columnas separadas los correspondientes nombres de los candidatos principales y suplentes, tal como hayan sido inscritos."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO I",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. Las papeletas para la elección de Presidente de la República no deben contener sino el nombre de un solo candidato."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO I",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Las papeletas deberán colocarse dentro de un sobre o cubierta de color blanco y sin distintivos exteriores. Los sobres o cubiertas tendrán una longitud no mayor de un decímetro a fin de que puedan ser introducidos fácilmente en la urna.\n\nDE LAS MESAS DE VOTACIÓN."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO II",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75 . En las elecciones deberán colocarse mesas de votación en las cabeceras municipales y en los corregimientos e inspecciones de policía que tengan cupo numérico separado del de la cabecera, o que disten más de cinco (5) kilómetros de la misma, o que tengan un electorado mayor de cuatrocientos (400) sufragantes.\n\nParágrafo. Para que se instalen mesas de votación en un corregimiento o inspección de policía, es necesario que esté creado con no menos de seis (6) meses de antelación a la fecha de las elecciones."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO II",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76 . La Corte Electoral podrá autorizar el funcionamiento de mesas de votación en aquellos sectores rurales que tengan una población mínima de ochocientos (800) habitantes y que se encuentren a una distancia mayor de cinco (5) kilómetros de otro lugar en donde funcionen mesas de votación, dentro del mismo municipio.\n\nPara el funcionamiento de esas mesas de votación se requiere que a la Corte Electoral llegue, con no menos de ocho (8) meses de anticipación a la fecha de las elecciones, una solicitud motivada y documentada de los respectivos Delegados del Registrador Nacional. Dicha solicitud deberá ser resuelta dentro de los treinta (30) días siguientes a su presentación.\n\nCualquier número de ciudadanos podrá igualmente solicitar a la Corte Electoral el funcionamiento de dichas mesas, pero tendrá que hacerlo con la misma anticipación de ocho (8) meses, y la Corte antes de decidir, oirá a los Delegados del Registrador Nacional, quienes deberán pronunciarse de común acuerdo al respecto.\n\nLas solicitudes de que trata este artículo deben ser resueltas dentro de los treinta (30) días siguientes a su presentación.\n\nAutorizado por la Corte Electoral el funcionamiento de mesas de votación, el Gobernador, Intendente o Comisario procederá a designar un comisario veredal para cada uno de dichos sectores rurales, que debe asumir sus funciones con no menos de tres (3) meses de anticipación a las elecciones."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO II",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77 . Modificado por el Artículo 23 de la Ley 96 de 1985 . Durante las horas en que deben efectuarse las votaciones quedará suspendido el tránsito de los ciudadanos de un municipio a otro, y de la cabecera municipal a los corregimientos, inspecciones de policía y sectores rurales o viceversa, en donde han de funcionar mesas de votación, lo mismo que el tránsito entre dichos corregimientos, inspecciones y sectores rurales. El que contraviniere esta disposición será sancionado con arresto hasta de noventa (90) días, que impondrá la autoridad civil del respectivo municipio, corregimiento, inspección de policía o sector rural."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO II",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78 . Modificado por el Artículo 20 de la Ley 96 de 1985. Para las elecciones funcionarán separadamente, en el número que fuere necesario, dos (2) clases de mesas, a saber: una para los ciudadanos que tengan cédula de ciudadanía vigente en el respectivo lugar y otra para quienes la inscriban o zonifiquen.\n\nPARÁGRAFO . Si el número de cédulas vigentes, inscritas o zonificadas es inferior a cuatrocientos (400), se colocará una sola mesa. En ningún caso podrá pasar de cuatrocientos (400) el número total de sufragantes en cada mesa."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO II",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79 . Modificado por el Artículo 22 de la Ley 96 de 1985 . En las Embajadas, Legaciones y Consulados de Colombia, funcionarán las mesas de votación necesarias para que los ciudadanos colombianos residentes en el exterior puedan sufragar, previa inscripción en la elección de Presidente de la República, de acuerdo con lo previsto en la presente ley."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO II",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Modificado parcialmente inciso 3 por el Artículo 24 de la Ley 96 de 1985 . Para garantizar la pureza y publicidad de las votaciones, los directorios o movimientos políticos que hayan inscrito candidatos tendrán derecho a presentar ante los Registradores del Estado Civil listas de personas de reconocida honorabilidad para que actúen como testigos electorales a razón de uno (1) por cada mesa de votación.\n\nLos Registradores del Estado Civil les expedirán una credencial, que les permita el ejercicio de esa función pública transitoria y las autoridades estarán obligadas a prestarles la debida colaboración.\n\nLos testigos electorales supervigilarán las elecciones y podrán formular por escrito reclamaciones que se funden en el artículo 152 de esta ley. Tales escritos se adjuntarán a los documentos electorales y serán resueltos en los escrutinios generales. Pero si la reclamación tuviere por objeto solicitar el recuento de las papeletas, los jurados de votación procederán a ello dejando constancia de los jurados de votación.\n\nLos testigos electorales no podrán en ninguna forma interferir las votaciones ni los escrutinios en el acta de escrutinio.\n\nDEL PROCESO DE LAS VOTACIONES."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO III",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81 . Las votaciones principiarán a las ocho (8) de la mañana y se cerrarán a las cinco (5) de la tarde."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO III",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. A las siete y media (7 1/2) de la mañana del día de las elecciones, los ciudadanos designados como jurados de votación se harán presentes en el lugar en donde esté situada la mesa y procederán a su instalación."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO III",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. Antes de comenzar las votaciones se abrirá la urna y se mostrará al público, a fin de que pueda cerciorarse de que está vacía y de que no contiene doble fondo ni artificios adecuados para el fraude."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO III",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. El proceso de las votaciones es el siguiente: el Presidente del Jurado le exigirá al ciudadano la cédula de ciudadanía, la examinará, verificará su identidad y buscará el número de la cédula en la lista de sufragantes o el nombre y apellidos en la lista de inscritos. Si figurare, le permitirá depositar el voto. El encargado de llevar el registro de votantes anotará en éste el número de orden en que votó el ciudadano, los apellidos y nombres del votante, el número de la cédula de ciudadanía y el lugar de expedición. El encargado de llevar la lista parcial de sufragantes anotará los apellidos y nombres del sufragante y el número de orden en que votó.\n\nDEL ORDEN EN LAS VOTACIONES."
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO IV",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85 . El Presidente del Jurado ordenará que se retiren las personas que en cualquier forma perturben el ejercicio del sufragio. Si no obedecieren, podrá ordenar que sean retenidos en la cárcel o en algún cuerpo de guardia hasta el día siguiente de las elecciones."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO IV",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86 . Queda prohibida cualquier clase de propaganda oral el día de las elecciones en los lugares próximos a las mesas de votación. Las informaciones y distribución de papeletas las harán los partidos o los grupos políticos a más de cincuenta (50) metros de distancia de las mesas de votación.\n\nDE LA SUSPENSIÓN DE LAS ELECCIONES Y SU NUEVA CONVOCATORIA."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO V",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87 . En caso de grave perturbación del orden público que haga imposible el desarrollo de las votaciones, el respectivo Gobernador, Intendente o Comisario, con aprobación del Gobierno Nacional, diferirá las elecciones y comunicará a la Registraduría Nacional y al público, con un (1) mes de anticipación, por lo menos, la nueva fecha en que deban verificarse."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO V",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88 . Cuando por sentencia ejecutoriada se declare nula la elección de la mitad o más de los Senadores de la República, o de los Representantes a la Cámara, o de los Diputados a la Asamblea, o de los Consejeros Intendenciales, correspondientes a determinada Circunscripción Electoral, y en el caso de que, por faltas absolutas de principales y suplentes, los Senadores, Representantes, Diputados o Consejeros Intendenciales de una Circunscripción Electoral queden reducidos a la mitad o menos del número correspondiente, el Gobierno convocará a elecciones para llenar las plazas vacantes, y fijará la fecha en que deban verificarse. Servirán para esta elección las mismas listas de sufragantes que se utilizaron para la precedente."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO V",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89 . Si ya se hubieren iniciado las sesiones del último año del período de los Senadores, Representantes, Diputados, Consejeros Intendenciales o Concejales Municipales, cuyas plazas quedan vacantes, no se convocará a nuevas elecciones."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO V",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90 . Cuando por cualquier circunstancia dejen de realizarse elecciones de Concejales en algunos municipios, el Gobierno Departamental, Intendencial o Comisarial respectivo convocará a nueva elección señalando el día en que ésta deba verificarse.\n\nDe la misma manera se procederá cuando se anulen las elecciones de Concejales, o llegue a faltar, absolutamente, antes del último año del período, un número tal de principales y de suplentes que no se pueda formar el quórum o mayoría suficiente para que funcione la corporación."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO V",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91 . Modificado por el Artículo 26 de la Ley 96 de 1985. En los casos de los artículos anteriores, la elección se hará para el resto del período.\n\nDE LAS INMUNIDADES."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO VI",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92 . Durante el día de las votaciones ningún ciudadano con derecho a votar puede ser arrestado o detenido, ni obligado a comparecer ante las autoridades públicas. Exceptúanse los casos de flagrante delito u orden de captura anterior a la fecha de las elecciones, emanada de juez competente."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO VI",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Los miembros de las comisiones escrutadoras, sus secretarios y los Claveros, gozarán de inmunidad desde cuarenta y ocho (48) horas antes de iniciarse los respectivos escrutinios, durante éstos y hasta veinticuatro (24) horas después de concluidos.\n\nDE LOS JURADOS DE VOTACIÓN."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO VII",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. Modificado por el Artículo 27 de la Ley 96 de 1985. Los Registradores Distritales y Municipales del Estado Civil designarán, a más tardar un mes antes de la respectiva elección, los jurados de votación, a razón de cuatro (4) principales y cuatro (4) suplentes para cada mesa, con ciudadanos pertenecientes a los partidos políticos que tengan mayor representación en el Congreso y en tal forma que no existan jurados homogéneos, aun en aquellos lugares donde únicamente existan afiliados a una sola agrupación partidista. En este caso se nombrarán como jurados de otro partido preferentemente a ciudadanos de lugares próximos, para lo cual se requerirá la colaboración de la directivas o dirigentes de dicho partido.\n\nLos Presidentes y Vicepresidentes de los jurados de votación se harán presentes en las oficinas del Registrador del Estado Civil o de sus Delegados, dentro de los seis (6) días anteriores a la votación, con el objeto de recibir las instrucciones necesarias para el correcto desempeño de sus funciones."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO VII",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. Las directivas políticas podrán suministrar con suficiente anticipación a los Registradores del Estado Civil listas de candidatos a jurados de votación."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO VII",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. La Registraduría Nacional del Estado Civil divulgará instrucciones para el cabal desempeño de las funciones de jurado de votación. La televisora y la radio nacionales estarán obligadas a transmitir programas preparados por la Registraduría Nacional en este sentido."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO VII",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. Todos los funcionarios y empleados públicos pueden ser designados jurados de votación, con excepción de los de la jurisdicción Contencioso Administrativa, de las primeras autoridades civiles en el orden nacional, seccional y municipal, las que tienen funciones propiamente electorales, los miembros de las Fuerzas Armadas, los operadores del Ministerio de Comunicaciones, Telecom, Empresas de Teléfonos, los auxiliares de los mismos y los funcionarios de la Administración Postal Nacional. Tampoco podrán ser designados los miembros de directorios políticos ni los candidatos. Para el efecto dichos directorios enviarán la lista de sus integrantes al respectivo Registrador."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO VII",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98 . Modificado parcialmente inciso 1 por el Artículo 28 de la Ley 96 de 1985. El cargo de jurado de votación es de forzosa aceptación, y la notificación de tales nombramientos se entenderá surtida por la sola publicación o fijación en lugar público de la lista respectiva, que hará el Registrador del Estado Civil o su Delegado con veinte (20) días de anticipación. Los jurados de votación que trabajen en el sector público o privado tendrán derecho a un (1) día compensatorio de descanso remunerado dentro de los cuarenta y cinco (45) días siguientes a la votación. Las personas que sin justa causa no concurran a desempeñar las funciones de jurados de votación o las abandonen se harán acreedoras a la destitución del cargo que desempeñen, si fueren empleados oficiales; y si no lo fueren, a una multa de cinco mil pesos ($ 5.000), mediante resolución dictada por el Registrador del Estado Civil."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO VII",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99 . Para los fines previstos en el artículo anterior, los Registradores del Estado Civil deben comunicar a los correspondientes jefes de oficina o superiores jerárquicos los nombres de los funcionarios o empleados públicos o trabajadores oficiales o particulares que cumplieron o no las funciones de jurado de votación."
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO VII",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100. La resolución del Registrador del Estado Civil que imponga la multa se notificará mediante fijación en lugar público de la Registraduría, durante cinco (5) días hábiles, contados a partir de la fecha de su fijación."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO VII",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101. Son causales para la exoneración de las sanciones de que tratan los artículos anteriores, las siguientes:\n\na) Grave enfermedad del jurado o de su cónyuge, padre, madre o hijo;\n\nb) Muerte de alguna de las personas anteriormente enumeradas, ocurrida el mismo día de las elecciones o dentro de los tres (3) días anteriores a las mismas;\n\nc) No ser residente en el lugar donde fue designado;\n\nd) Ser menor de 18 años, y e) Haberse inscrito y votar en otro municipio.\n\nPARÁGRAFO . La enfermedad grave solo podrá acreditarse con la presentación de certificado médico, expedido bajo gravedad de juramento; la muerte del familiar, con el certificado de defunción; la edad, con la presentación del documento de identidad; la no residencia, con la certificación de vecindad expedida por el Alcalde o autoridad competente del lugar donde se reside y la inscripción y voto, con el respectivo certificado de votación."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO VII",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102. Contra la resolución del Registrador se pueden interponer los siguientes recursos:\n\na) El de reposición, dentro de los treinta (30) días siguientes a la fecha de fijación de la providencia, y\n\nb) El de apelación, dentro de los treinta (30) días siguientes de desfijada la resolución que impone la sanción o de la ejecutoria de la providencia que niegue el recurso de reposición."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO VII",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103. Ejecutoriada la providencia del Registrador del Estado Civil, éste le enviará copia a la Administración o a la Recaudación de Hacienda Nacional para que proceda a hacer efectiva la multa y se abstenga de expedir al sancionado certificado de paz y salvo, hasta que se efectúe el pago de aquélla.\n\nDE LOS ESCRUTINIOS\n\nESCRUTINIOS DE LOS JURADOS DE VOTACIÓN"
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO I",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104. Inmediatamente después de cerrada la votación, uno de los miembros del jurado leerá en alta voz el número total de sufragantes, el que se hará constar en el acta de escrutinio y en el registro general de votantes."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO I",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105. Derogado parcialmente Inciso 3 por el Artículo 73 de la Ley 96 de 1985 . Practicadas las diligencias prevenidas en el artículo anterior, se abrirá públicamente la urna en que fueron depositados los sobres y uno de los jurados los contará uno a uno; si hubiere un número mayor que el de ciudadanos que sufragaron, se introducirán de nuevo en la urna y después de moverlos para alterar su colocación, se sacarán a la suerte tantos sobres cuantos sean los excedentes y sin abrirlos se quemarán inmediatamente.\n\nEn el acta de escrutinio se hará constar la circunstancia de que habla este artículo, con expresión del número de sobres excedentes.\n\nAbiertos los sobres que contienen las papeletas, se formarán grupos con los votos por cada uno de los distintos candidatos o listas."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO I",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106 . Recogidas las papeletas, los jurados procederán a hacer el escrutinio y a anotar en la correspondiente acta el número de votos emitidos en favor de cada lista o candidato."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO I",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107. Modificado por el Artículo 29 de la Ley 96 de 1985 . Se considerará como voto en blanco el que no exprese de un modo legible y claro el nombre y apellido de la persona que encabeza la lista o del candidato a cuyo favor se vota."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO I",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108 . Si en un sobre o cubierta resultaren dos o más papeletas, para Presidente de la República o para una misma corporación, no se computará ninguna de ellas, y el voto se reputará nulo. Las papeletas volverán a colocarse en el sobre.\n\nSi el nombre de una persona se hallare repetido en una misma papeleta, solo se computará un voto a su favor."
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO I",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109. No se tomarán en cuenta las tachaduras o supresiones de nombres en una lista y, por consiguiente, el voto que se emita en esas circunstancias se considerará completo a favor de la lista respectiva de principales y suplentes."
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO I",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110. Si en el sobre se encuentran desprendidas las listas de candidatos para las diferentes corporaciones, esto no acarrea nulidad, como tampoco el que el elector se abstenga de sufragar por alguna o algunas de ellas."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO I",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111 . Cuando en una misma papeleta estén escritos los nombres de un mayor número de personas del que deba contener, sólo se tendrán en cuenta los primeros que se encuentren hasta el número debido. Con tal objeto, antes de comenzar el escrutinio se contarán los nombres de los candidatos principales y suplentes de cada corporación.\n\nSi el número de los nombres fuere menor del que deba contener, se computarán los que tenga.\n\nLa adición o supresión de un título, o de segundo nombre o apellido en el nombre de un candidato conocido, no será motivo para que los votos dejen de acumularse al mismo individuo, a no ser que aquel nombre, con tal adición o supresión, forme el de otro candidato inscrito. Lo mismo se entenderá de la adición o supresión de iniciales del nombre y apellido. En todo caso el primer apellido debe estar íntegramente escrito para que el voto se compute.\n\nLas palabras o frases que se agreguen a los nombres de los candidatos no anularán el voto y se omitirán en el acta, sin leerlas al público.\n\nAunque no sea conocida la persona por quien se ha votado, se incluirá el nombre en el escrutinio."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPÍTULO I",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112 . Modificado por el Artículo 30 de la Ley 96 de 1985 . Los resultados del cómputo de votos que realicen los jurados de votación se harán constar en el acta, expresado, en letras y números, los votos obtenidos por cada lista o candidato. Del acta se extenderán cuatro (4) ejemplares iguales que se firmarán por los miembros del jurado de votación; todos estos ejemplares serán válidos y se destinarán así: uno (1) para el arca triclave, otro para los delegados del Registrador Nacional, otro para el Registrador del Estado Civil y el cuarto para el Tribunal Contencioso Administrativo."
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPÍTULO I",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113 . Terminado el escrutinio, se leerá su resultado en voz alta. Enseguida se introducirán en un sobre las papeletas y demás documentos que hayan servido para la votación, separando en paquete especial las que hubieren sido anuladas, pero que deberán también introducirse en dicho sobre, el cual estará dirigido al Registrador del Estado Civil o a su delegado, y donde se escribirá una nota certificada de su contenido, que firmarán el Presidente y Vicepresidente del jurado."
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPÍTULO I",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114. Derogado por el Artículo 73 de la Ley 96 de 1985 . Los jurados de votación no podrán, bajo ningún pretexto, abstenerse de elaborar y firmar los pliegos y las actas respectivas, pues de lo contrario incurrirán en las sanciones previstas en esta ley. Si tuvieren alguna observación que hacer, podrán consignarla con constancia en dichos pliegos o actas."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPÍTULO I",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115. Modificado por el Artículo 40 de la Ley 96 de 1985 . Inmediatamente después de terminado el escrutinio, las actas y documentos que sirvieron para la votación serán entregadas por el Presidente del jurado, bajo recibo y con indicación del día y la hora de la entrega, así: en las cabeceras municipales, al Registrador del Estado Civil o al Registrador Auxiliar; en los corregimientos, inspecciones de policía y sectores rurales, al respectivo delegado del Registrador del Estado Civil.\n\nLos documentos electorales de los corregimientos, inspecciones de policía y sectores rurales serán conducidos por el delegado que los haya recibido con vigilancia de la Fuerza Pública, y entregados al Registrador del Estado Civil, dentro del término que se les haya señalado.\n\nDE LAS ARCAS TRICLAVES Y LOS CLAVEROS."
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPÍTULO II",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116. Los documentos electorales se introducirán y guardarán en un (1) arca de tres (3) cerraduras o candados denominada arca triclave."
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPÍTULO II",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117. Las arcas triclaves irán marcadas exteriormente con el nombre del municipio al cual corresponden.\n\nCuando el volumen de los documentos electorales lo haga indispensable, podrán utilizarse locales u oficinas que se acondicionarán como arcas triclaves."
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPÍTULO II",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118 . En las oficinas de la Corte Electoral, de las delegaciones del Registrador Nacional del Estado Civil y de las Registradurías Distritales, Municipales y Auxiliares, habrá arcas triclaves en las cuales se depositarán los documentos electorales que deben ser objeto de escrutinio.\n\nLas arcas triclaves serán suministradas así:\n\nLa de la Corte Electoral, por la Registraduría Nacional del Estado Civil; las de las delegaciones del Registrador Nacional del Estado Civil, por las gobernaciones o por las mismas Delegaciones, y las de las Registradurías Distritales, Municipales o Auxiliares, por las Alcaldías o por las mismas Registradurías."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPÍTULO II",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119. Serán claveros de las arcas triclaves: de la Corte Electoral, su Presidente, Vicepresidente y Secretario; de la delegación del Registrador Nacional, el Gobernador o su delegado y los dos (2) delegados del Registrador Nacional del Estado Civil; de las Registradurías Distritales y de las ciudades con más de cien mil (100.000) cédulas vigentes, el Alcalde, el Juez Municipal y uno de los dos (2) Registradores Distritales o Municipales; de las demás Registradurías del Estado Civil, el Alcalde, el Juez Municipal y el respectivo Registrador; y de las Registradurías Auxiliares, un delegado del Alcalde, un Juez designado por el Tribunal Superior y el Registrador Auxiliar."
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPÍTULO II",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120. Si hubiere varios jueces municipales actuará como clavero el Juez Civil Municipal y, en su defecto, el Juez Penal o el Promiscuo Municipal. Si hubiere varios jueces de la misma categoría el primero de ellos.\n\nSi habiendo varios jueces municipales, el Alcalde y el Registrador del Estado Civil fueren de la misma filiación política del Juez que debe actuar como clavero, hará entonces sus veces un Juez Municipal de filiación distinta a la de aquéllos, dentro del orden de precedencia señalado en el inciso anterior.\n\nEn el caso de que los claveros municipales sean de la misma filiación política, el Gobernador, Intendente o Comisario designará para este solo efecto un Alcalde ad hoc, de filiación distinta a la de los dos (2) claveros restantes.\n\nLa falta de asistencia de uno de los claveros será suplida por un ciudadano de reconocida honorabilidad, que escogerán de común acuerdo los otros dos, en forma tal que los tres (3) claveros no pertenezcan a un mismo partido."
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPÍTULO II",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121 . El incumplimiento de los deberes de clavero, es causal de mala conducta, que se sancionará con la pérdida del empleo."
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPÍTULO II",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122 . Modificado por el Artículo 37 de la Ley 96 de 1985 . Los candidatos a corporaciones públicas o parientes de los mismos, hasta el cuarto grado civil de consanguinidad o segundo de afinidad, no podrán ser claveros dentro de la misma Circunscripción Electoral."
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPÍTULO II",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123 . Modificado por el Artículo 39 de la Ley 96 de 1985 . A medida que se vayan recibiendo los pliegos provenientes de las mesas de votación, los claveros municipales y de zona los irán introduciendo en el arca triclave y los anotarán en un registro firmado por ellos con indicación del día y la hora en que fueron introducidos.\n\nUna vez introducidos en el arca triclave la totalidad de los documentos electorales, los claveros procederán a cerrarla y a sellarla, entregarán sus llaves al Registrador del Estado Civil y firmarán un acta en que conste el día, la hora y el estado del arca. Las llaves se guardarán en sobre cerrado en el que se indicará el municipio al cual corresponden, con sello y firma de los claveros, para ser entregadas a los claveros departamentales."
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPÍTULO II",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124 . Los claveros distritales, municipales y de zona, con base en las actas de escrutinio al Registrador del Estado Civil, harán el cómputo de los votos, mesa por mesa, y anotarán los resultados de las votaciones para Presidente de la República, Senadores, Representantes, Diputados, Consejeros Intendenciales y Comisariales, si fuere el caso, y Concejales Municipales. Además, sumarán los votos anotados y registrarán el total de la votación obtenida en el distrito, municipio o zona por los distintos candidatos a la Presidencia de la República y por las diferentes listas para cuerpos colegiados.\n\nLos resultados totales serán comunicados inmediatamente, en la forma prevista en el artículo 125 de esta ley.\n\nDE LA COMUNICACIÓN DE LOS RESULTADOS ELECTORALES."
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPÍTULO III",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125 . Los claveros municipales, o por lo menos dos de ellos, comunicarán desde el mismo día de las elecciones, por el medio más rápido, los resultados que obtengan los candidatos presidenciales o las listas de candidatos a las corporaciones públicas, tanto a la Registraduría Nacional del Estado Civil como a los respectivos delegados del Registrador Nacional.\n\nEn la misma forma comunicarán los resultados de las elecciones mediante telegrama circular al Registrador Nacional del Estado Civil, al Ministro de Gobierno, Gobernador, Intendente o Comisario respectivo y a los correspondientes delegados del Registrador Nacional.\n\nLos resultados de las votaciones de las distintas zonas de las ciudades zonificadas, de los corregimientos, inspecciones de policía y sectores rurales los comunicarán los Registradores Auxiliares o los delegados municipales al respectivo Registrador del Estado Civil a la mayor brevedad posible y de conformidad con las instrucciones que imparta la Registraduría Nacional del Estado Civil."
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPÍTULO III",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126. Las oficinas telefónicas, telegráficas y postales funcionarán en forma permanente el día de las elecciones y transmitirán con prelación y franquicia, los resultados de las votaciones a los funcionarios de que trata el artículo anterior. Los empleados de comunicaciones, así como los claveros y delegados municipales que, sin causa justificada retarden u omitan la transmisión de los resultados de las elecciones, serán sancionados con la pérdida del cargo.\n\nDE LA CONDUCCIÓN DE LOS PLIEGOS ELECTORALES."
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPÍTULO IV",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127. Modificado por el Artículo 36 de la Ley 96 de 1985 . Los Registradores del Estado Civil conducirán a la respectiva capital del departamento los documentos electorales, dentro de las arcas triclaves, con vigilancia de la Fuerza Pública. Los testigos electorales podrán acompañar al Registrador del Estado Civil.\n\nEstas arcas triclaves y las llaves correspondientes se entregarán a los claveros departamentales inmediatamente lleguen a la respectiva capital del departamento, lo cual se hará constar en un acta o recibo firmado por los que participaron en dicha diligencia, con anotación del día, hora y estado de las arcas."
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPÍTULO IV",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128. Modificado por el Artículo 36 de la Ley 96 de 1985 . No obstante lo dispuesto en el artículo anterior, en las ciudades con más de cien mil (100.000) cédulas de ciudadanía vigentes los documentos electorales permanecerán en las arcas triclaves de las Registradurías del Estado Civil, bajo la responsabilidad de los claveros distritales o municipales, para que con base en ellos se realice el correspondiente escrutinio por parte de las comisiones auxiliares que designen los delegados de la Corte Electoral.\n\nDE LOS ESCRUTINIOS GENERALES."
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPÍTULO V",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129. La Corte Electoral formará, hasta treinta (30) días antes de cada elección, una lista de ciudadanos en número equivalente al doble de los departamentos, a fin de practicar los escrutinios de los votos para Senadores, Representantes, Diputados, Consejeros Intendenciales y Comisariales y Concejales, según el caso, y computar los votos para Presidente de la República. Dicha lista estará formada por ciudadanos pertenecientes a los partidos que tengan mayor representación en el Congreso y que hayan sido: Magistrado de la Corte Suprema de Justicia, Consejero de Estado, Magistrados de la Corte Electoral o del Tribunal Superior o Contencioso Administrativo o sean o hayan sido profesores de Derecho.\n\nDentro de los quince (15) días anteriores a cada elección, la Corte procederá a escoger por sorteo y para cada departamento, de la lista a que se refiere el inciso anterior, dos (2) ciudadanos de distinta filiación política, encargados de verificar, por delegación y a nombre de la Corte dichos escrutinios y cómputos de votos."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO V",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130 . El cargo de Delegado de la Corte Electoral es de forzosa aceptación. Los que no concurran a desempeñar sus funciones pagarán una multa de quince mil pesos ($ 15.000), que será impuesta por la Corte Electoral. Esta podrá exonerar del pago de la referida multa a quien compruebe que su incumplimiento se debió a alguna de las causales a) y b) señaladas en el artículo 101 de esta ley, siempre y cuando las acrediten dentro del término y en la forma prevista en la misma disposición.\n\nLa Corte Electoral fijará los viáticos, gastos de representación y transportes a que tienen derecho sus delegados, los que se les entregarán anticipadamente por la Registraduría Nacional del Estado Civil."
    },
    {
      "provision_ref": "art131",
      "chapter": "CAPÍTULO V",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131. Los escrutinios generales se iniciarán en la capital del respectivo departamento, a las nueve (9) de la mañana del miércoles siguiente al día de las elecciones tomando como base las Actas de los Jurados de Votación en los casos en que no hubiere impugnación y resolviendo sobre los reclamos en los casos de las impugnadas, de todo lo cual se levantarán actas que serán firmadas por los Delegados de la Corte y por los Delegados del Registrador Nacional del Estado Civil."
    },
    {
      "provision_ref": "art132",
      "chapter": "CAPÍTULO V",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132 . Cuando faltare alguno de los Delegados de la Corte Electoral, los Delegados del Registrador Nacional y el Delegado de la Corte que se haya hecho presente designarán a quien deba reemplazar al ausente.\n\nCuando faltaren los dos (2) Delegados de la Corte Electoral, los reemplazos serán designados por los dos (2) Delegados del Registrador Nacional del Estado Civil y por el Presidente del Tribunal Superior."
    },
    {
      "provision_ref": "art133",
      "chapter": "CAPÍTULO V",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133. Los Delegados de la Corte podrán solicitar, cuando lo estimen necesario, las actas de escrutinios que conserven los funcionarios o corporaciones, los cuales deberán enviarlas inmediatamente, dejando para sí copias autenticadas. También podrán solicitar cualquier otro documento que consideren indispensable."
    },
    {
      "provision_ref": "art134",
      "chapter": "CAPÍTULO V",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134 . Durante los escrutinios generales practicados por los Delegados de la Corte, los interesados podrán formular reclamaciones fundadas en las causales establecidas en el artículo 152 de esta ley. Para tales efectos se considerarán, únicamente los documentos electorales.\n\nNo se aceptarán reclamos y apelaciones que no sean formulados por escrito en el acto mismo de los correspondientes escrutinios generales.\n\nSi los Delegados de la Corte encontraren fundadas las reclamaciones, procederán a corregir el error en los casos de los ordinales 1º. y 2º. del artículo 152 y se abstendrán de computar los votos correspondientes en los demás casos del referido artículo. Si no se encontraren fundadas las reclamaciones, las rechazarán, todo mediante resolución motivada."
    },
    {
      "provision_ref": "art135",
      "chapter": "CAPÍTULO V",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135 . Si se presentaren apelaciones contra los escrutinios de los votos para las elecciones de miembros del Congreso, Consejeros Intendenciales o Comisariales y Diputados a las Asambleas, o hubiere desacuerdo entre los Delegados de la Corte, éstos se abstendrán de hacer la declaratoria de elección y de expedir las credenciales, y en tales casos dichas declaraciones y expedición corresponderán a la Corte Electoral, de conformidad con los resultados que arroje la revisión que practique esta última.\n\nLas apelaciones que se presenten contra lo resuelto por los Delegados de la Corte no los exime de la obligación de hacer el cómputo total de votos, que anotarán en las actas de escrutinio. No se concederán apelaciones contra las decisiones de los Delegados de la Corte que declaren la elección de Concejales."
    },
    {
      "provision_ref": "art136",
      "chapter": "CAPÍTULO V",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136 . Los respectivos Delegados del Registrador Nacional del Estado Civil actuarán como Secretarios en los escrutinios realizados por los Delegados de la Corte Electoral."
    },
    {
      "provision_ref": "art137",
      "chapter": "CAPÍTULO V",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137. Los Secretarios darán lectura a las actas de introducción de los documentos electorales en el arca triclave y las pondrán de manifiesto a la Comisión Escrutadora.\n\nLos resultados de las actas de escrutinio elaboradas por los jurados de votación serán leídas en voz alta por uno de los Secretarios y se exhibirán a los interesados que lo soliciten.\n\nLos Delegados de la Corte resolverán las impugnaciones que se hubieren formulado por escrito durante el recuento de votos hecho por los jurados de votación y las que se presenten durante el escrutinio general, de acuerdo con lo establecido en el artículo 134."
    },
    {
      "provision_ref": "art138",
      "chapter": "CAPÍTULO V",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138 . Si el número de votos a favor de dos (2) o más candidatos o listas fuere igual, la elección se decidirá a la suerte, para lo cual, colocadas en una urna las papeletas con los nombres de los candidatos o de quienes encabezan las listas que hubiesen obtenido igual número de votos, un ciudadano designado por la corporación escrutadora extraerá de la urna una de las papeletas. El nombre que ésta contuviere será el del candidato o lista a cuyo favor se declara la elección."
    },
    {
      "provision_ref": "art139",
      "chapter": "CAPÍTULO V",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139. Terminado el escrutinio general y hecho el cómputo total de los votos válidos que se hayan emitido por cada una de las listas y candidatos, municipio por municipio, se procederá a hacer constar los resultados en actas, expresando en letras y números los votos obtenidos por cada lista o candidato; realizado lo cual, se aplicarán los cuocientes electorales para la declaratoria de elección de Concejales de cada uno de los municipios, de Consejeros Intendenciales o Comisariales, según el caso, de Diputados, Representantes y Senadores y se expedirán las correspondientes credenciales."
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO V",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140. Firmadas las actas correspondientes y expedidas las credenciales, por los Delegados de la Corte y sus Secretarios, todos los documentos que se hayan tenido presentes, junto con los originales de los registros y actas por ellos producidos, se conservarán y custodiarán en el archivo de la Delegación Departamental, bajo la responsabilidad solidaria de los Delegados del Registrador Nacional del Estado Civil. Pero aquellos documentos que se relacionen con las apelaciones concedidas en dicho escrutinio serán entregados a la Corte Electoral por uno de los Delegados del Registrador Nacional del Estado Civil."
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPÍTULO V",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141. Tanto del acta general como de cada una de las actas parciales se sacarán seis (6) ejemplares, que se destinarán así: Presidente de la Corte Electoral, Presidente del Consejo de Estado, Ministro de Gobierno, Presidente del Tribunal Contencioso Administrativo, Delegados del Registrador Nacional y Gobernador del Departamento, Intendente o Comisario. De las actas parciales, las relativas a los escrutinios para Senadores y Representantes y la de los cómputos de votos para Presidente de la República, serán enviadas al Presidente del Consejo de Estado, y las concernientes a los escrutinios para Diputados, Consejeros Intendenciales y Comisariales, deberán remitirse al respectivo Tribunal Contencioso Administrativo.\n\nDE LAS COMISIONES ESCRUTADORAS AUXILIARES."
    },
    {
      "provision_ref": "art142",
      "chapter": "CAPÍTULO VL",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142. Para los escrutinios de las ciudades zonificadas y de las circunscripciones electorales con más de cincuenta (50) municipios, los Delegados de la Corte podrán designar comisiones escrutadoras auxiliares para que practiquen el cómputo de votos de las zonas y municipios que aquellos determinen.\n\nLas comisiones escrutadoras auxiliares podrán ser facultadas por los Delegados de la Corte para declarar la elección y expedir las credenciales de los Concejales de los municipios que escruten, excepto en cuanto a las ciudades zonificadas. La designación y destinación de estas comisiones se harán mediante resolución de los Delegados de la Corte."
    },
    {
      "provision_ref": "art143",
      "chapter": "CAPÍTULO VL",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143. Terminado el cómputo de votos, las comisiones escrutadoras auxiliares decidirán sobre las reclamaciones mediante resolución motivada. Si las encontraren fundadas, procederán a corregir el error en los casos contemplados en los numerales 1º. y 20. del artículo 152 de esta Ley, y se abstendrán de computar los votos correspondientes en los demás casos. Se levantarán actas parciales para cada corporación y para Presidente de la República.\n\nUn resumen del desarrollo del escrutinio se hará constar en un acta general, y tanto de ésta como de las actas parciales se sacarán cuatro (4) ejemplares. Los originales, junto con los demás documentos electorales correspondientes, se entregarán a los Delegados de la Corte Electoral, y los restantes ejemplares se destinarán así: uno para los Delegados del Registrador Nacional, otro para el Tribunal Contencioso Administrativo y el último para el Secretario de la respectiva Comisión.\n\nLos Delegados de la Corte Electoral computarán los resultados anotados en las referidas actas, resolverán las apelaciones que se hayan formulado ante las Comisiones Escrutadoras Auxiliares y dirimirán los desacuerdos que se hubieren presentado entre los integrantes de éstas. Dichos desacuerdos y apelaciones no eximen a las Comisiones Escrutadoras Auxiliares de la obligación de realizar el cómputo de votos."
    },
    {
      "provision_ref": "art144",
      "chapter": "CAPÍTULO VL",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144. Las comisiones escrutadoras auxiliares tendrán sendos secretarios nombrados por los Delegados de la Corte que sean, en lo posible, empleados de la Registraduría Nacional del Estado Civil."
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPÍTULO VL",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145 . Si por cualquier causa alguna comisión escrutadora auxiliar no hiciere el escrutinio, su secretario entregará a los Delegados de la Corte Electoral la totalidad de los respectivos documentos para que los realicen."
    },
    {
      "provision_ref": "art146",
      "chapter": "CAPÍTULO VL",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146. Para las Comisiones escrutadoras auxiliares rigen, en lo pertinente, las mismas disposiciones sobre escrutinios y sanciones que para los Delegados de la Corte Electoral.\n\nESCRUTINIOS QUE PRACTICA LA CORTE ELECTORAL."
    },
    {
      "provision_ref": "art147",
      "chapter": "CAPÍTULO VII",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147. Corresponde a la Corte Electoral:\n\na) Hacer el escrutinio general de los votos emitidos para Presidente de la República en el territorio nacional y en las Embajadas, Consulados y Legaciones colombianas en el exterior, con base en las actas y registros válidos de los escrutinios practicados por sus Delegados y las actas válidas de los jurados de votación en el exterior.\n\nb) Conocer en segunda instancia de las apelaciones que interpongan los testigos de los partidos o candidatos o sus representantes legales en el acto de los escrutinios generales, respecto de las elecciones para Presidente de la República y miembros del Congreso, Diputados, Consejeros Intendenciales y Comisariales.\n\nc) Desatar los desacuerdos que se presenten entre sus Delegados. En tales casos, hará la declaratoria de elección y expedirá las correspondientes credenciales."
    },
    {
      "provision_ref": "art148",
      "chapter": "CAPÍTULO VII",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148. La Corte Electoral podrá solicitar, cuando lo estime necesario, las actas de escrutinios y documentos que conserven los funcionarios o corporaciones, los cuales deberán ser enviados en forma inmediata, dejando para sí copias autenticadas."
    },
    {
      "provision_ref": "art149",
      "chapter": "CAPÍTULO VII",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149. La Corte Electoral podrá verificar los escrutinios hechos por sus Delegados cuando hubiere comprobado la existencia de errores aritméticos o cuando los resultados de las votaciones anotados en las actas de escrutinio no coincidan entre sí o existan tachaduras en las mismas actas respecto de los nombres o apellidos de los candidatos o sobre el total de votos emitidos a favor de éstos."
    },
    {
      "provision_ref": "art150",
      "chapter": "CAPÍTULO VII",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150. A medida que los claveros de la Corte Electoral vayan recibiendo los documentos a que hace referencia el artículo 140 y los pliegos provenientes del exterior en las votaciones para Presidente de la República, los irán guardando en el arca triclave, previa anotación en un registro.\n\nLa Corte señalara y publicará la fecha de iniciación de los escrutinios presidenciales."
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO VII",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151 . Terminado el escrutinio para Presidente de la República, el cual se hará en sesión permanente, sus resultados se publicarán en el acto.\n\nLa Corte Electoral declarará la elección del candidato que hubiere obtenido la mayoría de los sufragios y el Presidente de la Corporación lo comunicará así al Congreso, al Gobierno y al ciudadano electo.\n\nParágrafo. Cuando no sea posible terminar el escrutinio antes de las diez (10) de la noche del día en que tenga lugar, se continuará a las diez (10) de la mañana del día siguiente y así sucesivamente hasta concluirlo. En tales casos se levantarán actas parciales, dejando constancia de lo actuado, las cuales serán suscritas por los miembros de la Corte, el Registrador Nacional del Estado Civil y los testigos de los partidos políticos.\n\nCAUSALES DE RECLAMACIÓN."
    },
    {
      "provision_ref": "art152",
      "chapter": "CAPÍTULO VIII",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152. Modificado por el Artículo 42 de la Ley 96 de 1985 . La Corte Electoral, sus Delegados o las Comisiones Escrutadoras Auxiliares, resolverán las reclamaciones que se les formulen con base en las siguientes causales y en los documentos electorales pertinentes:\n\n1º. Cuando aparezca de manifiesto que en las actas de escrutinio se incurrió en error aritmético al computar los votos.\n\n2º. Cuando, con base en las papeletas de votación y en las diligencias de inscripción, aparezca de manera clara e inequívoca que en las actas de escrutinios se incurrió en error al anotar el nombre o apellidos de uno o más candidatos.\n\n3º. Cuando el número de votantes en un municipio exceda al total de cédulas vigentes, inscritas y zonificadas.\n\n4º. Cuando el número de sufragantes de una mesa exceda al número de ciudadanos que podían votar en ella.\n\n5º. Cuando en las actas de escrutinios aparezca en forma indudable que éstos o las elecciones se realizaron en fechas distintas a las señaladas por la ley.\n\n6º. Cuando los cuatro (4) ejemplares de las actas de escrutinio de los jurados de votación estén firmadas por menos de tres (3) de éstos, y\n\n7º. Cuando las listas de candidatos no hayan sido inscritas o modificadas en la oportunidad legal.\n\nParágrafo. Las anteriores causales pueden ser alegadas por los candidatos o sus representantes legales o por los testigos electorales de los partidos en el acto mismo del escrutinio respectivo.\n\nDE LOS DELEGADOS PRESIDENCIALES, Y DE LOS GOBERNADORES, INTENDENTES Y COMISARIOS"
    },
    {
      "provision_ref": "art153",
      "chapter": "TÍTULO VII",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153. El Presidente de la República designará dos (2) Delegados Presidenciales de distinta filiación política para cada uno de los Departamentos, Intendencias y Comisarías con el encargo de velar en los comicios por el cumplimiento de las normas previstas en la presente ley.\n\nAsimismo designará dos (2) Delegados Presidenciales de distinta filiación política en los municipios en donde un partido haya obtenido el 80% más de la votación en las elecciones inmediatamente anteriores o hubiere problemas de orden público o pudieran presentarse situaciones que impidan el normal desarrollo de las votaciones. Los Delegados Presidenciales deberán estar en el lugar de su destino por lo menos dos (2) días antes de la fecha de las elecciones y sus viáticos y gastos de transporte correrán a cargo del presupuesto de la Presidencia de la República."
    },
    {
      "provision_ref": "art154",
      "chapter": "TÍTULO VII",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154 . Los Gobernadores, Intendentes y Comisarios nombrarán dos (2) Delegados de distinta filiación política para los Corregimientos, Inspecciones de Policía y sectores rurales, donde se den las mismas circunstancias previstas en el artículo anterior, los cuales actuarán en coordinación con los Delegados Presidenciales. Los viáticos y gastos de transporte se imputarán a los presupuestos departamentales, intendenciales y comisariales.\n\nEl incumplimiento de esta disposición será causal de mala conducta, sancionada con la pérdida del empleo."
    },
    {
      "provision_ref": "art155",
      "chapter": "TÍTULO VII",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155. Los Delegados que designe el Presidente de la República o los Gobernadores, Intendentes o Comisarios tendrán las siguientes funciones:\n\n1º. Convocarán a los dirigentes de los distintos partidos o grupos políticos para expresarles el interés del Gobierno y de la comunidad sobre el mantenimiento del orden y la garantía de la pureza del sufragio;\n\n2º. Requerirán la colaboración de los Registradores y Delegados del Estado Civil, Alcalde y Juez Municipal y de los demás funcionarios y ciudadanos en general para obtener el normal funcionamiento de los jurados de votación;\n\n3º. Procurarán que los dos (2) partidos políticos de mayor representación en el Congreso tengan participación igualitaria en cada una de las mesas de votación. Pero si por alguna circunstancia los jurados fuesen homogéneos, requerirán al Registrador del Estado Civil o a su Delegado para asegurar que los miembros del jurado sean de diferentes partidos políticos;\n\n4º. Vigilarán la apertura de las urnas, su distribución y colocación en el lugar de las votaciones y la presencia de los jurados desde el acto de instalación de las mesas;\n\n5º. Solicitarán al Registrador del Estado Civil o a su Delegado el cambio inmediato de los jurados de votación cuando se compruebe por parte de estos parcialidad;\n\n6º. Colaborarán con las autoridades militares y de policía para que los sufragantes circulen por las mesas de votación en orden, sin armas y también para evitar la formación de grupos de personas que traten de alterar el normal desarrollo de las elecciones, y\n\n7º. Podrán refrendar con sus firmas las actas de escrutinio de los jurados de votación en donde no hubiere sido posible la representación de distintos partidos y de hecho los jurados fuesen homogéneos.\n\nDE LA AUTOMATIZACION DEL VOTO Y LA SISTEMATIZACION DEL PROCESO ELECTORAL"
    },
    {
      "provision_ref": "art156",
      "chapter": "TÍTULO VIII",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156 . Modificado por el Artículo 52 de la Ley 96 de 1985 . El Gobierno procederá a tecnificar y a sistematizar el proceso electoral especialmente en lo relacionado con la actualización de censos, expedición de documentos de identificación, preparación y desarrollo de las elecciones, comunicación de resultados electorales, así como a facilitar la automatización del voto, procurando, para todo ello, utilizar los medios más modernos en esta materia.\n\nEl Presidente de la República queda autorizado para celebrar los contratos que requiera el cumplimiento de este artículo.\n\nLA INSCRIPCION DE CANDIDATURAS"
    },
    {
      "provision_ref": "art157",
      "chapter": "TÍTULO IX",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157. Los candidatos a la Presidencia de la República y a las distintas corporaciones de elección popular se inscribirán a más tardar treinta (30) días comunes antes de la fecha de las correspondientes votaciones."
    },
    {
      "provision_ref": "art158",
      "chapter": "TÍTULO IX",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158. Las candidaturas a la Presidencia de la República serán inscritas ante el Registrador Nacional del Estado Civil. Las listas de candidatos para el Senado de la República, Cámara de Representantes, Asambleas Departamentales y Consejos Intendenciales se inscribirán ante los correspondiente delegados del Registrador Nacional del Estado Civil; las listas de candidatos para los Consejos Comisariales se inscribirán ante el Registrador del Estado Civil de la capital de la Comisaría y las de Concejos Distrital y Municipales ante los respectivos Registradores Distritales y Municipales."
    },
    {
      "provision_ref": "art159",
      "chapter": "TÍTULO IX",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159. Los candidatos a la Presidencia de la República deberán acreditar ante la Sala de Consulta del Consejo de Estado que reúnen las calidades constitucionales requeridas para el cargo. Esta Sala expedirá, dentro de los seis (6) días siguientes a la petición del candidato, una certificación al respecto que se acompañará a la solicitud que se le formule al Registrador Nacional para la inscripción de la candidatura presidencial. Los miembros de la Sala incurrirán en causal de mala conducta si no expidieren la mencionada certificación dentro del término señalado en este artículo."
    },
    {
      "provision_ref": "art160",
      "chapter": "TÍTULO IX",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160. Modificado parcialmente inciso 2 por el Artículo 44 de la Ley 96 de 1985. Los delegados del Registrador Nacional del Estado Civil comunicarán a éste las listas de candidatos inscritos para Congreso, Asamblea y Consejo Intendencial e inmediatamente venza el término para la modificación de éstas.\n\nLos Registradores Distritales y Municipales enviarán a los delegados del Registrador Nacional del Estado Civil copias de las listas de candidatos inscritos para Concejos Distritales y Municipales y Consejeros Intendenciales tan pronto como venza el término para la modificación de las listas de candidatos.\n\nLos Registradores de las capitales de Comisaría enviarán también al Registrador Nacional del Estado Civil copia de las listas de candidatos a Consejos Comisariales, dentro del mismo término."
    },
    {
      "provision_ref": "art161",
      "chapter": "TÍTULO IX",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161 . Modificado por el Artículo 41 de la Ley 96 de 1985 . En caso de muerte, renuncia a la candidatura o pérdida de los derechos políticos de alguno o algunos de los candidatos, podrán modificarse las listas por la mayoría de los que las hayan inscrito a más tardar diez (10) días calendario antes de la fecha de las votaciones."
    },
    {
      "provision_ref": "art162",
      "chapter": "TÍTULO IX",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162. En caso de muerte o renuncia de alguno o algunos de los candidatos a la Presidencia de la República, podrá inscribirse el nuevo candidato a más tardar seis (6) días antes de la fecha de las votaciones. En este caso acreditará las calidades constitucionales ante el Registrador Nacional del Estado Civil en el acto de inscripción."
    },
    {
      "provision_ref": "art163",
      "chapter": "TÍTULO IX",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163 . La muerte sólo podrá acreditarse con la partida de defunción y la pérdida de los derechos políticos con la certificación expedida por la competente autoridad jurisdiccional. La renuncia a la candidatura deberá formularse por escrito presentado personalmente por el renunciante al funcionario electoral correspondiente, quien hará constar esta circunstancia, o mediante comunicación dirigida por el mismo renunciante al respectivo funcionario con nota de presentación personal ante un juez, notario o agente consular."
    },
    {
      "provision_ref": "art164",
      "chapter": "TÍTULO IX",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164. Modificado por el Artículo 46 de la Ley 96 de 1985 . A la solicitud de inscripción debe acompañarse la constancia escrita de la aceptación de los candidatos. Los inscriptores prestarán juramento de pertenecer a su partido político.\n\nLas listas que se inscriban no podrán contener un número mayor de candidatos que el de personas por elegir para la respectiva corporación."
    },
    {
      "provision_ref": "art165",
      "chapter": "TÍTULO IX",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165. Modificado por el Artículo 47 de la Ley 96 de 1985 . En la solicitud de inscripción debe hacerse mención expresa del partido o movimiento político por el cual se inscribe una candidatura o lista de candidatos, y éstos harán ante el respectivo funcionario electoral, bajo juramento, que se entiende prestado por la firma en el memorial de aceptación de la candidatura, la declaración de que son afiliados a ese partido o movimiento político.\n\nCuando los candidatos no se encuentren en el lugar donde la inscripción deba hacerse prestarán juramento ante el Registrador del Estado Civil del lugar donde estuvieren, o ante el funcionario diplomático o consular, y de ello se extenderá la atestación al pie del respectivo o respectivos memoriales.\n\nEn los casos del inciso anterior tanto el Registrador del Estado Civil como el funcionario diplomático o consular ante los cuales hayan aceptado y prestado juramento los candidatos, deberán comunicar inmediatamente tal hecho al funcionario electoral competente y enviarle sin dilación la respectiva documentación so pena de incurrir en causal de mala conducta que implica la pérdida del empleo."
    },
    {
      "provision_ref": "art166",
      "chapter": "TÍTULO IX",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166. Para las inscripciones y modificaciones de las listas de candidatos a corporaciones públicas, la Registraduría Nacional del Estado Civil elaborará modelos de formularios para las diligencias, cuya utilización no es indispensable para la validez de la respectiva inscripción.\n\nDE LOS JUICIOS ELECTORALES"
    },
    {
      "provision_ref": "art167",
      "chapter": "TÍTULO X",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167. Ampliase a veinte (20) días el término para presentar las demandas de que trata el artículo 209 de la Ley 167 de 1941."
    },
    {
      "provision_ref": "art168",
      "chapter": "TÍTULO X",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168 . El artículo 219 de la Ley 167 de 1941 sobre organización de lo Contencioso Administrativo, quedará así:\n\nLas pruebas que se soliciten por las partes o por el Ministerio Público se ordenará practicarlas por medio de auto que se proferirá al día siguiente de la desfijación de la lista.\n\nPara la práctica de las pruebas se concede un término de veinte (20) días que se cuentan desde el siguiente a la expedición del auto que ordene practicarlas. Podrán concederse veinte (20) días más, cuando hubieren de practicarse pruebas fuera del lugar de la residencia del tribunal. Este auto se notificará por estado, se ejecutoría una vez notificado y no tiene recurso ninguno.\n\nSi se denegaren una o algunas de las pruebas solicitadas, podrá ocurrirse en súplica contra el auto respectivo dentro del día siguiente a su notificación, y se resuelve de plano.\n\nEl Consejo de Estado no podrá comisionar para la práctica de las pruebas en los juicios que se refieren a corporaciones de elección popular. Tampoco podrán hacerlo dentro de su jurisdicción, en estos mismos juicios, los Tribunales Administrativos."
    },
    {
      "provision_ref": "art169",
      "chapter": "TÍTULO X",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169. Vencido el término para la práctica de las pruebas, dentro de los cinco (5) días siguientes se convocará a audiencia pública, en la cual cada una de las partes podrá intervenir hasta por un término máximo de dos (2) horas, pudiendo presentar sus alegatos por escrito. Si el Consejero o Magistrado no convoca a audiencia pública inmediatamente vencido el término anterior, incurrirá en causal de mala conducta que se sancionará con la pérdida del empleo. En la misma causal de mala conducta incurrirán los funcionarios que demoren la expedición de documentos que les hayan sido solicitados como pruebas o que de otra manera obstaculicen o dilaten el normal desarrollo de los procesos. Si no hubiere término probatorio porque el actor no lo solicita en oportunidad, o no se decretaron de oficio, se convocará a audiencia pública en los términos establecidos en el artículo anterior. Parágrafo. En estos términos quedan derogados los artículos 221, 222 y 223 de la Ley 167 de 1941."
    },
    {
      "provision_ref": "art170",
      "chapter": "TÍTULO X",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170. Cuando existan dos o más juicios que deban tramitarse bajo una misma cuerda, el Secretario, vencido el término para la práctica de las pruebas, así lo informará al Consejero o Magistrado sustanciador. Acumulados los expedientes se convocará a audiencia pública dentro de las setenta y dos (72) horas siguientes al sorteo por el Consejero o Magistrado que deba conocer de los distintos juicios."
    },
    {
      "provision_ref": "art171",
      "chapter": "TÍTULO X",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171 . En los juicios electorales la sentencia se dictará dentro del término improrrogable de treinta (30) días contados a partir de la fecha en que se haya registrado el proyecto de sentencia.\n\nEn los juicios que se refieran a corporaciones públicas de elección popular, por ningún motivo podrán dilatarse los términos, ni podrá proferirse auto para mejor proveer.\n\nEl incumplimiento de lo previsto en este artículo constituye causal de mala conducta, que se sancionará con la pérdida del empleo."
    },
    {
      "provision_ref": "art172",
      "chapter": "TÍTULO X",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172. El artículo 195 de la Ley 167 de 1941, sobre organización de lo Contencioso Administrativo, quedará así:\n\nSon nulas las actas de escrutinio de los jurados de votación en los siguientes casos:\n\n1) Cuando funcionen mesas de votación en lugares o sitios no autorizados conforme a la ley.\n\n2) Cuando la elección se verifica en días distintos de los señalados por la ley, o de los señalados por la respectiva autoridad con facultad legal.\n\n3) Cuando los cuatro ejemplares de las actas de escrutinio de los jurados de votación estén firmados por menos de tres de éstos.\n\n4) Cuando se haya ejercido violencia contra los escrutadores, o destruido o mezclado con otras las papeletas de votación, o se hayan destruido o perdido éstas por causa de violencia.\n\n5) Cuando se hayan destruido o perdido los votos emitidos en las urnas y no existiere acta de escrutinio en la que conste el resultado de las votaciones, y\n\n6) Cuando han sufragado en un jurado de votación mayor número de ciudadanos de los autorizados por la ley."
    },
    {
      "provision_ref": "art173",
      "chapter": "TÍTULO X",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173. El artículo 196 de la Ley 167 de 1941 quedará así:\n\nLas actas de escrutinio de toda corporación electoral serán anuladas por las siguientes causas:\n\n1º. Cuando aparezca que han sufrido alteraciones sustanciales en lo escrito, después de firmadas por los miembros de la corporación que las expide;\n\n2º. Cuando aparezca que el registro es falso o apócrifo, o falsos o apócrifos los elementos que hayan servido para su formación.\n\n3º. Cuando se hayan computado actas de escrutinio que no fueron entregadas a los claveros municipales dentro del término señalado por la Registraduría Nacional del Estado Civil y se comprueben graves irregularidades que indiquen la alteración de los auténticos resultados electorales.\n\n4º. Cuando injustificadamente el acta se extienda y firme en sitio distinto del lugar o local en donde deba funcionar la respectiva corporación electoral.\n\n5º. Cuando en el acta aparece que el número total de votos excede al de ciudadanos hábiles para sufragar en el municipio.\n\n6º. Cuando los votos emitidos en la respectiva elección se computen con violación del sistema electoral adoptado en la Constitución y leyes de la República.\n\n7º. Cuando las listas de candidatos no se hayan inscrito o modificado en la oportunidad legal o cuando los candidatos no hubieren expresado su aceptación y prestado el juramento de afiliación política, dentro del término señalado por la ley para la inscripción.\n\n8º. Cuando se computen votos a favor de ciudadanos o candidatos que no reúnan las calidades constitucionales o legales para ser electos.\n\n9º. Cuando se computen votos a favor de candidatos que hubieren sido escrutadores como Delegados de la Corte, de las comisiones auxiliares o como Magistrados de la Corte Electoral. En este caso la nulidad se refiere al acta de escrutinio en que hubiera actuado como escrutador el ciudadano que aparezca como candidato.\n\n10. Cuando hubiere error aritmético al totalizar los resultados electorales o equivocaciones al anotar en dichas actas los nombres y apellidos de los candidatos, caso en el cual se harán las respectivas correcciones. Parágrafo. Cuando se decrete la nulidad de la elección, con fundamento en la causal 8a., en la misma sentencia se impondrá a quien incurrió en ella la sanción de interdicción para el ejercicio de cualquier cargo público por un término igual al del período de la corporación para la cual había sido elegido, contado a partir de la fecha de ejecutoria de la respectiva providencia.\n\nDELITOS CONTRA EL SUFRAGIO"
    },
    {
      "provision_ref": "art174",
      "chapter": "TÍTULO Xl",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174. Perturbación electoral. El que por medio de violencia o maniobra engañosa perturbe o impida votación pública, o el escrutinio de la misma, incurrirá en prisión de uno a seis años."
    },
    {
      "provision_ref": "art175",
      "chapter": "TÍTULO Xl",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175. Constreñimiento al elector. El que mediante violencia o maniobra engañosa, impida a un lector ejercer el derecho de sufragio, incurrirá en prisión de seis meses a cuatro años."
    },
    {
      "provision_ref": "art176",
      "chapter": "TÍTULO Xl",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176 . Violencia y fraude electorales. El que mediante violencia o maniobra engañosa, obtenga que un elector vote por determinado candidato, partido o corriente política, o lo haga en blanco, incurrirá en prisión de seis meses a cuatro años."
    },
    {
      "provision_ref": "art177",
      "chapter": "TÍTULO Xl",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177. Comercio del voto. El que pague dinero o entregue dádiva a un elector para que consigne su voto en favor de determinado candidato, partido o corriente política, vote en blanco, o se abstenga de hacerlo, incurrirá en prisión de uno a cinco años y multa de diez mil a cincuenta mil pesos. El elector que acepte el dinero o la dádiva con los fines señalados en el inciso precedente, incurrirá en prisión de seis meses a dos años."
    },
    {
      "provision_ref": "art178",
      "chapter": "TÍTULO Xl",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178 . Voto fraudulento. El que suplante a otro elector, o vote más de una vez, o sin derecho consigne voto en una elección, incurrirá en prisión de uno a cuatro años."
    },
    {
      "provision_ref": "art179",
      "chapter": "TÍTULO Xl",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179. Favorecimiento de voto fraudulento. El funcionario electoral o jurado de votación que permita suplantar a un elector, o votar más de una vez o hacerlo sin derecho, incurrirá en prisión de uno a cuatro años."
    },
    {
      "provision_ref": "art180",
      "chapter": "TÍTULO Xl",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180. Falsedad electoral. El que falsifique, inutilice, altere, sustraiga, destruya, oculte, suprima o sustituya registro electoral, sellos de urna o de arca triclave, actas de escrutinio, papeleta de votación depositada por un lector, o cualquier documento similar, incurrirá en prisión de dos a ocho años."
    },
    {
      "provision_ref": "art181",
      "chapter": "TÍTULO Xl",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181 . Mora en la entrega de documentos relacionados con una votación. El funcionario electoral o el jurado de votación que no haga entrega oportuna a la autoridad competente de los documentos a que se refiere el artículo anterior, incurrirá en prisión de uno a cuatro años."
    },
    {
      "provision_ref": "art182",
      "chapter": "TÍTULO Xl",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182 . Modalidad culposa. El funcionario electoral o el jurado de votación que por culpa diere lugar a que se extravíe, pierda, destruya, altere, inutilice, oculte, sustituya o se sustraiga documento a que se refiere el artículo sobre falsedad electoral, incurrirá en arresto de tres (3) a dieciocho (18) meses.\n\nLa misma pena se impondrá al funcionario electoral o al jurado de votación que, por culpa, no entregue oportunamente a la autoridad competente, alguno de los mencionados documentos."
    },
    {
      "provision_ref": "art183",
      "chapter": "TÍTULO Xl",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183 . Alteración de resultados electorales. El que por medio distinto de los señalados en los artículos precedentes, altere el resultado de una votación, o introduzca documentos o papeletas indebidamente, incurrirá en prisión de dos a ocho años."
    },
    {
      "provision_ref": "art184",
      "chapter": "TÍTULO Xl",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184. Múltiple cedulación, retención y posesión indebida de cédulas. El que posea a su propio nombre dos o más cédulas de ciudadanía con diferentes datos personales, haga desaparecer o retenga o posea indebidamente cédulas dc ciudadanía ajenas o cualquier otro documento necesario para el ejercicio del derecho de sufragio incurrirá en prisión de uno a tres años."
    },
    {
      "provision_ref": "art185",
      "chapter": "TÍTULO Xl",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185. Denegación de inscripción. El funcionario electoral a quien legalmente corresponda la inscripción de candidato o lista de candidatos para elecciones populares, que no cumpla con esta función o la dilate o entorpezca, incurrirá en prisión de seis meses a dos años. La misma pena se impondrá al que por cualquier medio impida u obstaculice la inscripción a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art186",
      "chapter": "TÍTULO Xl",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186. Renuencia en la firma de actas de escrutinio. Los jurados de votación o los Delegados de la Corte que se nieguen a firmar las correspondientes actas de escrutinio incurrirán, los primeros, en arresto de tres meses a un año, y los segundos, en arresto de uno a tres años. En caso de que no estuvieren de acuerdo con el contenido de las actas podrán dejar las constancias necesarias pero, en todos los casos, las deberán firmar."
    },
    {
      "provision_ref": "art187",
      "chapter": "TÍTULO Xl",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187 . Violación de derechos políticos. El que fuera de los casos especialmente previstos como delito, mediante violación o maniobra engañosa perturbe o impida el libre ejercicio de los derechos políticos, incurrirá en arresto de seis a dieciocho meses."
    },
    {
      "provision_ref": "art188",
      "chapter": "TÍTULO Xl",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188 . Obstrucción de actividades partidistas. El que impida o por cualquier medio interfiera presentación o intervención radial o televisada a que tenga derecho persona que participe como candidato en debate electoral, incurrirá en arresto de cuatro meses a un año."
    },
    {
      "provision_ref": "art189",
      "chapter": "TÍTULO Xl",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189 . Perturbación de reunión política. El que promueva, organice o dirija actividad individual o colectiva con el fin de impedir o perturbar reunión de carácter político debidamente autorizada, incurrirá en arresto de seis a ocho meses siempre que el hecho no constituya delito sancionado con pena mayor.\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art190",
      "chapter": "TÍTULO XII",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190. Los funcionarios electorales, permanentes o transitorios, que tengan conocimiento de la comisión de un delito contra el sufragio, lo denunciarán inmediatamente ante la autoridad competente y acompañarán a su denuncia todos los documentos pertinentes, indicando, además, los nombres y direcciones, en lo posible, de testigos que tengan conocimiento del hecho.\n\nLa omisión o retardo injustificados de esta obligación es causal de mala conducta que implica la pérdida del empleo, sin perjuicio de las demás sanciones previstas en la ley."
    },
    {
      "provision_ref": "art191",
      "chapter": "TÍTULO XII",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191. La Registraduría Nacional del Estado Civil elaborará, simplificándolos y abreviándolos, los modelos de formularios electorales, especialmente los de las actas de escrutinio, en tal forma que se garantice su autenticidad y con el propósito de impedir alteraciones."
    },
    {
      "provision_ref": "art192",
      "chapter": "TÍTULO XII",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192. Los actuales Magistrados de la Corte Electoral continuarán en el ejercicio de sus funciones hasta el 31 de diciembre de 1979."
    },
    {
      "provision_ref": "art193",
      "chapter": "TÍTULO XII",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193. El Estado garantizará a los candidatos a la Presidencia de la República y a los cuerpos colegiados de elección popular la utilización de los medios de comunicación social, respetando las condiciones y reglamentos de dichos medios, en armonía con el estatuto de comunicaciones y en ejercicio de la libertad de expresión."
    },
    {
      "provision_ref": "art194",
      "chapter": "TÍTULO XII",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194. Además de lo dispuesto en el artículo 80 de esta ley, los partidos, sus fracciones y los movimientos políticos podrán acreditar testigos ante los correspondientes funcionarios electorales para que vigilen la entrega de los documentos respectivos y para que actúen en los escrutinios generales en cada circunscripción electoral o en los que practica la Corte."
    },
    {
      "provision_ref": "art195",
      "chapter": "TÍTULO XII",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195 . Queda prohibida la venta y consumo de bebidas embriagantes desde las seis (6) de la tarde del día anterior a aquel en que deban verificarse las votaciones hasta las seis (6) de la mañana del día siguiente a la elección. Los alcaldes municipales impondrán las sanciones correspondientes por violación de esta norma, de acuerdo con lo previsto en los respectivos Códigos de Policía."
    },
    {
      "provision_ref": "art196",
      "chapter": "TÍTULO XII",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196 . Las elecciones para integrar corporaciones públicas se realizarán el segundo domingo de marzo del respectivo año y las de Presidente de la República el último domingo del mes de mayo siguiente."
    },
    {
      "provision_ref": "art197",
      "chapter": "TÍTULO XII",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197. Modificado por el Artículo 48 de la Ley 96 de 1985. El número de identificación adjudicado a las personas por el Servicio Nacional de Inscripción, no se asignará a la cédula de ciudadanía. En consecuencia, la Registraduría Nacional del Estado Civil aplicará el sistema de cupos numéricos."
    },
    {
      "provision_ref": "art198",
      "chapter": "TÍTULO XII",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198. Los documentos electorales podrán ser incinerados por los funcionarios de la Registraduría Nacional del Estado Civil, una vez vencidos los respectivos períodos para Presidente de la República y miembros del Congreso, Diputados, Consejeros Intendenciales y Comisariales, y Concejales."
    },
    {
      "provision_ref": "art199",
      "chapter": "TÍTULO XII",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199 . El Gobierno Nacional garantizará el día de las elecciones, según reglamentación especial que dicte, el transporte necesario para la movilización de los electores de todos los partidos y movimientos políticos en las zonas urbanas y rurales."
    },
    {
      "provision_ref": "art200",
      "chapter": "TÍTULO XII",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200 . En el presupuesto de gastos o en las apropiaciones se incluirá una sección especial para la Registraduría Nacional del Estado Civil."
    },
    {
      "provision_ref": "art201",
      "chapter": "TÍTULO XII",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201 . Modificado por el Artículo 58 de la Ley 96 de 1985 . La facultad de ordenar los gastos de la Registraduría Nacional del Estado Civil corresponde al Registrador Nacional, quien podrá delegarla en los Registradores Distritales o en los Delegados del Registrador Nacional hasta la cuantía de cien mil pesos (100.000)."
    },
    {
      "provision_ref": "art202",
      "chapter": "TÍTULO XII",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202. El Gobierno publicará oportunamente el número de los integrantes de las Cámaras Legislativas, Diputados a las Asambleas, Consejeros Intendenciales y Comisariales de las diferentes circunscripciones electorales."
    },
    {
      "provision_ref": "art203",
      "chapter": "TÍTULO XII",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203 . En caso de discrepancia judicialmente comprobada entre los resultados de las votaciones que consten en las actas de escrutinio enviadas al Tribunal de lo Contencioso Administrativo y los que resulten de las enviadas a la Corporación Electoral que deba hacer el escrutinio correspondiente, se preferirán los primeros y con base en dichos resultados se hará el cómputo de los votos."
    },
    {
      "provision_ref": "art204",
      "chapter": "TÍTULO XII",
      "section": "204",
      "title": "Artículo 204",
      "content": "ARTÍCULO 204. La Registraduría Nacional publicará por su cuenta los resultados electorales inmediatamente finalicen los escrutinios."
    },
    {
      "provision_ref": "art205",
      "chapter": "TÍTULO XII",
      "section": "205",
      "title": "Artículo 205",
      "content": "ARTÍCULO 205. La rehabilitación en la interdicción de derechos y funciones públicas operará ipso-jure al cumplirse el término por el cual se impuso su pérdida como pena. Para ello bastará que el interesado formule la solicitud pertinente, acompañada de los respectivos documentos ante el Registrador Municipal de su domicilio, el cual le dará inmediatamente tramitación."
    },
    {
      "provision_ref": "art206",
      "chapter": "TÍTULO XII",
      "section": "206",
      "title": "Artículo 206",
      "content": "ARTÍCULO 206. Esta Ley regirá desde su promulgación.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nJAIME PAVA NAVARRO\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJORGE MARIO EASTMAN\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIRO MORERA LIZCANO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nBogotá, D. E., mayo 16 de 1979.\n\nPUBLÍQUESE Y EJECÚTESE,\n\nJULIO CESAR TURBAY AYALA\n\nEL MINISTRO DE GOBIERNO,\n\nGERMÁN ZEA.\n\nEL MINISTRO DE JUSTICIA,\n\nHUGO ESCOBAR SIERRA.\n\nNOTA: Publicado en el Diario Oficial. N. 35283. 7de junio de 1979."
    }
  ],
  "definitions": []
}