{
  "id": "co-ley-7-1979",
  "type": "statute",
  "title": "Ley 7 de 1979",
  "short_name": "Ley 7 de 1979",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13506",
  "description": "Se establece el Sistema Nacional de Bienestar Familiar, fines, art. 12 a 18. Se reorganiza el Instituto Colombiano de Bienestar Familiar, aplicación, Constitución y Domicilio, Objetivos y Funciones, Régimen Administrativo, Jurídico, Financiero, art. 19 a 47. Vigencia, art. 48.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 ° . La presente Ley tiene por objeto.\n\na. Formular principios fundamentales para la protección de la niñez;\n\nb. Establecer el Sistema Nacional de Bienestar Familiar;\n\nc. Reorganizar el Instituto Colombiano de Bienestar Familiar.\n\nEn consecuencia, a partir de su vigencia, todas las actividades vinculadas a la protección de la niñez y de la familia se regirán por las disposiciones de esta ley.\n\nDE LA PROTECCION A LA NIÑEZ"
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO II",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 °. La niñez constituye parte fundamental de toda política para el progreso social y el Estado debe brindar a los niños y a los jóvenes la posibilidad de participar activamente en todas las esferas de la vida social y una formación integral y multifacética."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO II",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 °. Todo niño tiene derecho a participar de los programas del Estado y a la formación básica que se brinda a los colombianos, sin distinciones de raza, color de piel, sexo, religión, condición social o procedencia. Del mismo modo tiene derecho a ser educado en espíritu de paz y fraternidad universal."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 °. Todos los niños desde la concepción en matrimonio, o fuera de él, tienen derecho a los cuidados y asistencias especiales del estado. El Gobierno procurará la eliminación de toda forma de discriminación en el régimen jurídico de la familia y toda distinción inferiorizante entre los hijos."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 °. Todo niño tiene derecho a un nombre y a una nacionalidad.\n\nA esta garantía corresponde el deber del Estado de dar todas las oportunidades para asegurar una progenitura responsable."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 °. Todo niño tiene derecho a la educación, la asistencia y bienestar sociales. Corresponde al Estado asegurar el suministro de la Escuela, la nutrición escolar, la protección infantil, y en particular para los menores impedidos a quienes se deben cuidados especiales."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 °. Todo niño tiene derecho a la asistencia médica, al acceso a la cultura y al deporte, y vivir bajo un techo familiar. Así mismo tiene derecho el niño enfermo a su rehabilitación y a estar entre los primeros que reciban socorro en caso de desastre."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 °. Los padres tendrán derecho preferente a escoger el tipo de educación que habrá de darse a sus hijos. En defecto de éstos y a falta de persona responsable, corresponde al Estado asumir la educación de los menores de acuerdo con su edad y aptitudes."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 °. El Estado debe velar por que la educación preescolar esté orientada a promover y estimular en los niños menores de 7 años el desarrollo psicomotor, la percepción sensible, su integración social y el aprestamiento para actividades escolares. En las zonas rurales y en las áreas marginadas de las ciudades, los programas en tal sentido deberán asociarse con el complemento alimenticio para la seguridad del menor."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 °. El Estado velará porque en el juzgamiento de hechos e infracciones imputables a menores, se tengan como fundamentos principales la prevención del delito y la corrección de la conducta, en busca de una atención integral que permita su rehabilitación y reincorporación a la vida social."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 . El Estado impulsará la presencia dinámica de la comunidad en toda actividad donde estén de por medio los intereses de los niños.\n\nDEL SISTEMA NACIONAL DE BIENESTAR FAMILIAR"
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El Bienestar Familiar es un servicio público a cargo del Estado y se prestará a través del \"Sistema Nacional de Bienestar Familiar\" que se establece en esta norma y por los organismos oficiales y particulares legalmente autorizados.\n\nCorresponde al Gobierno proyectar, ejecutar y coordinar la política en materia de bienestar familiar."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Son fines del Sistema de Bienestar Familiar:\n\na. Promover la integración y realización armónica de la familia;\n\nb. Proteger al menor y garantizar los derechos de la niñez\n\nc. Vincular el mayor número de personas y coordinar las entidades estatales competentes en el manejo de los problemas de la familia y del menor, al propósito de elevar el nivel de vida de nuestra sociedad."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Constituyen el Sistema Nacional de Bienestar Familiar:\n\nEl Ministerio de Salud;\n\nEl Instituto Colombiano de Bienestar Familiar;\n\nLos servicios regionales que se prestarán a través de los Departamentos de Bienestar y Asistencia Social en organismos que hagan sus veces, mediante delegación legalmente autorizada;\n\nLos servicios municipales que se prestarán a través de los organismos de bienestar y asistencia social mediante delegación legalmente autorizada."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 . El Servicio de bienestar familiar se prestará en todo el territorio nacional a través de organismos nacionales, departamentales, intendenciales, comisariales y municipales integrados y coordinados por el Instituto Colombiano de Bienestar Familiar."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Modificado por el artículo 2 de la Ley 28 de 1981 . Las entidades e instituciones y agencias públicas y privadas que presten el servicio de Bienestar Familiar en el Distrito Especial de Bogotá, hacen parte del Sistema Nacional de Bienestar Familiar, en los términos establecidos en la presente ley."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 . Los organismos estatales destinados a la capacitación ocupacional y a la formación de la niñez y de la juventud programarán sus actividades de manera que incluyan la colaboración con el Sistema Nacional de Bienestar Familiar en la rehabilitación de menores.\n\nAl efecto podrán realizar las reformas, operaciones y actos administrativos que fueren necesarios."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . El indígena participará de los servicios del bienestar familiar. Con este fin el Estado organizará programas para la formación de trabajadores sociales especializados. Los servidores de esta actividad serán colombianos de nacimiento.\n\nDEL INSTITUTO COLOMBIANO DE BIENESTAR FAMILIAR\n\nCONSTITUCIÓN Y DOMICILIO"
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 . El Instituto Colombiano de Bienestar Familiar es un establecimiento público descentralizado, con personería jurídica, autonomía administrativa y patrimonio propio adscrito al Ministerio de Salud. Su domicilio legal será la ciudad de Bogotá y tendrá facultad para organizar dependencias en todo el territorio nacional.\n\nOBJETIVOS Y FUNCIONES"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . Modificado por el artículo 124 del Decreto 1471 de 1990 . El Instituto Colombiano de Bienestar Familiar tendrá por objeto propender y fortalecer la integración y el desarrollo armónico de la familia, proteger al menor de edad y garantizarle sus derechos."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . El Instituto Colombiano de Bienestar Familiar tendrá las siguientes funciones:\n\n1. Ejecutar las políticas del Gobierno Nacional en materia de fortalecimiento de la familia y protección al menor de edad;\n\n2. Formular, ejecutar y evaluar programas y dictar las normas necesarias para el logro de los fines señalados en el artículo anterior;\n\n3. Coordinar su acción con los otros organismos públicos y privados;\n\n4. Preparar proyectos de ley, reglamentos y demás normas relacionadas con el menor de edad y la familia;\n\n5. Colaborar en la preparación de los reglamentos que fijen las funciones de la Policía Nacional con respecto a la protección y trato a los menores de edad;\n\n6. Asistir al Presidente de la República en la inspección y vigilancia de que trata el ordinal 19 del Artículo 120 de la Constitución Nacional, sobre las instituciones de utilidad común que tengan como objetivo la protección de la familia y de los menores de edad.\n\n7. Señalar y hacer cumplir los requisitos de funcionamiento de las instituciones y de los establecimientos de protección del menor de edad y la familia y de las instituciones que desarrollen programas de adopción.\n\n8. Otorgar, suspender y cancelar licencias de funcionamiento para establecimientos públicos o privados de protección al menor y a la familia y a instituciones que desarrollen programas de adopción.\n\nPara que pueda otorgarse personería jurídica a las instituciones que tienen por objeto la protección del menor de edad se requerirá concepto previo y favorable del Instituto Colombiano de Bienestar Familiar.\n\n9. Celebrar contratos con personas naturales o jurídicas, públicas o privadas, nacionales o internacionales para el manejo de sus campañas, de los establecimientos destinados a sus programas y en general para el desarrollo de su objetivo.\n\n10. Coordinar y realizar campañas de divulgación sobre los diversos aspectos relacionados con la protección al menor de edad y al fortalecimiento de la familia;\n\n11. Recibir y distribuir los recursos y auxilios que se incluyan en el Presupuesto Nacional con destino a entidades oficiales o particulares que se ocupen de programas de protección del menor de edad y a la familia e inspeccionar la inversión de los mismos;\n\n12. Modificado por el artículo 126 del Decreto 1471 de 1990 . Promover la atención integral del menor de siete años.\n\n13. Desarrollar programas de adopción;\n\n14. Crear programas de protección preventiva y especial para menores de edad, lo mismo que auxiliar técnica y económicamente a los organismo de esta naturaleza existentes en el país cuando lo considere conveniente;\n\n15. Prestar la asistencia técnica necesaria para el estudio integral del menor de edad que esté bajo las órdenes de los Jueces de Menores del país y emitir dictámenes periciales (antropo-heredo-biológicos) en los procesos de filiación y en aspectos psicosociales cuando el Juez lo solicite;\n\n16. Coordinar su acción con el Ministerio de Trabajo en todo lo relacionado con el trabajo y con las reglamentaciones sobre el trabajo de menores de edad;\n\n17. Ejecutar los programas que le correspondan dentro del Plan Nacional de Nutrición que señale el Gobierno Nacional;\n\n18. Investigar los problemas referentes a la nutrición del pueblo colombiano, planear y ejecutar programas nutricionales y adelantar las acciones necesarias para el mejoramiento de la dieta alimenticia de la mujer embarazada o en período de lactancia y del menor, en coordinación con los demás organismos del Estado;\n\n19. Promover las acciones en que tenga interés por razón de su vocación hereditaria o de bienes vacantes o mostrencos, de acuerdo con las leyes;\n\n20. Imponer multas a su favor en los casos previstos por la ley en la cuantía y según los procedimientos que se determinen en el Decreto Reglamentario de la presente ley;\n\n21. Las demás que se le asignen por disposiciones especiales.\n\n22. El ICBF, además de sus funciones establecidas, se constituye como la entidad de defensa de las familias colombianas, especialmente en lo que respecta a la protección de los derechos de los niños, niñas y adolescentes. Trabajará con las familias para prevenir la desnutrición, las distintas formas de violencia, las adicciones, la deserción escolar, y el abandono de los niños, niñas y adolescentes.\n\nAtendiendo la prelación que otorga la constitución de los derechos de las niñas, niños y adolescentes, cuando el ICBF en cumplimiento de sus funciones identifique jefes cabeza de hogar en situación de vulnerabilidad, remitirá la información al Departamento Administrativo para la Prosperidad Social -DPS, o quién haga sus veces, para que sean incluidas en los programas sociales ofertados de manera prioritaria y de conformidad con los requisitos establecidos.\n\n(Numeral 22, Adicionado por el Art. 1 de la Ley 2242 de 2022)\n\n23. Acompañar y realizar seguimiento a los jóvenes de 18 a 28 años que no cuenten con redes de apoyo, egresados del Sistema de protección del Instituto Colombiano de Bienestar Familiar, en la realización de su proyecto de vida, por medio del desarrollo del Programa de Acompañamiento Integral al Egresado, y el establecimiento e implementación de lineamientos, programas y estrategias que garanticen el ejercicio pleno de sus derechos, aseguren su efectiva inclusión social, y permitan el desarrollo integral de sus capacidades humanas.\n\n(Numeral 23, Adiciona Art 6 de la ley 2479 de 2025)\n\nPARÁGRAFO. Para efectos de interpretación de esta ley, entiéndase por jefe cabeza de hogar a la persona cabeza de familia que asume en forma exclusiva y sin apoyo alguno la responsabilidad del hogar teniendo a su cargo de forma permanente Hijos menores o personas en condición de discapacidad.\n\nRÉGIMEN ADMINISTRATIVO"
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . El Instituto Colombiano de Bienestar Familiar estará dirigido y administrado por una Junta Directiva y un Director General."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 . La Junta Directiva será el organismo superior del instituto Colombiano de Bienestar Familiar y tendrá las funciones previstas en esta ley."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . La Junta Directiva del Instituto Colombiano de Bienestar Familiar estará integrada por:\n\n-. El Presidente del Instituto;\n\n-. El Ministro de Salud o su representante; (Ley 798 y Decreto 205/03)\n\n-. El Ministro de Justicia o su representante; (Ley 798 y Decreto 205/03)\n\n-. El Ministro de Trabajo y Seguridad Social o su representante; (Ley 798 y Decreto 205/03)\n\n-. El Ministro de Educación o su representante;\n\n-. El Director del Departamento Nacional de Planeación o su representante;\n\n-. Un Senador de la República miembro de la Comisión Quinta elegido por ésta, con su respectivo suplente; (derogado por el artículo 180, numeral 3 de la Constitución Política);\n\n-. Un representante miembro de la Comisión Quinta de la Cámara de Representantes elegido por ésta, con su respectivo suplente; (derogado por el artículo 180, numeral 3 de la Constitución Política);\n\n-. Un representante de la Asociación Nacional de Industriales ANDI y un representante de la Federación Nacional de Comerciantes FENALCO, artículo 6 Ley 89 de 1988, designados por el Presidente de la República de sendas ternas enviadas por la respectiva agremiación;\n\n-. Un representante de las Centrales Obreras;\n\n-. Un experto en ciencias sociales, designado por la Conferencia Episcopal o, en su defecto por el Arzobispo de Bogotá, artículo 3 de la Ley 28 de 1981;\n\n-. El Director de la Policía Nacional o su representante artículo 3 de la Ley 28 de 1981.\n\nPARÁGRAFO 1 . Los miembros de la Junta Directiva elegidos por las corporaciones públicas tendrán suplentes elegidos en la misma forma de aquellos. (Subrogado por el artículo 180, numeral 3. de la Constitución Política)\n\nPARÁGRAFO 2. Los miembros de la Junta Directiva que no formen parte de ella en razón del cargo que desempeñan serán designados por un período de dos años.\n\nPARÁGRAFO 3 . En las ausencias temporales, cada suplente reemplazará al miembro principal respectivo y en las ausencias absolutas hasta cuando se elija el nuevo principal, de acuerdo con la ley."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. La Junta Directiva será presidida por el cónyuge del Presidente de la República, o en su defecto por la persona que el Presidente designe."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . La Junta Directiva del Instituto Colombiano de Bienestar Familiar tendrá las siguientes funciones:\n\na. Formular la política general del Instituto, y los planes y programas que conforme a las reglas que prescriban el Ministerio de Salud, el Departamento Nacional de Planeación y la Dirección General del Presupuesto que deberá proponerse para su incorporación a los planes sectoriales y a través de éstos, a los planes generales de desarrollo;\n\nb. Adoptar los estatutos de la entidad y las enmiendas que a ellos sea preciso introducir, sometiéndolos, en todo caso, a la aprobación del GOBIERNO NACIONAL;\n\nc. Controlar el funcionamiento del Instituto y verificar su conformidad a la política adoptada;\n\nd. Aprobar el presupuesto de ingresos y egresos, que cada año fiscal debe presentarle el Director;\n\ne . Derogado por el artículo 139 del Decreto 1471 de 1990 ;\n\nf. Supervisar y vigilar los Programas y Servicios y la inversión de los fondos por concepto de los aportes contemplados en el numeral 4 del artículo 39;\n\ng. Modificado por el artículo 129 del Decreto 1471 de 1990 . Fijar la participación económica para los servicios del Instituto Colombiano de Bienestar Familiar.\n\nh. Las demás que le señale la ley, los reglamentos y los estatutos respectivos.\n\n(SIC)"
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 . La Presidencia de la Junta Directiva del instituto Colombiano de Bienestar Familiar será ejercida ad honorem y tendrá las siguientes funciones:\n\na. Presidir las reuniones de la Junta Directiva del Instituto;\n\nb. Promover la coordinación y cooperación de entidades públicas y privadas, nacionales e internacionales, para el cumplimiento de los fines propios del Instituto, y\n\nc. Las demás que le señalen los Estatutos."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 . El Director General, de libre nombramiento y remoción del Presidente de la República, será el representante legal del Instituto Colombiano de Bienestar Familiar y tendrá las siguientes funciones:\n\na. Asistencia con voz pero sin voto a las sesiones de la Junta Directiva;\n\nb. Dictar los actos, realizar las operaciones y celebrar los contratos para el cumplimiento de las funciones del Instituto, conforme a las disposiciones legales, estatutarias y los acuerdos de la Junta Directiva;\n\nc. Nombrar y remover conforme a las disposiciones legales, reglamentarias y estatutarias permanentes, al personal del instituto, con excepción de aquellos funcionarios cuya designación corresponda a la Junta Directiva conforme a los estatutos;\n\nd. Someter a consideración de la Junta Directiva el proyecto de Presupuesto de Ingresos, Egresos, Inversiones y Gastos y las sugerencias que estime conducentes para el buen funcionamiento del Instituto;\n\ne. Presentar anualmente al Presidente de la República por conducto del Ministro de Salud Pública, y a la Junta Directiva los informes sobre la marcha del Instituto;\n\nf. Las demás que señalen los Estatutos y los Reglamentos expedidos por la Junta Directiva y que no se hallen expresamente atribuidos a otra autoridad."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29 . El Instituto Colombiano de Bienestar Familiar prestará sus servicios en todo el territorio nacional a través de regionales, o agencias en los Departamentos y Distritos."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30 . En cada regional habrá una Junta Administradora cuyas funciones serán determinadas por la Junta Directiva del Instituto.\n\nLas funciones de las Juntas Administradoras Regionales fueron establecidas mediante el Acuerdo 20 de 1989 aprobado mediante el Decreto 278 de 1990."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31 . Modificado por el artículo 7 de la ley 89 de 1988 en el sentido que las Juntas Administradoras Regionales del Instituto Colombiano de Bienestar Familiar - ICBF- estarán integrados por:\n\n-. Un delegado del Ministro de Justicia; (Ley 798 y Decreto 205/03)\n\n-. Un delegado del Ministro de Salud; (Ley 798 y Decreto 205/03)\n\n-. Un delegado del Ministro de Trabajo y Seguridad Social; (Ley 798 y Decreto 205/03)\n\n-. Un delegado del Ministro de Educación;\n\n-. Un delegado del Director del Departamento Nacional de Planeación;\n\n-. Un representante de la Asociación Nacional de Industriales ANDI\n\n-. Un representante de la Federación Nacional de Comerciantes FENALCO;\n\n-. Un representante de las Centrales Obreras reconocidas por la ley, elegido por el Gobernador o la primera autoridad del lugar, de ternas que éstas le presenten;\n\n-. El gobernador del departamento o su representante, el Alcalde del Distrito Especial de Bogotá, o su representante;\n\n-. La primera autoridad eclesiástica del lugar o su representante.\n\nPARÁGRAFO 1 . Los miembros de estas juntas que no formen parte de ellas en razón del cargo que desempeñen, serán designados para períodos de dos años.\n\nPARÁGRAFO 2 . Los miembros de la Junta Directiva y de las Juntas Administradoras Regionales devengarán los honorarios fijados por Resolución ejecutiva de acuerdo con lo previsto en el artículo 21 del Decreto 3130 de 1968."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . En cada regional habrá un Director, de libre nombramiento y remoción de la Junta Directiva quien asistirá a las reuniones de la Junta Administradora Regional, con voz pero sin voto. Las atribuciones del Director Regional se asignarán mediante reglamentación interna del Instituto."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Los presidentes de las Juntas Administradoras serán elegidos entre sus miembros por períodos de un año."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO II (SIC)",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34 . El Instituto con la aprobación de la Junta Directiva, podrá delegar en otras entidades descentralizadas territorialmente o por servicios el cumplimiento de algunas de sus funciones, cuando ello fuere conveniente para el mejor desempeño de las mismas. Esta delegación se podrá hacer de forma contractual en las condiciones que señalen los Estatutos.\n\nRÉGIMEN JURÍDICO"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35 . La organización interna del Instituto se sujetará a la estructura y lineamientos que establece el estatuto básico sobre las entidades descentralizadas a nivel nacional, tanto en el Decreto ley 1950 como en el 3130 de 1968."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . Los actos que en desarrollo de sus funciones realice el instituto Colombiano de Bienestar Familiar serán verdaderos actos administrativos, sometidos por consiguiente a la vía gubernativa y a la jurisdicción especial de lo Contencioso Administrativo."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO IV",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . Las personas que laboren en el Instituto de Bienestar Familiar serán consideradas como empleados públicos, salvo aquellas personas que de acuerdo con los estatutos internos del Instituto se les reserve la calificación de trabajadores oficiales."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO IV",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38 . Todos los contratos que celebre el Instituto de Bienestar Familiar se sujetarán a las ritualidades, requisitos, formalidades y solemnidades que establece el Decreto 150 de 1976 y demás normas concordantes.\n\nPARÁGRAFO El régimen sobre cuantías y competencias será determinado por la Junta Directiva, con sujeción a lo establecido en las normas citadas en este mismo artículo.\n\nRÉGIMEN FINANCIERO"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO V",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. Adicionado por el art. 25, Ley 225 de 1995. El patrimonio del Instituto Colombiano de Bienestar Familiar está constituido por:\n\n1. Las sumas que con destino a él se incluyan anualmente en el Presupuesto Nacional;\n\n2. Los bonos que con destino al Instituto ordenó emitir la Ley 75 de 1968 y el rendimiento de los mismos;\n\n3. Los bienes y rentas que se incorporaron al Instituto en virtud de la Ley 75 de 1968 y que le pertenecen;\n\n4. Modificado por la Ley 89 de 1988, artículo 1 . A partir del 1 de enero de 1989 los aportes para el Instituto Colombiano de Bienestar Familiar â¿ICBF ordenado por las leyes 27 de 1974 y 7ª de 1979, se aumentan al tres por ciento (3%) del valor de la nómina mensual de salarios.\n\n5. Los recaudos que se obtuvieron en virtud de la 27 de 1974 y los bienes muebles e inmuebles que se adquirieron en el ejercicio de la misma ley;\n\n6. Los beneficios que obtenga el Instituto en virtud de la Administración de sus bienes;\n\n7. El producto de las donaciones, ayudas o subvenciones que le hagan entidades internacionales, extranjeras, fundaciones o cualesquiera otras personas naturales o jurídicas;\n\n8. Los bienes que reciba como heredero o legatario.\n\n9. Los bienes muebles o inmuebles, que adquiera en el ejercicio de sus actividades como persona jurídica independiente;\n\n10. El 12% del precio oficial de la sal vendida por concesión salinas o la entidad que haga sus veces; (El artículo 140 de la Ley 6 de 1992 derogó los artículos 63 de la Ley 75 de 1968 y 5 de la Ley 27 de 1974. Respecto de este numeral de la Ley 7/79 no dispuso nada)\n\n11. El producto de las multas que se impongan de acuerdo con las disposiciones legales vigentes;\n\n12. Los bienes vacantes y mostrencos conforme a lo dispuesto en el artículo 66 de la Ley 75 de 1968;\n\n13. Las demás contribuciones o destinaciones especiales que la ley les señale posteriormente;\n\n14. El producto de los empréstitos que el Instituto o el Gobierno contraten."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO V",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40 . El porcentaje de qué trata el artículo 39, numeral 4, se calculará sobre lo pagado por concepto de salarios conforme lo describe el Código Sustantivo del Trabajo en su artículo 127, a todos los trabajadores del empleador en el respectivo mes, bien sea que el pago se efectúe en dinero o en especie. Los salarios pagados a extranjeros que trabajen en Colombia también deben incluirse aunque los pagos se efectúen en moneda extranjera. Toda remuneración que se pague en moneda extranjera deberá liquidarse al tipo oficial de cambio imperante el día último del mes al cual corresponde el pago.\n\nPARÁGRAFO 1 . Los aportes a que se refiere el artículo 39 numeral 4. se consignarán a favor del Instituto Colombiano de Bienestar Familiar por mensualidades vencidas y dentro de los diez (10) días del mes siguiente a aquel en el cual se causaron, en sus sedes o en las entidades con las que el Instituto convenga el recaudo."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO V",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41 . Modificado por el parágrafo 1 del artículo 1 de la Ley 89 de 1988. Estos aportes se calcularán y pagarán teniendo como base de liquidación el concepto de nómina mensual de salarios establecidos en el artículo 17 de la Ley 21 de 1982 y se recaudarán en forma conjunta con los aportes al Instituto de Seguros Sociales â¿ISS- o los del subsidio familiar hechos a las Cajas de Compensación Familiar o a la Caja de Crédito Agrario, Industrial y Minero. Estas entidades quedan obligadas a aceptar la afiliación de todo empleador que lo solicite. El Instituto Colombiano de Bienestar Familiar -ICBF- también podrá recaudar los aportes. Los recibos expedidos por las entidades recaudadoras constituirán prueba del pago de los aportes para fines tributarios."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO V",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42 . El pago de estos aportes será obligatorio y podrá exigirse por conducto de los jueces del Trabajo. Las Resoluciones que dicte el director General del Instituto Colombiano de Bienestar Familiar sobre la materia prestarán mérito ejecutivo."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO V",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . La Contraloría General de la República velará por el estricto cumplimiento de la disposición contenida en el artículo 39, numeral 4 en lo que se refiere a las entidades de carácter público y se abstendrá de tramitar giros para gastos de las entidades que incumplan el pago de dichos aportes al instituto."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO V",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44 . Modificado por el parágrafo 1 del artículo 1 de la Ley 89 de 1988 . Los aportes efectuados por los Patronos e Empresas Públicas y privadas serán deducibles para los efectos del impuesto sobre la Renta y Complementarios, previa certificación del pago expedida por el Instituto Colombiano de Bienestar familiar. Así mismo, lo serán las donaciones que las personas naturales o jurídicas hagan al Instituto Colombiano de Bienestar Familiar para el cumplimiento de sus programas y servicios al niño y a la familia."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO V",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45 . Para que la Administración de Impuestos Nacionales acepte la deducción por concepto de salarios, los patronos obligados a hacer aportes al Instituto Colombiano de Bienestar Familiar deberán acreditar que el último día del año o período gravable se encontraban a paz y salvo por este concepto."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO V",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46 . El Instituto Colombiano de Bienestar Familiar podrá hacer todo tipo de operación y negociaciones financieras con los bienes que integran su patrimonio y en favor del incremento del mismo."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO V",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47 . El Banco de la República continuará actuando como fideicomisario para el servicio y amortización de los bonos de Bienestar Familiar emitidos en virtud de la Ley 75 de 1968."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO V",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48 . La vigilancia fiscal del Instituto Colombiano de Bienestar Familiar corresponde a la Contraloría General de la República y será ejercida conforme a las Leyes a través de un Auditor y los demás funcionarios que designen y cuyas remuneraciones estarán a cargo de la Contraloría.\n\nARTÍCULO NUEVO . El Ministerio de las Tecnologías de la Información y las Comunicaciones, liderará la articulación de los sistemas de información existentes, en un gran sistema de alertas tempranas sobre la niñez colombiana. El Sistema de Seguimiento al Desarrollo Integral de la Primera Infancia - SSD IPL, el Sistema Nacional de Alertas Tempranas para la Prevención de la Violencia Sexual contra Niños, Niños y Adolescentes, el Sistema de Información Misional - SIM, entre otros, se integrarán y complementarán para garantizar la emisión de alertas tempranas que permitan la oportuna intervención de las entidades estatales para prevenir afectaciones de los derechos de los niños, niñas y adolescentes.\n\nAlertará al menos sobre riesgos de desnutrición, abuso, las distintas formas de violencia, enfermedades crónicas existentes o riesgos de salud, vacunación, talla, peso, escolaridad, rendimiento académico, casos de matrimonio infantil, uniones maritales de hecho y uniones tempranos en las cuáles uno o ambos sean menores de edad, amenaza de reclutamiento forzado para niños, niñas y adolescentes o su núcleo familiar así como quienes convivan con el menor, hará parte integral de la ficho de cada menor.\n\nEstarán obligados o reportar información: las instituciones o establecimientos educativos, los médicos, las Instituciones Prestadoras de Salud - públicas o privadas de todos los niveles de complejidad, los Defensores de Familia, las Comisarías de Familia, la Fiscalía General de la Nación, las alcaldías, el ICBF, entre otros.\n\n(...)\n\n(Artículo modificado por el Art. 18 de la Ley 2247 de 2025)\n\n(Adicionado por el Art. 4 de la Ley 2242 de 20229\n\nVIGENCIA DE ESTA LEY"
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO V",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49 . La presente ley rige desde la fecha de su sanción y modifica el Capítulo III de la ley 75 de 1968, la ley 27 de 1974 y todas aquellas disposiciones que le sean contrarias.\n\nDADA EN BOGOTÁ\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGUILLERMO PLAZAS ALCID.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nAMAURY GUERRERO.\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJORGE MARIO EASTMAN.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJAIRO MORERA LIZCANO.\n\nREPUBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE.\n\nDada en Santa Fe de Bogotá, D. C., a los 24 días del mes de enero de 1979.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nJULIO CESAR TURBAY AYALA\n\nEL MINISTRO DE SALUD,\n\nALFONSO JARAMILLO SALAZAR.\n\nNOTA: Publicada en el Diario Oficial No. 35191."
    }
  ],
  "definitions": []
}