{
  "id": "co-ley-9-1979",
  "type": "statute",
  "title": "Ley 9 de 1979",
  "short_name": "Ley 9 de 1979",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1177",
  "description": "Ley 9 de 1979 Por la cual se dictan medidas sanitarias",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.- Para la protección del Medio Ambiente la presente Ley establece:\n\na. Las normas generales que servirán de base a las disposiciones y reglamentaciones necesarias para preservar, restaurar y mejorar las condiciones sanitarias en lo que se relaciona a la salud humana;\n\nb. Los procedimientos y las medidas que se deben adoptar para la regulación, legalización y control de los descargos de residuos y materiales que afectan o pueden afectar las condiciones sanitarias del Ambiente.\n\nPARÁGRAFO. Para los efectos de aplicación de esta Ley se entenderán por condiciones sanitarias del Ambiente las necesarias para asegurar el bienestar y la salud humana."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2.- Cuando en esta Ley o en sus reglamentaciones se hable de aguas, se entenderán tanto las públicas como las privadas.\n\nLas normas de protección de la calidad de las aguas se aplicarán tanto a unas como a otras.\n\nDEL CONTROL SANITARIO DE LOS USOS DEL AGUA."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3.- Para el control sanitario de los usos del agua se tendrán en cuenta las siguientes opciones, sin que su enunciación indique orden de prioridad.\n\na. Consumo humano;\n\nb. Doméstico;\n\nc. Preservación de la flora y fauna;\n\nd. Agrícola y pecuario;\n\ne. Recreativo;\n\nf. Industrial;\n\ng. Transporte."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4.- El Ministerio de Salud establecerá cuáles usos que produzcan o puedan producir contaminación de las aguas, requerirán su autorización previa a la concesión o permiso que otorgue la autoridad competente para el uso del recurso."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5.- El Ministerio de Salud queda facultado para establecer las características deseables y admisibles que deben tener las aguas para efectos del control sanitario."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6.- En la determinación de las características deseables y admisibles de las aguas deberá tenerse en cuenta, por lo menos, uno de los siguientes criterios:\n\na. La preservación de sus características naturales;\n\nb. La conservación de ciertos límites acordes con las necesidades del consumo humano y con el grado de desarrollo previsto en su área de influencia;\n\nc. El mejoramiento de sus características hasta alcanzar las calidades para consumo humano y las metas propuestas para un conveniente desarrollo en el área de influencia."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7.- Todo usuario de las aguas deberá cumplir, además de las disposiciones que establece la autoridad encargada de administrar los recursos naturales, las especiales que establece el Ministerio de Salud."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8.- La descarga de residuos en las aguas deberá ajustarse a las reglamentaciones que establezca el Ministerio de Salud para fuentes receptoras."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9.- No podrán utilizarse las aguas como sitio de disposición final de residuos sólidos, salvo los casos que autorice el Ministerio de Salud.\n\nResiduos líquidos."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.- Todo vertimiento de residuos líquidos deberá someterse a los requisitos y condiciones que establezca el Ministerio de Salud, teniendo en cuenta las características del sistema de alcantarillado y de la fuente receptora correspondiente."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Antes de instalar cualquier establecimiento industrial, la persona interesada deberá solicitar y obtener del Ministerio de Salud o de la entidad en quien éste delegue autorización para verter los residuos líquidos."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- Toda edificación, concentración de edificaciones o desarrollo urbanístico, localizado fuera del radio de acción del sistema de alcantarillado público, deberá dotarse de un sistema de alcantarillado particular o de otro sistema adecuado de disposición de residuos."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Cuando por almacenamiento de materias primas o procesadas existe la posibilidad de que éstas alcancen los sistemas de alcantarillado o las aguas, las personas responsables del establecimiento deberán tomar las medidas específicas necesarias para el cumplimiento de la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- Se prohíbe la descarga de residuos líquidos en las calles, calzadas, canales o sistemas de alcantarillado de aguas lluvias."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Una vez construidos los sistemas de tratamiento de agua, la persona interesada deberá informar al Ministerio de Salud o a la entidad delegada, con el objeto de comprobar la calidad del afluente.\n\nSi al construir un sistema de tratamiento de agua no alcanza los límites prefijados, la persona interesada deberá ejecutar los cambios o adiciones necesarios para cumplir con las exigencias requeridas."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- En la realización de planes de ordenamiento urbano deberán tenerse en cuenta, para la ubicación de las zonas industriales, los siguientes aspectos:\n\na. Incidencias de las descargas de residuos industriales líquidos en los sistemas de alcantarillado municipal;\n\nb. Grado de tratamiento requerido de acuerdo con las características de los residuos industriales líquidos y con la clasificación de las fuentes receptoras y su incidencia en los sistemas municipales de tratamiento;\n\nc. Posibles efectos sobre la utilización actual o futura de las aguas;\n\nd. Posibilidad de construcción de sistema de tratamiento y de alcantarillado para aguas residuales y aguas lluvias;\n\ne. Conveniencia de zonificar el área industrial de acuerdo con las características de los residuos producidos en los diferentes establecimientos, con el objeto de facilitar o complementar los procesos de tratamiento requeridos;\n\nf. Régimen de caudales de la fuente receptora."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- El Ministerio de Salud o la entidad delegada adelantará investigaciones que permitan cuantificar los niveles reales de concentración de sustancias y determinar sus escalas de biodegradabilidad."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- El Ministerio de Salud o la entidad delegada efectuará cuando estime conveniente, pruebas de biodegradabilidad en los productos que se expidan en el país."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- El Ministerio de Salud reglamentará el uso de productos no biodegradables."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO I",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- El Ministerio de Salud o la entidad que él delegue, podrá exigir la modificación, remoción o disminución de una sustancia específica y aún prohibir la fabricación, importación y consumo de cualquier sustancia en razón a su peligrosidad para la salud y el ambiente."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO I",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Para efectos de la preservación y conservación de la calidad de las aguas el Ministerio de Salud tendrá en cuenta, además de las normas establecidas en esta Ley, los artículos 134 y 145 del Decreto-Ley 2811 de 1974 en lo que se refiere a la protección de aguas para consumo humano.\n\nRESIDUOS SÓLIDOS."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO I",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Las actividades económicas que ocasionen arrastre de residuos sólidos a las aguas o sistemas de alcantarillado existentes o previstos para el futuro serán reglamentadas por el Ministerio de Salud."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO I",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- No se podrá efectuar en las vías públicas la separación y clasificación de las basuras. El Ministerio de Salud o la entidad delegada determinará los sitios para tal fin."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO I",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Ningún establecimiento podrá almacenar a campo abierto o sin protección las basuras provenientes de sus instalaciones, sin previa autorización del Ministerio de Salud o la entidad delegada."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO I",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Solamente se podrán utilizar como sitios de disposición de basuras los predios autorizados expresamente por el Ministerio de Salud o la entidad delegada."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO I",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Cualquier recipiente colocado en la vía pública para la recolección de basuras, deberá utilizarse y mantenerse en forma tal que impida la proliferación de insectos, la producción de olores, el arrastre de desechos y cualquier otro fenómeno que atente contra la salud de los moradores o la estética del lugar."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO I",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Las empresas de aseo deberán ejecutar la recolección de las basuras con una frecuencia tal que impida la acumulación o descomposición en el lugar."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO I",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.- El almacenamiento de basuras deberá hacerse en recipientes o por períodos que impidan la proliferación de insectos o roedores y se eviten la aparición de condiciones que afecten la estética del lugar. Para este efecto, deberán seguirse las regulaciones indicadas en el Título IV de la presente Ley."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO I",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Cuando por la ubicación o el volumen de las basuras producidas, la entidad responsable del aseo no pueda efectuar la recolección, corresponderá a la persona o establecimiento productores su recolección, transporte y disposición final."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO I",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- Las basuras o residuos sólidos con características infectocontagiosas deberán incinerarse en el establecimiento donde se originen."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO I",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Quienes produzcan basuras con características especiales, en los términos que señale el Ministerio de Salud, serán responsables de su recolección, transporte y disposición final. Ver el Decreto Nacional 2676 de 2000"
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO I",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Para los efectos de los artículos 29 y 31 se podrán contratar los servicios de un tercero el cual deberá cumplir las exigencias que para tal fin establezca el Ministerio de Salud o la entidad delegada."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO I",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- Los vehículos destinados al transporte de basuras reunirán las especificaciones técnicas que reglamente el Ministerio de Salud. Preferiblemente, deberán ser de tipo cerrado a prueba de agua y de carga a baja altura. Únicamente se podrán transportar en vehículos de tipo abierto desechos que por características especiales no puedan ser arrastrados por el viento.\n\nPARÁGRAFO.- Para los vehículos existentes al entrar en vigencia la presente Ley, el Ministerio de Salud establecerá un plazo conveniente que permita adaptarlos a los requisitos que señale este artículo."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO I",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Queda prohibido utilizar el sistema de quemas al aire libre como método de eliminación de basuras, sin previa autorización del Ministerio de Salud."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO I",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- El Ministerio de Salud reglamentará todo lo relacionado con la recolección, transporte y disposición final de basuras en todo el territorio colombiano, teniendo en cuenta además lo establecido en los artículos 34 a 38 del Decreto-Ley 2811 de 1974.\n\nDE LA DISPOSICIÓN DE EXCRETAS."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO I",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Toda edificación o concentración de éstas, ubicada en áreas o sectores que carezcan de alcantarillado público o privado deberá dotarse de un sistema sanitario de disposición de excretas."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO I",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Los sistemas de alcantarillado y disposición de excretas deberán sujetarse a las normas, especificaciones de diseño y demás exigencias que fije el Ministerio de Salud."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO I",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.- Se prohíbe colocar letrinas directamente sobre fuentes de agua."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO I",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.- Los residuos provenientes de la limpieza de sistemas de disposición de excretas con arrastre, se ajustarán a lo establecido para residuos líquidos."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO I",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.- El Ministerio de Salud reglamentará todo lo relacionado con el manejo y disposición de excretas de origen animal.\n\nDE LAS EMISIONES ATMOSFÉRICAS."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO I",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.- El Ministerio de Salud fijará las normas sobre calidad del aire teniendo en cuenta los postulados en la presente Ley y en los artículos 73 a 76 del Decreto-Ley 2811 de 1974."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO I",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.- El Ministerio de Salud fijará, de acuerdo a lo establecido en el artículo 41, las normas de emisión de sustancias contaminantes, ya sea para fuentes individuales o para un conjunto de fuentes."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO I",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43 . Las normas de emisión de sustancias contaminantes de la atmósfera se refieren a la tasa de descarga permitida de los agentes contaminantes, teniendo en cuenta los factores topográficos, meteorológicos y demás características de la región."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO I",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.- Se prohíbe descargar en el aire contaminantes en concentraciones y cantidades superiores a las establecidas en las normas que se establezcan al respecto."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO I",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.- Cuando las emisiones a la atmósfera de una fuente sobrepasen o puedan sobrepasar los límites establecidos en las normas, se procederá a aplicar los sistemas de tratamiento que le permitan cumplirlos."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO I",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.- Para el funcionamiento, ampliación o modificación de toda instalación, que por sus características constituya o pueda constituir una fuente de emisión fija, se deberá solicitar la autorización del Ministerio de Salud o la entidad en que éste delegue. Dicha autorización no exime de responsabilidad por los efectos de contaminación producidos con la operación del sistema."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO I",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.- En el caso de incumplimiento de los requisitos establecidos en la autorización, el Ministerio de Salud aplicará las sanciones previstas en este Código y en la Ley 23 de 1973."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO I",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.- En cumplimiento de las normas sobre emisiones atmosféricas el Ministerio de Salud podrá:\n\na. Exigir el cambio, modificación o adición de los elementos que a su juicio contribuyan a mejorar la calidad de las descargas provenientes de fuentes móviles;\n\nb. Impedir la circulación de fuentes móviles, cuando por las características del modelo, combustible o cualquier factor, exista la posibilidad de ser inoperante cualquier medida correctiva;\n\nc. Condicionar la circulación de fuentes móviles, cuando ello sea necesario, en atención a las características atmosféricas y urbanísticas de las zonas de tránsito;\n\nd. Impedir el tránsito de fuentes móviles cuyas características de funcionamiento produzcan ruidos, en forma directa o por remoción de alguna parte mecánica."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO I",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.- No se permitirá el uso en el territorio nacional de combustibles que contengan sustancias o aditivos en un grado de concentración tal que las emisiones atmosféricas resultantes sobrepasen los límites fijados al respecto por el Ministerio de Salud.\n\nEl Ministerio de Salud queda facultado para confiscar el combustible violatorio de 10 establecido en este artículo cuando por razones de contaminación potencial lo considere necesario.\n\nÁREAS DE CAPTACIÓN."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO I",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.- Para efectos de la conservación y preservación de las aguas destinadas al consumo humano y a la fabricación de alimentos, el Ministerio de Salud será competente para reglamentar los sistemas de captación, almacenamiento o tratamiento de las aguas. Así mismo podrá prohibir, condicionar o limitar actividades en esas zonas de acuerdo con los artículos 70 y 137 letra a) del Decreto-Ley 2811 de 1974.\n\nSUMINISTRO DE AGUA\n\nOBJETO."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO II",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.- Para eliminar y evitar la contaminación del agua para el consumo humano la presente Ley establece:\n\na. Regulaciones sobre la toma de aguas y las condiciones de los lugares cercanos al sitio donde se efectúa esta actividad;\n\nb. Regulaciones sobre canales o tuberías que dan pasó al agua desde la fuente de abastecimientos hasta la planta de potabilización o, en defecto de ésta, hasta el tanque de almacenamiento;\n\nc. Regulaciones sobre las estaciones de bombeo y los equipos destinados a elevar el agua de la fuente de abastecimiento o de cualquier otra parte del sistema de suministro;\n\nd. Regulaciones sobre los procesos necesarios para la potabilización del agua;\n\ne. Regulaciones sobre almacenamiento del agua y su transporte hasta el usuario, con excepción de los aspectos correspondientes a la fontanería o instalación interior;\n\nf. Regulaciones para el cumplimiento de los requisitos establecidos en este Título.\n\nDISPOSICIONES GENERALES."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO II",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.- Para el diseño, construcción, operación y mantenimiento de los sistemas de suministro de agua, deberán seguirse las normas del Ministerio de Salud."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO II",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.- Las entidades responsables de la entrega del agua potable al usuario deberán establecer:\n\na. Normas de operación y mantenimiento de las obras, equipos e instalaciones auxiliares, incluyendo registros estadísticos:\n\nb. Normas sobre seguridad e higiene, respecto de las cuales se instruirá al personal."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO II",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.- Los elementos y compuestos que se adicionen al agua destinada al consumo humano y la manera de utilizarlos, deberán cumplir con las normas y demás reglamentaciones del Ministerio de Salud.\n\nDE LAS AGUAS SUPERFICIALES."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO II",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.- El establecimiento de núcleos urbanísticos, edificaciones o concentraciones de éstos, cerca de las fuentes que provean agua para el consumo humano, deberán ajustarse a las regulaciones dictadas en el Título I de la presente Ley."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO II",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.- No se permitirán las concentraciones humanas ocasionales cerca de fuentes de agua para el consumo humano, cuando causen o puedan causar contaminaciones."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO II",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.- Las entidades encargadas de la entrega del agua potable al usuario velarán por la conservación y control en la utilización de la fuente de abastecimiento, para evitar el crecimiento inadecuado de organismos, la presencia de animales y la posible contaminación de otras causas.\n\nDE LAS AGUAS SUBTERRÁNEAS."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO II",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.- Para evitar la contaminación del agua subterránea por: aguas de mar salobres, aguas residuales o contaminadas, extracción excesiva de agua que reduzca el efecto purificador al atravesar los estratos permeables y otras causas, se deberán tomar las medidas higiénicas y de vigilancia necesarias para el correcto aprovechamiento de los pozos para agua potable."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO II",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.- Las entidades encargadas de la entrega de agua potable al usuario deberán ejercer control sanitario en la superficie situada sobre el estrato acuífero y sobre las áreas de recarga para evitar su contaminación."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO II",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.- Todos los pozos deberán sellarse para impedir la infiltración de aguas superficiales y la procedente de formaciones superiores al acuífero que pueda ser de calidad indeseable."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO II",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.- Todo pozo deberá desinfectarse antes de darlo al servicio público, de acuerdo a las normas del Ministerio de Salud."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO II",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.- Todo concesionario de aprovechamiento de aguas subterráneas se sujetará a las normas sanitarias establecidas en el presente Capítulo y su reglamentación.\n\nDE LAS AGUAS LLUVIAS."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO II",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.- Cuando se utilice agua lluvia para consumo humano, ésta deberá cumplir los requisitos de potabilidad que señale el Ministerio de Salud o la autoridad competente.\n\nDE LA CONDUCCIÓN."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO II",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.- En todo sistema de conducción de agua los conductos, accesorios y demás obras deberán protegerse suficientemente para que no se deteriore la calidad del agua. En lo posible la conducción deberá ser cerrada y a presión."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO II",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.- Las conducciones deberán estar provistas de desagües en los puntos bajos cuando haya posibilidad de que se produzcan sedimentos."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO II",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66.- La tubería y los materiales empleados para la conducción deberán cumplir con las normas del Ministerio de Salud.\n\nDE LAS ESTACIONES DE BOMBEO."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO II",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.- En las instalaciones elevadoras de agua deberán tomarse las precauciones necesarias para evitar conexiones cruzadas. Si se emplea aire a presión para elevar el agua, la instalación debe situarse de modo que el aire utilizado no deteriore su calidad."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO II",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.- En las estaciones de bombeo se debe tener en cuenta lo siguiente:\n\na. No se deben presentar inundaciones y la edificación se debe proveer de drenajes adecuados para la limpieza;\n\nb. Debe evitarse la acumulación de sedimentos en los pozos de succión;\n\nc. No se debe permitir el libre acceso de personas extrañas;\n\nd. Deben existir dispositivos para extinguir incendios, colocados en lugares adecuados y perfectamente señalizados;\n\ne. Las bocas de inspección de los pozos de succión deben estar protegidas contra la contaminación;\n\nf. Cada estación debe contar con los requisitos de saneamiento básico y salud ocupacional, establecidos en la presente Ley y su reglamentación;\n\ng. La disposición final de los residuos se debe hacer sin peligro de contaminar el agua bombeada por la estación y otras fuentes, siguiendo las regulaciones establecidas en la presente Ley y su reglamentación.\n\nDE LA POTABILIZACIÓN DEL AGUA."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO II",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.- Toda agua para consumo humano debe ser potable cualesquiera que sea su procedencia. Ver Decreto Nacional 475 de 1998"
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO II",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.- Corresponde al Ministerio de Salud dictar las disposiciones sobre la potabilización del agua."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO II",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71.- Después de potabilizada el agua debe conducirse en tal forma que se evite su contaminación."
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO II",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72.- En los proyectos de construcción y ampliación de plantas de tratamiento de aguas, se deben cumplir las normas que expida al respecto el Ministerio de Salud."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO II",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73.- Compete al Ministerio de Salud la aprobación de los programas de fluoruración del agua para consumo humano, así como también la de los compuestos empleados para efectuarla, su transporte, manejo, almacenamiento y aplicación y los métodos para la disposición de residuos.\n\nPARÁGRAFO.- En toda planta de tratamiento de aguas se cumplirán las normas de higiene y seguridad sobre operación y mantenimiento."
    },
    {
      "provision_ref": "art74",
      "chapter": "TÍTULO II",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74.- Las sustancias que se empleen en los procesos de potabilización se deben transportar, manejar y almacenar conforme a las regulaciones establecidas en el Título III de la presente Ley y demás normas sobre la materia."
    },
    {
      "provision_ref": "art75",
      "chapter": "TÍTULO II",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75.- Las conexiones domiciliarias se diseñarán e instalarán de acuerdo con las normas establecidas por el Ministerio de Salud."
    },
    {
      "provision_ref": "art76",
      "chapter": "TÍTULO II",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76.- Las entidades administradoras de los acueductos comprobarán periódicamente las buenas condiciones sanitarias de las redes de distribución con muestras de análisis del agua, tomadas en los tanques, hidrantes, conexiones de servicio y en las tuberías."
    },
    {
      "provision_ref": "art77",
      "chapter": "TÍTULO II",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77.- Los hidrantes y extremos muertos de las redes de distribución de agua se deben abrir con la frecuencia necesaria para eliminar sedimentos. Periódicamente se debe comprobar que los hidrantes funcionen adecuadamente."
    },
    {
      "provision_ref": "art78",
      "chapter": "TÍTULO II",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78.- Al Ministerio de Salud corresponde reglamentar el almacenamiento y distribución de las aguas de consumo humano."
    },
    {
      "provision_ref": "art79",
      "chapter": "TÍTULO II",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79.- Facúltase al Ministerio de Salud para que expida las normas que regulen los aspectos no contemplados en forma específica en este Título.\n\nSALUD OCUPACIONAL\n\nOBJETO."
    },
    {
      "provision_ref": "art80",
      "chapter": "TÍTULO III",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80.- Para preservar, conservar y mejorar la salud de los individuos en sus ocupaciones la presente Ley establece normas tendientes a:\n\na. Prevenir todo daño para la salud de las personas, derivado de las condiciones de trabajo;\n\nb. Proteger a la persona contra los riesgos relacionados con agentes físicos, químicos, biológicos, orgánicos, mecánicos y otros que pueden afectar la salud individual o colectiva en los lugares de trabajo;\n\nc. Eliminar o controlar los agentes nocivos para la salud en los lugares de trabajo;\n\nd. Proteger la salud de los trabajadores y de la población contra los riesgos causados por las radiaciones;\n\ne. Proteger a los trabajadores y a la población contra los riesgos para la salud provenientes de la producción, almacenamiento, transporte, expendio, uso o disposición de sustancias peligrosas para la salud pública. Ver Decreto Nacional 614 de 1984 Se determina las bases para la organización y administración de Salud Ocupacional en el país.\n\nDISPOSICIONES GENERALES."
    },
    {
      "provision_ref": "art81",
      "chapter": "TÍTULO III",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81.- La salud de los trabajadores es una condición indispensable para el desarrollo socio-económico del país; su preservación y conservación son actividades de interés social y sanitario en las que participan el Gobierno y los particulares."
    },
    {
      "provision_ref": "art82",
      "chapter": "TÍTULO III",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82.- Las disposiciones del presente título son aplicables en todo lugar de trabajo y a toda clase de trabajo cualquiera que sea la forma jurídica de su organización o prestación, regulan las acciones destinadas a promover y proteger la salud de las personas.\n\nTodos los empleadores, contratistas y trabajadores quedarán sujetos a las disposiciones del presente título y sus reglamentaciones.\n\nPARÁGRAFO.- Los contratistas que empleen trabajadores por este solo hecho, adquieren el carácter de empleadores para los efectos de este título y sus reglamentaciones."
    },
    {
      "provision_ref": "art83",
      "chapter": "TÍTULO III",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83.- Al Ministerio de Salud corresponde:\n\na. Establecer, en cooperación con los demás organismos del Estado que tengan relación con estas materias, las regulaciones técnicas y administrativas destinadas a proteger, conservar y mejorar la salud de los trabajadores en el territorio nacional, supervisar su ejecución y hacer cumplir las disposiciones del presente título y de las reglamentaciones que de acuerdo con él se expidan;\n\nb. Promover y ejercer acciones de investigación, control, vigilancia y protección de la salud de las personas que trabajan, lo mismo que las educativas correspondientes, en cooperación con otros organismos del Estado, instituciones privadas, empleadores y trabajadores;\n\nc. Determinar los requisitos para la venta, el uso y el manejo de sustancias, equipos, maquinarias y aparatos que puedan afectar la salud de las personas que trabajan. Además, puede prohibir o limitar cualquiera de estas actividades cuando representen un grave peligro para la salud de los trabajadores o de la población en general."
    },
    {
      "provision_ref": "art84",
      "chapter": "TÍTULO III",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84.- Todos los empleadores están obligados a:\n\na. Proporcionar y mantener un ambiente de trabajo en adecuadas condiciones de higiene y seguridad, establecer métodos de trabajo con el mínimo de riesgos para la salud dentro de los procesos de producción;\n\nb. Cumplir y hacer cumplir las disposiciones de la presente Ley y demás normas legales relativas a Salud Ocupacional;\n\nc. Responsabilizarse de un programa permanente de medicina, higiene y seguridad en el trabajo destinado a proteger y mantener la salud de los trabajadores de conformidad con la presente Ley y sus reglamentaciones;\n\nd. Adoptar medidas efectivas para proteger y promover la salud de los trabajadores, mediante la instalación, operación y mantenimiento, en forma eficiente, de los sistemas y equipos de control necesarios para prevenir enfermedades y accidentes en los lugares de trabajo;\n\ne. Registrar y notificar los accidentes y enfermedades ocurridos en los sitios de trabajo, así como de las actividades que se realicen para la protección de la salud de los trabajadores;\n\nf. Proporcionar a las autoridades competentes las facilidades requeridas para la ejecución de inspecciones e investigaciones que juzguen necesarias dentro de las instalaciones y zonas de trabajo;\n\ng. Realizar programas educativos sobre los riesgos para la salud a que estén expuestos los trabajadores y sobre los métodos de su prevención y control. Ver Decreto Nacional 614 de 1984 Se determina las bases para la organización y administración de Salud Ocupacional en el país.\n\nPARÁGRAFO .- Los trabajadores independientes están obligados a adoptar, durante la ejecución de sus trabajos, todas las medidas preventivas destinadas a controlar adecuadamente los riesgos a que puedan estar expuestos su propia salud o la de terceros, de conformidad con las disposiciones de la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art85",
      "chapter": "TÍTULO III",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85.- Todos los trabajadores están obligados a:\n\na) Cumplir las disposiciones de la presente Ley y sus reglamentaciones, así como con las normas del reglamento de medicina, higiene y seguridad que se establezca;\n\nb) Usar y mantener adecuadamente los dispositivos para control de riesgos y equipos de protección personal y conservar en orden y aseo los lugares de trabajo;\n\nc) Colaborar y participar en la implantación y mantenimiento de las medidas de prevención de riesgos para la salud que se adopten en el lugar de trabajo."
    },
    {
      "provision_ref": "art86",
      "chapter": "TÍTULO III",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86.- El Gobierno expedirá las normas complementarias tendientes a garantizar la seguridad de los trabajadores de la población en la producción de sustancias, equipos, instrumentos y vehículos, para prevenir los riesgos de accidente y enfermedad."
    },
    {
      "provision_ref": "art87",
      "chapter": "TÍTULO III",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87.- Las personas que presten servicios de salud ocupacional a empleadores o trabajadores estarán sujetos a la supervisión y vigilancia del Ministerio de Salud o la entidad en que éste delegue."
    },
    {
      "provision_ref": "art88",
      "chapter": "TÍTULO III",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88.- Toda persona que entre a cualquier lugar de trabajo deberá cumplir las normas de higiene y seguridad establecidas por esta Ley, sus reglamentaciones y el reglamento de medicina, higiene y seguridad de la empresa respectiva."
    },
    {
      "provision_ref": "art89",
      "chapter": "TÍTULO III",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89.- Para el funcionamiento de centros de trabajo se requiere licencia expedida conforme a lo establecido en la presente Ley y sus reglamentaciones.\n\nDE LAS EDIFICACIONES DESTINADAS A LUGARES DE TRABAJO."
    },
    {
      "provision_ref": "art90",
      "chapter": "TÍTULO III",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90.- Las edificaciones permanentes o temporales que se utilicen como lugares de trabajo, cumplirán con las disposiciones sobre localización y construcción establecidas en esta Ley, sus reglamentaciones y con las normas de zonificación urbana que establezcan las autoridades competentes."
    },
    {
      "provision_ref": "art91",
      "chapter": "TÍTULO III",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91.- Los establecimientos industriales deberán tener una adecuada distribución de sus dependencias, con zonas específicas para los distintos usos y actividades, claramente separadas, delimitadas o demarcadas y, cuando la actividad así lo exija, tendrán espacios independientes para depósitos de materias primas, elaboración, procesos especiales, depósitos de productos terminados y demás secciones requeridas para una operación higiénica y segura."
    },
    {
      "provision_ref": "art92",
      "chapter": "TÍTULO III",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92.- Los pisos de los locales de trabajo y de los patios deberán ser en general, impermeables, sólidos y antideslizantes; deberán mantenerse en buenas condiciones y en lo posible, secos. Cuando se utilicen procesos húmedos deberán proveerse de la inclinación y canalización suficientes para el completo escurrimiento de los líquidos; de ser necesario, se instalarán plataformas o falsos pisos que permitan áreas de trabajo secas y que no presenten en sí mismos riesgos para la seguridad de los trabajadores."
    },
    {
      "provision_ref": "art93",
      "chapter": "TÍTULO III",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93.- Las áreas de circulación deberán estar claramente demarcadas, tener la amplitud suficiente para el tránsito seguro de las personas y estar provistas de la señalización adecuada y demás medidas necesarias para evitar accidentes."
    },
    {
      "provision_ref": "art94",
      "chapter": "TÍTULO III",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94.- Todas las aberturas de paredes y pisos, foros, escaleras, montacargas, plataformas, terrazas y demás zonas elevadas donde pueda existir riesgo de caídas, deberán tener la señalización, protección y demás características necesarias para prevenir accidentes."
    },
    {
      "provision_ref": "art95",
      "chapter": "TÍTULO III",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95.- En las edificaciones de varios niveles existirán escaleras fijas o rampas con las especificaciones técnicas adecuadas y las normas de seguridad que señale la reglamentación de la presente Ley."
    },
    {
      "provision_ref": "art96",
      "chapter": "TÍTULO III",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96.- Todos los locales de trabajo tendrán puertas de salida en número suficiente y de características apropiadas para facilitar la evacuación del personal en caso de emergencia o desastre, las cuales no podrán mantenerse obstruidas o con seguro durante las jornadas de trabajo. Las vías de acceso a las salidas de emergencia estarán claramente señalizadas."
    },
    {
      "provision_ref": "art97",
      "chapter": "TÍTULO III",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97.- Las empresas dedicadas a actividades extractivas, agropecuarias, de transporte y aquellas que por su naturaleza requieran sitios de trabajo distintos a edificaciones, deberán someterse a los requisitos que al respecto establezca la reglamentación de la presente Ley.\n\nDE LAS CONDICIONES AMBIENTALES."
    },
    {
      "provision_ref": "art98",
      "chapter": "TÍTULO III",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98.- En todo lugar de trabajo en que se empleen procedimientos, equipos, máquinas, materiales o sustancias que den origen a condiciones ambientales que puedan afectar la salud y seguridad de los trabajadores o su capacidad normal de trabajo, deberán adoptarse las medidas de higiene y seguridad necesarias para controlar en forma efectiva los agentes nocivos, y aplicarse los procedimientos de prevención y control correspondientes."
    },
    {
      "provision_ref": "art99",
      "chapter": "TÍTULO III",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99.- En los lugares de trabajo donde no sea posible mantener los agentes nocivos dentro de los valores límites a que hace referencia el artículo 110, una vez aplicadas las medidas apropiadas de medicina, higiene y seguridad, se deberán adoptar métodos complementarios de protección personal, limitación de trabajo humano y los demás que determine el Ministerio de Salud."
    },
    {
      "provision_ref": "art100",
      "chapter": "TÍTULO III",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100.- El Ministerio de Salud establecerá métodos de muestreo, medición, análisis e interpretación para evaluar las condiciones ambientales en los lugares de trabajo.\n\nDE LOS AGENTES QUÍMICOS Y BIOLÓGICOS."
    },
    {
      "provision_ref": "art101",
      "chapter": "TÍTULO III",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101.- En todos los lugares de trabajo se adoptarán las medidas necesarias para evitar la presencia de agentes químicos y biológicos en el aire con concentraciones, cantidades o niveles tales que representen riesgos para la salud y el bienestar de los trabajadores o de la población en general."
    },
    {
      "provision_ref": "art102",
      "chapter": "TÍTULO III",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102.- Los riesgos que se deriven de la producción, manejo o almacenamiento de sustancias peligrosas serán objeto de divulgación entre el personal potencialmente expuesto, incluyendo una clara titulación de los productos y demarcación de las áreas donde se opere con ellos, con la información sobre las medidas preventivas y de emergencia para casos de contaminación del ambiente o de intoxicación."
    },
    {
      "provision_ref": "art103",
      "chapter": "TÍTULO III",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103.- Cuando se procesen, manejen, o investiguen agentes biológicos o materiales que habitualmente los contengan se adoptarán todas las medidas de control necesarias para prevenir alteraciones de la salud derivados de éstos."
    },
    {
      "provision_ref": "art104",
      "chapter": "TÍTULO III",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104.- El control de agentes químicos y biológicos y en particular, su disposición deberá efectuarse en tal forma que no cause contaminación ambiental aun fuera de los lugares de trabajo, en concordancia con lo establecido en el Título 1 de la presente Ley.\n\nDE LOS AGENTES FÍSICOS."
    },
    {
      "provision_ref": "art105",
      "chapter": "TÍTULO III",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105.- En todos los lugares de trabajo habrá iluminación suficiente, en cantidad y calidad, para prevenir efectos nocivos en la salud de los trabajadores y para garantizar adecuadas condiciones de visibilidad y seguridad."
    },
    {
      "provision_ref": "art106",
      "chapter": "TÍTULO III",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106.- El Ministerio de Salud determinará los niveles de ruido, vibración y cambios de presión a que puedan estar expuestos los trabajadores."
    },
    {
      "provision_ref": "art107",
      "chapter": "TÍTULO III",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107.- Se prohíben métodos o condiciones de trabajo con sobrecargo o pérdida excesiva de calor que puedan causar efectos nocivos a la salud de los trabajadores."
    },
    {
      "provision_ref": "art108",
      "chapter": "TÍTULO III",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108.- En los lugares de trabajo donde existan condiciones o métodos que puedan afectar la salud de los trabajadores por frío o calor, deberán adoptarse todas las medidas necesarias para controlar y mantener los factores de intercambio calórico entre el ambiente y el organismo del trabajador, dentro de límites que establezca la reglamentación de la presente Ley."
    },
    {
      "provision_ref": "art109",
      "chapter": "TÍTULO III",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109.- En todos los lugares de trabajo deberán tener ventilación para garantizar el suministro de aire limpio y fresco, en forma permanente y en cantidad suficiente.\n\nDE LOS VALORES LÍMITES EN LUGARES DE TRABAJO."
    },
    {
      "provision_ref": "art110",
      "chapter": "TÍTULO III",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110.- El Ministerio de Salud fijará los valores límites aceptables para concentraciones de sustancias, en el aire o para condiciones ambientales en los lugares de trabajo, los niveles máximos de exposición a que puedan estar sujetos los trabajadores.\n\nDE LA ORGANIZACIÓN DE LA SALUD OCUPACIONAL EN LOS LUGARES DE TRABAJO ."
    },
    {
      "provision_ref": "art111",
      "chapter": "TÍTULO III",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111.- En todo lugar de trabajo se establecerá un programa de Salud Ocupacional, dentro del cual se efectúen actividades destinadas a prevenir los accidentes y las enfermedades relacionadas con el trabajo. Corresponde al Ministerio de Salud dictar las normas sobre organización y funcionamiento de los programas de salud ocupacional. Podrá exigirse la creación de comités de medicina, higiene y seguridad industrial con representación de empleadores y trabajadores.\n\nDE LA SEGURIDAD INDUSTRIAL.\n\nMAQUINARIAS, EQUIPOS Y HERRAMIENTAS."
    },
    {
      "provision_ref": "art112",
      "chapter": "TÍTULO III",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112.- Todas las maquinarias, equipos y herramientas deberán ser diseñados, construidos, instalados, mantenidos y operados de manera que se eviten las posibles causas accidente y enfermedad.\n\nCALDERAS Y RECIPIENTES SOMETIDOS A PRESIÓN."
    },
    {
      "provision_ref": "art113",
      "chapter": "TÍTULO III",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113.- Las calderas, cilindros para gases comprimidos y otros recipientes sometidos a presión, sus accesorios y aditamentos deberán ser diseñados, construidos y operados de acuerdo con las normas y regulaciones técnicas y de seguridad que establezcan las autoridades competentes."
    },
    {
      "provision_ref": "art114",
      "chapter": "TÍTULO III",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114.- En todo lugar de trabajo deberá disponerse de personal adiestrado, métodos, equipos y materiales adecuados y suficientes para la prevención y extinción de incendios."
    },
    {
      "provision_ref": "art115",
      "chapter": "TÍTULO III",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115.- Para el cumplimiento de las disposiciones de este Capítulo en la fabricación, almacenamiento, manejo, transporte y comercio de sustancias inflamables o explosivas, el Ministerio de Salud, en concordancia con las autoridades competentes, expedirá las reglamentaciones pertinentes."
    },
    {
      "provision_ref": "art116",
      "chapter": "TÍTULO III",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116.- Los equipos y dispositivos para extinción de incendios deberán ser diseñados, construidos y mantenidos para que puedan ser usados de inmediato con la máxima eficiencia. Fabricantes, distribuidores y agencias de mantenimiento de tales equipos estarán sujetos a la vigilancia del Ministerio de Salud o de la autoridad a quien éste delegue y deberán garantizar la eficacia de los equipos.\n\nRIESGOS ELÉCTRICOS."
    },
    {
      "provision_ref": "art117",
      "chapter": "TÍTULO III",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117.- Todos los equipos, herramientas, instalaciones y redes eléctricas deberán ser diseñados, construidos, instalados, mantenidos, accionados y señalizados de manera que se prevengan los riesgos de incendio y se evite el contacto con los elementos sometidos a tensión."
    },
    {
      "provision_ref": "art118",
      "chapter": "TÍTULO III",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118.- Los trabajadores que por la naturaleza de sus labores puedan estar expuestos a riesgos eléctricos, serán dotados de materiales de trabajo y equipos de protección personal adecuados para prevenir tales riesgos.\n\nHORNOS Y EQUIPOS DE COMBUSTIÓN."
    },
    {
      "provision_ref": "art119",
      "chapter": "TÍTULO III",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119.- Los hornos y equipos de combustión deberán ser diseñados, construidos, instalados, mantenidos y accionados de manera que se controlen los accidentes y los posibles riesgos para la salud.\n\nMANEJO, TRANSPORTE Y ALMACENAMIENTO DE MATERIALES."
    },
    {
      "provision_ref": "art120",
      "chapter": "TÍTULO III",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120.- Los vehículos, equipos de izar, bandas transportadoras y demás elementos para manejo y transporte de materiales, se deberán mantener y operar en forma segura."
    },
    {
      "provision_ref": "art121",
      "chapter": "TÍTULO III",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121.- El almacenamiento de materiales u objetos de cualquier naturaleza deberá hacerse sin que se creen riesgos para la salud o el bienestar de los trabajadores o de la comunidad.\n\nELEMENTOS DE PROTECCIÓN PERSONAL."
    },
    {
      "provision_ref": "art122",
      "chapter": "TÍTULO III",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122.- Todos los empleadores están obligados a proporcionar a cada trabajador, sin costo para éste, elementos de protección personal en cantidad y calidad acordes con los riesgos reales o potenciales existentes en los lugares de trabajo."
    },
    {
      "provision_ref": "art123",
      "chapter": "TÍTULO III",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123.- Los equipos de protección personal se deberán ajustar a las normas oficiales y demás regulaciones técnicas y de seguridad aprobadas por el Gobierno."
    },
    {
      "provision_ref": "art124",
      "chapter": "TÍTULO III",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124.- El Ministerio de Salud reglamentará la dotación, uso y la conservación de los equipos de protección personal.\n\nDE LA MEDICINA PREVENTIVA Y SANEAMIENTO BÁSICO.\n\nMEDICINA PREVENTIVA."
    },
    {
      "provision_ref": "art125",
      "chapter": "TÍTULO III",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125.- Todo empleador deberá responsabilizarse de los programas de medicina preventiva en los lugares de trabajo en donde se efectúen actividades que puedan causar riesgos para la salud de los trabajadores. Tales programas tendrán por objeto la promoción, protección, recuperación y rehabilitación de la salud de los trabajadores, así como la correcta ubicación del trabajador en una ocupación adaptada a su constitución fisiológica y sicológica. Ver Decreto Nacional 614 de 1984 Se determinan las bases para la organización y administración de Salud Ocupacional en el país."
    },
    {
      "provision_ref": "art126",
      "chapter": "TÍTULO III",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126.- Los programas de medicina preventiva podrán ser exclusivos de una empresa o efectuarse en forma conjunta con otras. En cualquier caso su organización y funcionamiento deberá sujetarse a la reglamentación que establezca el Ministerio de Salud. Ver Decreto Nacional 614 de 1984 Se determinan las bases para la organización y administración de Salud Ocupacional en el país."
    },
    {
      "provision_ref": "art127",
      "chapter": "TÍTULO III",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127.- Todo lugar de trabajo tendrá las facilidades y los recursos necesarios para la prestación de primeros auxilios a los trabajadores.\n\nSANEAMIENTO BÁSICO."
    },
    {
      "provision_ref": "art128",
      "chapter": "TÍTULO III",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128.- El suministro de alimentos y de agua para uso humano, el procesamiento de aguas industriales, excretas y residuos en los lugares de trabajo, deberán efectuarse de tal manera que garanticen la salud y el bienestar de los trabajadores y de la población en general."
    },
    {
      "provision_ref": "art129",
      "chapter": "TÍTULO III",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129.- El tratamiento y la disposición de los residuos que contengan sustancias tóxicas deberán realizarse por procedimientos que no produzcan riesgos para la salud de los trabajadores y contaminación del ambiente, de acuerdo con las normas contenidas en la presente Ley y demás disposiciones sobre la materia.\n\nDE LAS SUSTANCIAS PELIGROSAS -PLAGUICIDAS- ARTÍCULOS PIROTÉCNICOS.\n\nSUSTANCIAS PELIGROSAS."
    },
    {
      "provision_ref": "art130",
      "chapter": "TÍTULO III",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130.- En la importación, fabricación, almacenamiento, transporte, comercio, manejo o disposición de sustancias peligrosas deberán tomarse todas las medidas y precauciones necesarias para prevenir daños a la salud humana, animal o al ambiente, de acuerdo con la reglamentación del Ministerio de Salud."
    },
    {
      "provision_ref": "art131",
      "chapter": "TÍTULO III",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131.- El Ministerio de Salud podrá prohibir el uso o establecer restricciones para la importación, fabricación, transporte, almacenamiento, comercio y empleo de una sustancia o producto cuando se considere altamente peligroso por razones de salud pública."
    },
    {
      "provision_ref": "art132",
      "chapter": "TÍTULO III",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132.- Las personas bajo cuya responsabilidad se efectúen labores de transporte, empleo o disposición de sustancias peligrosas durante las cuales ocurran daños para la salud pública o el ambiente, serán responsables de los perjuicios."
    },
    {
      "provision_ref": "art133",
      "chapter": "TÍTULO III",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133.- El Ministerio de Salud reglamentará lo relacionado con la clasificación de las sustancias peligrosas, los requisitos sobre información, empaque, envase, embalaje, transporte, rotulado y demás normas requeridas para prevenir los daños que esas sustancias puedan causar."
    },
    {
      "provision_ref": "art134",
      "chapter": "TÍTULO III",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134.- El Ministerio de Salud determinará las sustancias peligrosas que deben ser objeto de registro."
    },
    {
      "provision_ref": "art135",
      "chapter": "TÍTULO III",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135.- El Ministerio de Salud deberá efectuar, promover y coordinar las acciones educativas, de investigación y de control que sean necesarias para una adecuada protección de la salud individual y colectiva contra los efectos de sustancias peligrosas.\n\nPLAGUICIDAS."
    },
    {
      "provision_ref": "art136",
      "chapter": "TÍTULO III",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136.- El Ministerio de Salud establecerá las normas para la protección de la salud y la seguridad de las personas contra los riesgos que se deriven de la fabricación, almacenamiento, transporte, comercio, uso o disposición de plaguicidas."
    },
    {
      "provision_ref": "art137",
      "chapter": "TÍTULO III",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137. Registro sanitario de productos plaguicidas. El Instituto Nacional de Vigilancia de Medicamentos y Alimentos - INVIMA expedirá los registros sanitarios que permitan la importación, fabricación o comercio de plaguicidas, a excepción de los de usos agrícola y pecuario, previo cumplimiento de los requisitos previstos en las disposiciones vigentes. Así mismo, el INVIMA autorizará la renovación o modificación a dichos registros y aprobará las etiquetas, rótulos, envases y publicidad de los mencionados productos.”\n\nPARÁGRAFO . El registro sanitario de los plaguicidas de uso agrícola y pecuario deberá adelantarse ante el Instituto Colombiano Agropecuario â¿ ICA.\n\n( Modificado por el Art. 87 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art138",
      "chapter": "TÍTULO III",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138.- El registro que aprobare el Ministerio de Salud para plaguicidas destinados a uso agropecuario no exime a los interesados del cumplimiento de las disposiciones que para tales productos tengan establecidas las autoridades de agricultura.\n\n( Derogado por el Art. 158 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art139",
      "chapter": "TÍTULO III",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139.- El Ministerio de Salud podrá autorizar la importación o fabricación de muestras de plaguicidas para fines de investigación, experimentación o registro. Cuando la experimentación con estos productos pueda causar daño a la salud de los trabajadores, de la población o del ambiente tal actividad debe someterse a la vigilancia de las autoridades de salud, las cuales exigirán la adopción de las medidas necesarias para prevenir o remediar tales daños."
    },
    {
      "provision_ref": "art140",
      "chapter": "TÍTULO III",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140.- En cualquier actividad que implique manejo de plaguicidas queda prohibida toda situación que permita contacto o proximidad dentro de un mismo local o vehículo de estos productos con alimentos, drogas, medicamentos, o con cualquier otra sustancia u objeto cuyo empleo, una vez contaminado, represente un riesgo para la salud humana."
    },
    {
      "provision_ref": "art141",
      "chapter": "TÍTULO III",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141.- La publicidad de plaguicidas deberá estar conforme con las características señaladas en la solicitud que sirvió de base para obtener el registro del producto. La terminología referente a toxicidad para seres humanos debe ceñirse a la utilizada en la clasificación toxicológica."
    },
    {
      "provision_ref": "art142",
      "chapter": "TÍTULO III",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142.- En la aplicación de plaguicidas deberán adoptarse todas las medidas adecuadas a fin de evitar riesgos para la salud de las personas empleadas en esa actividad y de los ocupantes de las áreas o espacios tratados, así como la contaminación de productos de consumo humano o del ambiente en general, de acuerdo con la reglamentación que expida el Ministerio de Salud."
    },
    {
      "provision_ref": "art143",
      "chapter": "TÍTULO III",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143.- Las personas que con fines comerciales se dediquen a la aplicación de plaguicidas deberán contar con licencia de operación expedida por las autoridades sanitarias."
    },
    {
      "provision_ref": "art144",
      "chapter": "TÍTULO III",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144.- Los residuos procedentes de establecimientos donde se fabriquen, formulen, envasen o manipulen plaguicidas así como los procedentes de operaciones de aplicación no deberán ser vertidos directamente a cursos o reservorios de agua, al suelo o al aire. Deberán ser sometidos a tratamiento y disposición de manera que no se produzcan riesgos para la salud.\n\nARTÍCULOS PIROTÉCNICOS."
    },
    {
      "provision_ref": "art145",
      "chapter": "TÍTULO III",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145.- No se permitirá la fabricación de los siguientes artículos pirotécnicos;\n\na. Aquéllos en cuya composición se emplee fósforo blanco u otras sustancias prohibidas para tal efecto por el Ministerio de Salud;\n\nb. Detonantes cuyo fin principal sea la producción de ruidos sin efectos luminosos.\n\nEl Ministerio de Salud podrá eximir del cumplimiento de lo establecido en este numeral a aquellos artículos que, previo el cumplimiento de los requisitos de seguridad, sean empleados para deportes u otros fines específicos."
    },
    {
      "provision_ref": "art146",
      "chapter": "TÍTULO III",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146.- La venta al público y utilización de artículos pirotécnicos diferentes a los mencionados en el artículo anterior, requiere autorización del Ministerio de Salud, la cual sólo podrá expedirse con el cumplimiento de los requisitos de seguridad y demás que se establezcan para tal efecto en la reglamentación de la presente Ley."
    },
    {
      "provision_ref": "art147",
      "chapter": "TÍTULO III",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147.- Para la ubicación, construcción y operación de establecimientos que se destinen a la fabricación de artículos pirotécnicos se requiere cumplir con la reglamentación establecida por el Gobierno."
    },
    {
      "provision_ref": "art148",
      "chapter": "TÍTULO III",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148.- Los artículos pirotécnicos que se importen o fabriquen en el país deberán ceñirse a las normas técnicas de seguridad vigentes.\n\nRADIOFÍSICA SANITARIA."
    },
    {
      "provision_ref": "art149",
      "chapter": "TÍTULO III",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149.- Todas las formas de energía radiante, distinta de las radiaciones ionizantes que se originen en lugares de trabajo, deberán someterse a procedimientos de control para evitar niveles de exposición nocivos para la salud o eficiencia de los trabajadores. Cuando quiera que los medios de control ambiental no sean suficientes, se deberán aplicar las medidas de protección personal y de protección médica necesarias."
    },
    {
      "provision_ref": "art150",
      "chapter": "TÍTULO III",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150.- Para el desarrollo de cualquier actividad que signifique manejo o tenencia de fuentes de radiaciones ionizantes deberán adoptarse por parte de los empleadores, poseedores o usuarios, todas las medidas necesarias para garantizar la protección de la salud y la seguridad de las personas directa o indirectamente expuestas y de la población en general."
    },
    {
      "provision_ref": "art151",
      "chapter": "TÍTULO III",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151.- Expedición de licencias de prestación de servicios de protección radiológica y control de calidad y, de práctica médica, veterinaria, industrial o de investigación. Toda persona natural o jurídica que preste servicios de protección radiológica y control de calidad o, haga uso de equipos generadores de radiación ionizante, deberá contar con licencia expedida por la secretaría departamental o distritales de salud de Bogotá, Barranquilla y Cartagena de Indias o la entidad que tenga a cargo dichas competencias, de acuerdo con la normatividad emitida por el Ministerio de Salud y Protección Social.\n\nTales entidades ejercerán la inspección, vigilancia y control a los titulares de las licencias de que trata el presente artículo, adoptarán las medidas sanitarias de seguridad y adelantarán los procedimientos e impondrán las sanciones a que haya lugar, conforme con lo señalado en las Leyes 9&ordf; de 1979 y 1437 de 2011 o las disposiciones que las modifiquen o sustituyan.\n\nPARÁGRAFO TRANSITORIO. Las peticiones relacionadas con las licencias de prestación de servicios de protección radiológica y control de calidad que a la fecha de entrada en vigencia del presente decreto se encuentren en trámite ante el Ministerio de Salud y Protección Social, serán resueltas por dicha entidad.\n\n( Modificado por el Art. 91 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art152",
      "chapter": "TÍTULO III",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152.- El Ministerio de Salud deberá establecer las normas y reglamentaciones que se requieran para la protección de la salud y la seguridad de las personas contra los riesgos derivados de las radiaciones ionizantes y adoptar las medidas necesarias para su cumplimiento."
    },
    {
      "provision_ref": "art153",
      "chapter": "TÍTULO III",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153.- La expedición de reglamentaciones relacionadas con importación, explotación, procesamiento o uso de materiales radiactivos y radio isótopos deberá efectuarse previa consulta a los organismos técnicos nacionales en asuntos nucleares."
    },
    {
      "provision_ref": "art154",
      "chapter": "TÍTULO III",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154.- Para la importación de equipos productores de rayos X se requiere licencia del Ministerio de Salud.\n\nReglamentado Parcialmente por el Decreto Nacional 2092 de 1986\n\nSANEAMIENTO DE EDIFICACIONES\n\nOBJETO."
    },
    {
      "provision_ref": "art155",
      "chapter": "TÍTULO IV",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155.- Este título de la presente Ley establece las normas sanitarias para la prevención y control de los agentes biológicos, físicos o químicos que alteran las características del ambiente exterior de las edificaciones hasta hacerlo peligroso para la salud humana.\n\nCLASIFICACIÓN DE LAS EDIFICACIONES."
    },
    {
      "provision_ref": "art156",
      "chapter": "TÍTULO IV",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156.- Para los efectos del saneamiento de las edificaciones, éstas se clasifican en:\n\na. Viviendas permanentes;\n\nb. Establecimientos de vivienda transitoria;\n\nc. Establecimientos educativos y cuartelarios;\n\nd. Establecimientos de espectáculo público;\n\ne. Establecimientos de diversión pública;\n\nf. Establecimientos industriales;\n\ng. Establecimientos comerciales;\n\nh. Establecimientos carcelarios;\n\ni. Establecimientos hospitalarios y similares.\n\nPARÁGRAFO.- Cuando en este capítulo se exprese: edificación o edificaciones, se hace referencia a todos los anteriormente clasificados."
    },
    {
      "provision_ref": "art157",
      "chapter": "TÍTULO IV",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157.- El Ministerio de Salud o la entidad que éste delegue podrá establecer la clasificación de las edificaciones en las cuales se realicen actividades múltiples.\n\nDE LA LOCALIZACIÓN."
    },
    {
      "provision_ref": "art158",
      "chapter": "TÍTULO IV",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158.- Todas las edificaciones se localizarán en lugares que no presenten problemas de polución, a excepción de los establecimientos industriales. Para facilitar el cumplimiento de esta medida se seguirán las pautas sobre zonificación existentes en cada ciudad, siempre que no contravengan las regulaciones establecidas en la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art159",
      "chapter": "TÍTULO IV",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159.- En la localización de los establecimientos industriales se aplicarán las normas sobre protección del medio ambiente establecidas en la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art160",
      "chapter": "TÍTULO IV",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160.- Las edificaciones deberán localizarse en terrenos que permitan el drenaje de las aguas lluvias, en forma natural o mediante sistemas de desagües."
    },
    {
      "provision_ref": "art161",
      "chapter": "TÍTULO IV",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161.- Antes de construir edificaciones en lugares que reciben aguas drenadas de terrenos más altos se deberán levantar las defensas necesarias para evitar inundaciones."
    },
    {
      "provision_ref": "art162",
      "chapter": "TÍTULO IV",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162.- Las edificaciones se localizarán en lugares alejados de acequias, barrancos, de terrenos pantanosos, o que se inunden por el agua de mar."
    },
    {
      "provision_ref": "art163",
      "chapter": "TÍTULO IV",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163.- No se construirán edificaciones en terrenos rellenados con basuras, que puedan ocasionar problemas higiénico-sanitarios, a menos que estos terrenos se hayan preparado adecuadamente."
    },
    {
      "provision_ref": "art164",
      "chapter": "TÍTULO IV",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164.- Las edificaciones se construirán en lugares que no ofrezcan peligro por accidentes naturales o por condiciones propias de las actividades humanas. En caso de que estas condiciones no se puedan evitar, se construirán las defensas necesarias para garantizar la seguridad de las edificaciones."
    },
    {
      "provision_ref": "art165",
      "chapter": "TÍTULO IV",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165.- Las edificaciones deberán construirse en lugares que cuenten con servicios públicos domiciliarios y complementarios adecuados para suministro de agua. En caso de que el servicio sea insuficiente, podrán utilizarse otros servicios que se ajusten a lo ordenado por esta Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art166",
      "chapter": "TÍTULO IV",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166.- Las edificaciones deberán construirse en lugares que cuenten con sistemas adecuados para la evacuación de los residuos, conforme a las regulaciones dadas en el Título I de la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art167",
      "chapter": "TÍTULO IV",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167.- Toda edificación que no tenga sistema de recolección domiciliaria de basuras, debe proveerse de un medio de disposición final de éstas, conforme a lo establecido en el Título I de la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art168",
      "chapter": "TÍTULO IV",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168.- Antes de comenzar la construcción de cualquier edificación se procederá al saneamiento del terreno escogido. En caso de presentarse infestación por roedores u otras plagas, se procederá a la exterminación de las mismas y a construir las defensas necesarias para garantizar la seguridad de la edificación contra este tipo de riesgos.\n\nDEL ESQUEMA BÁSICO PARA LAS EDIFICACIONES."
    },
    {
      "provision_ref": "art169",
      "chapter": "TÍTULO IV",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169.- El Ministerio de Salud o la entidad delegada establecerá las áreas y volúmenes mínimos de los espacios que conforman las edificaciones."
    },
    {
      "provision_ref": "art170",
      "chapter": "TÍTULO IV",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170.- Únicamente se consideran habitables aquellos espacios bajo el nivel del terreno que cumplan con las regulaciones establecidas en la presente Ley y sus reglamentaciones.\n\nDORMITORIOS."
    },
    {
      "provision_ref": "art171",
      "chapter": "TÍTULO IV",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171.- El número de personas por dormitorio estará acorde con las condiciones y capacidad del mismo.\n\nCOCINA."
    },
    {
      "provision_ref": "art172",
      "chapter": "TÍTULO IV",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172.- En las cocinas todas las instalaciones deberán cumplir con las normas de seguridad exigidas por el Ministerio de Salud o la entidad delegada."
    },
    {
      "provision_ref": "art173",
      "chapter": "TÍTULO IV",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173.- El área y la dotación de la cocina deberán garantizar el cumplimiento de los requisitos sanitarios mínimos y estarán de acuerdo con los servicios que preste la edificación."
    },
    {
      "provision_ref": "art174",
      "chapter": "TÍTULO IV",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174.- Se prohíbe el almacenamiento de sustancias peligrosas en cocinas o espacios donde se almacenen, manipulen o sirvan alimentos.\n\nDE LA ESTRUCTURA DE LAS EDIFICACIONES.\n\nFONTANERÍA."
    },
    {
      "provision_ref": "art175",
      "chapter": "TÍTULO IV",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175 .- Las instalaciones interiores de las edificaciones se deberán diseñar y construir de modo que preserve la calidad del agua y garantice su suministro sin ruido, en cantidad y presión suficientes en los puntos de consumo."
    },
    {
      "provision_ref": "art176",
      "chapter": "TÍTULO IV",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176.- La dotación de agua para las edificaciones deberá calcularse con base en las necesidades a satisfacer y en los servicios a prestar y deberá garantizar el cumplimiento de requisitos sanitarios mínimos."
    },
    {
      "provision_ref": "art177",
      "chapter": "TÍTULO IV",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177.- Los sistemas de desagüe se deberán diseñar y construir de manera que permitan un rápido escurrimiento de los residuos líquidos, eviten obstrucciones, impidan el paso de gases y animales, de la red pública al interior de las edificaciones, no permitan el vaciamiento, escape de líquido o la formación de depósitos en el interior de las tuberías, y, finalmente, eviten la polución de agua. Ningún desagüe tendrá conexión o interconexión con tanques y sistemas de agua potable."
    },
    {
      "provision_ref": "art178",
      "chapter": "TÍTULO IV",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178.- Toda edificación ubicada dentro de un área servida por un sistema de suministro público de agua, estará obligatoriamente conectada a éste, en el plazo y las condiciones que señale la entidad encargada del control."
    },
    {
      "provision_ref": "art179",
      "chapter": "TÍTULO IV",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179.- Ningún aparato sanitario podrá producir en su funcionamiento polución por contraflujo."
    },
    {
      "provision_ref": "art180",
      "chapter": "TÍTULO IV",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180.- Las tuberías utilizadas para las instalaciones interiores de las edificaciones cumplirán con los requisitos de calidad e identificación establecidos por la entidad encargada del control."
    },
    {
      "provision_ref": "art181",
      "chapter": "TÍTULO IV",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181.- La entidad administradora de los servicios de agua y/o desagües para las edificaciones construirá las conexiones domiciliarias correspondientes."
    },
    {
      "provision_ref": "art182",
      "chapter": "TÍTULO IV",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182.- La conservación de la instalación sanitaria interna, a partir del registro o dispositivo de regulación, corresponde al usuario de la misma. Será obligatorio el uso de este registro o dispositivo de regulación."
    },
    {
      "provision_ref": "art183",
      "chapter": "TÍTULO IV",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183.- Cada uno de los pisos que conforman una edificación estará dotado de un equipo de interrupción del sistema de abastecimiento y distribución de agua. Además la entidad encargada del control podrá establecer la obligación de instalar equipos adicionales en aquellos espacios de un mismo piso que lo requieran."
    },
    {
      "provision_ref": "art184",
      "chapter": "TÍTULO IV",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184.- Se prohíbe hacer conexión entre un sistema privado y un sistema público de suministro de agua potable salvo que se obtenga aprobación previa de la entidad encargada del control."
    },
    {
      "provision_ref": "art185",
      "chapter": "TÍTULO IV",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185.- Todo aparato sanitario debe estar dotado de trampa con sello hidráulico y se recubrirá con material impermeable, liso y de fácil lavado."
    },
    {
      "provision_ref": "art186",
      "chapter": "TÍTULO IV",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186.- Los inodoros deberán funcionar de tal manera que asegure su permanente limpieza en cada descarga. Los artefactos sanitarios cumplirán con los requisitos que fije la entidad encargada del control."
    },
    {
      "provision_ref": "art187",
      "chapter": "TÍTULO IV",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187.- Los lavaderos y lavaplatos deberán estar provistos de dispositivos adecuados que impidan el paso de sólidos a los sistemas de desagües."
    },
    {
      "provision_ref": "art188",
      "chapter": "TÍTULO IV",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188.- En toda edificación, el número y tipo de los aparatos sanitarios estarán de acuerdo con el número y requerimientos de las personas servidas de acuerdo con lo establecido en la presente Ley y su reglamentación."
    },
    {
      "provision_ref": "art189",
      "chapter": "TÍTULO IV",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189.- Se prohíbe conectar unidades moledoras de desperdicios a los sistemas de fontanería, sin previa aprobación de la entidad encargada de control."
    },
    {
      "provision_ref": "art190",
      "chapter": "TÍTULO IV",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190.- Cuando los residuos contengan sólidos o líquidos que puedan afectar el funcionamiento de los colectores de las edificaciones o de los colectores públicos se instalarán separadores en sitios que permitan su limpieza."
    },
    {
      "provision_ref": "art191",
      "chapter": "TÍTULO IV",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191.- El Ministerio de Salud o la entidad a quien éste delegue podrá reglamentar las condiciones del efluente de entidades cuyas características especiales así lo requieran para protección de la salud de la comunidad."
    },
    {
      "provision_ref": "art192",
      "chapter": "TÍTULO IV",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192.- Todo Conjunto para la evacuación de residuos deberá estar provisto de un sistema de ventilación adecuado para evitar el sifonaje."
    },
    {
      "provision_ref": "art193",
      "chapter": "TÍTULO IV",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193.- El uso de los espacios determinará el área a cubrir, la clase y calidad de los materiales a usar en cada piso según los criterios que al efecto determine la autoridad competente."
    },
    {
      "provision_ref": "art194",
      "chapter": "TÍTULO IV",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194.- Los pisos se proveerán de sistemas que faciliten el drenaje de los líquidos que se puedan acumular en ellos, cuando así lo requieran.\n\nMUROS Y TECHOS."
    },
    {
      "provision_ref": "art195",
      "chapter": "TÍTULO IV",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195.- El uso de cada espacio determinará el área que se debe cubrir en los muros y techos según los criterios que al efecto determine la autoridad competente.\n\nILUMINACIÓN Y VENTILACIÓN."
    },
    {
      "provision_ref": "art196",
      "chapter": "TÍTULO IV",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196.- La iluminación y ventilación en los espacios de las edificaciones serán adecuados a su uso, siguiendo los criterios de las reglamentaciones correspondientes."
    },
    {
      "provision_ref": "art197",
      "chapter": "TÍTULO IV",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197.- Todos los servicios sanitarios tendrán sistemas de ventilación adecuados.\n\nDE LAS BASURAS."
    },
    {
      "provision_ref": "art198",
      "chapter": "TÍTULO IV",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198.- Toda edificación estará dotada de un sistema de almacenamiento de basuras que impida el acceso y la proliferación de insectos, roedores y otras plagas."
    },
    {
      "provision_ref": "art199",
      "chapter": "TÍTULO IV",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199.- Los recipientes para almacenamiento de basuras serán de material impermeable, provistos de tapa y lo suficientemente livianos para manipularlos con facilidad."
    },
    {
      "provision_ref": "art200",
      "chapter": "TÍTULO IV",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200.- El Ministerio de Salud o la entidad delegada reglamentará sobre los métodos de incineración de basuras en las edificaciones.\n\nDE LA PROTECCIÓN CONTRA ROEDORES Y OTRAS PLAGAS."
    },
    {
      "provision_ref": "art201",
      "chapter": "TÍTULO IV",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201.- El Ministerio de Salud o la entidad delegada reglamentará el control de roedores y otras plagas.\n\nDE LA PROTECCIÓN POR RUIDOS."
    },
    {
      "provision_ref": "art202",
      "chapter": "TÍTULO IV",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202.- La intensidad de sonidos o ruidos en las edificaciones se regirá por lo establecido en la presente Ley y sus reglamentaciones.\n\nDE LA PROTECCIÓN CONTRA ACCIDENTES."
    },
    {
      "provision_ref": "art203",
      "chapter": "TÍTULO IV",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203.- Todas las edificaciones se construirán con estructuras, materiales, instalaciones y servicios que reduzcan cualquier peligro de accidentes."
    },
    {
      "provision_ref": "art204",
      "chapter": "TÍTULO IV",
      "section": "204",
      "title": "Artículo 204",
      "content": "ARTÍCULO 204.- Cuando toda o parte de una edificación presente peligro de derrumbamiento, la autoridad competente ordenará su demolición, adecuación y demás medidas que considere pertinentes."
    },
    {
      "provision_ref": "art205",
      "chapter": "TÍTULO IV",
      "section": "205",
      "title": "Artículo 205",
      "content": "ARTÍCULO 205.- Todas las edificaciones deberán estar dotadas de elementos necesarios para controlar y combatir accidentes por fuego de acuerdo con las reglamentaciones que existan al respecto."
    },
    {
      "provision_ref": "art206",
      "chapter": "TÍTULO IV",
      "section": "206",
      "title": "Artículo 206",
      "content": "ARTÍCULO 206.- Toda edificación o espacio que pueda ofrecer peligro para las personas, deberá estar provisto de adecuada señalización.\n\nDE LA LIMPIEZA GENERAL DE LAS EDIFICACIONES."
    },
    {
      "provision_ref": "art207",
      "chapter": "TÍTULO IV",
      "section": "207",
      "title": "Artículo 207",
      "content": "ARTÍCULO 207.- Toda edificación deberá mantenerse en buen estado de presentación y limpieza, para evitar problemas higiénico-sanitarios."
    },
    {
      "provision_ref": "art208",
      "chapter": "TÍTULO IV",
      "section": "208",
      "title": "Artículo 208",
      "content": "ARTÍCULO 208.- La utilización de toda edificación desocupada, requiere previo acondicionamiento sanitario para su uso en los términos de esta Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art209",
      "chapter": "TÍTULO IV",
      "section": "209",
      "title": "Artículo 209",
      "content": "ARTÍCULO 209.- En todas las edificaciones se prohíbe realizar actividades que afecten o puedan afectar el bienestar o la salud de los vecinos o de la comunidad a la cual se pertenece."
    },
    {
      "provision_ref": "art210",
      "chapter": "TÍTULO IV",
      "section": "210",
      "title": "Artículo 210",
      "content": "ARTÍCULO 210.- El Ministerio de Salud o la entidad delegada reglamentará los aspectos relacionados con la protección de la salud en todo tipo de establecimiento.\n\nDE LOS ESTABLECIMIENTOS EDUCATIVOS Y CUARTELARIOS."
    },
    {
      "provision_ref": "art211",
      "chapter": "TÍTULO IV",
      "section": "211",
      "title": "Artículo 211",
      "content": "ARTÍCULO 211.- El área total de las edificaciones en los establecimientos de enseñanza y cuartelarios estará acorde con el número de personas que se proyecte albergar habitualmente."
    },
    {
      "provision_ref": "art212",
      "chapter": "TÍTULO IV",
      "section": "212",
      "title": "Artículo 212",
      "content": "ARTÍCULO 212.- Las edificaciones para establecimientos de enseñanza y cuartelarios, deberán tener servicios sanitarios completos y suficientes, de acuerdo a su utilización."
    },
    {
      "provision_ref": "art213",
      "chapter": "TÍTULO IV",
      "section": "213",
      "title": "Artículo 213",
      "content": "ARTÍCULO 213.- En las edificaciones destinadas para establecimientos de enseñanza y cuartelarios los sistemas empleados para tomar agua no deberán ofrecer peligro de contaminación."
    },
    {
      "provision_ref": "art214",
      "chapter": "TÍTULO IV",
      "section": "214",
      "title": "Artículo 214",
      "content": "ARTÍCULO 214.- En todo establecimiento de enseñanza y cuartelario deberá existir un espacio adecuado para la prestación de primeros auxilios.\n\nDE LOS ESTABLECIMIENTOS PARA ESPECTÁCULOS PÚBLICOS."
    },
    {
      "provision_ref": "art215",
      "chapter": "TÍTULO IV",
      "section": "215",
      "title": "Artículo 215",
      "content": "ARTÍCULO 215.- Las edificaciones de establecimientos para espectáculos públicos deberán tener un número suficiente de entradas y salidas, que garanticen su funcionamiento regular. Además, tendrán un número suficiente de puertas o salidas de emergencia de acuerdo con su capacidad, las cuales permitirán la fácil y rápida evacuación del público y estarán debidamente señalizadas."
    },
    {
      "provision_ref": "art216",
      "chapter": "TÍTULO IV",
      "section": "216",
      "title": "Artículo 216",
      "content": "ARTÍCULO 216.- Las áreas de circulación de las edificaciones para espectáculos públicos deberán construirse y mantenerse en forma que permitan su fácil y rápida evacuación.\n\nPARÁGRAFO.- Estos establecimientos contarán con un sistema de iluminación independiente y automático para todas las puertas, corredores o pasillos de las salidas generales y de emergencia."
    },
    {
      "provision_ref": "art217",
      "chapter": "TÍTULO IV",
      "section": "217",
      "title": "Artículo 217",
      "content": "ARTÍCULO 217.- Las instalaciones transitorias de las edificaciones para espectáculos públicos deberán proteger debidamente a los espectadores y actores de los riesgos propios del espectáculo."
    },
    {
      "provision_ref": "art218",
      "chapter": "TÍTULO IV",
      "section": "218",
      "title": "Artículo 218",
      "content": "ARTÍCULO 218.- Todo establecimiento para espectáculo público deberá tener un botiquín de primeros auxilios y, cuando se requiera, estará provisto de un espacio adecuado con los implementos necesarios para enfermería.\n\nDE LOS ESTABLECIMIENTOS DE DIVERSIÓN PÚBLICA."
    },
    {
      "provision_ref": "art219",
      "chapter": "TÍTULO IV",
      "section": "219",
      "title": "Artículo 219",
      "content": "ARTÍCULO 219.- Las áreas de las edificaciones para establecimientos de diversión pública se deberán construir y mantener en forma que permitan su fácil y rápida evacuación."
    },
    {
      "provision_ref": "art220",
      "chapter": "TÍTULO IV",
      "section": "220",
      "title": "Artículo 220",
      "content": "ARTÍCULO 220.- Previo a la utilización de piscinas o similares toda persona deberá someterse a un baño general del cuerpo."
    },
    {
      "provision_ref": "art221",
      "chapter": "TÍTULO IV",
      "section": "221",
      "title": "Artículo 221",
      "content": "ARTÍCULO 221.- El Ministerio de Salud o la entidad delegada reglamentará todo lo relacionado con la construcción y mantenimiento de piscinas y similares."
    },
    {
      "provision_ref": "art222",
      "chapter": "TÍTULO IV",
      "section": "222",
      "title": "Artículo 222",
      "content": "ARTÍCULO 222.- El agua que se emplea en las piscinas deberá cumplir con las características físico-químicas y bacteriológicas que establezca el Ministerio de Salud o la entidad encargada del control."
    },
    {
      "provision_ref": "art223",
      "chapter": "TÍTULO IV",
      "section": "223",
      "title": "Artículo 223",
      "content": "ARTÍCULO 223.- Las edificaciones de todo establecimiento de diversión pública tendrá el número suficiente de puertas o salidas de emergencia de acuerdo con su capacidad, las cuales permitirán su fácil y rápida evacuación y estarán debidamente señalizadas."
    },
    {
      "provision_ref": "art224",
      "chapter": "TÍTULO IV",
      "section": "224",
      "title": "Artículo 224",
      "content": "ARTÍCULO 224.- Toda piscina tendrá colocadas en ambos lados, en forma visible, marcas que indiquen la profundidad mínima, la profundidad máxima y el lugar de cambio de pendiente."
    },
    {
      "provision_ref": "art225",
      "chapter": "TÍTULO IV",
      "section": "225",
      "title": "Artículo 225",
      "content": "ARTÍCULO 225.- Las plataformas de salto de las piscinas estarán provistas de escaleras protegidas de barandas. Las superficies de las escaleras y trampolines no deben ofrecer peligro de resbalamiento para los usuarios."
    },
    {
      "provision_ref": "art226",
      "chapter": "TÍTULO IV",
      "section": "226",
      "title": "Artículo 226",
      "content": "ARTÍCULO 226.- Toda piscina estará provista de escaleras que permitan el acceso y la salida de los usuarios."
    },
    {
      "provision_ref": "art227",
      "chapter": "TÍTULO IV",
      "section": "227",
      "title": "Artículo 227",
      "content": "ARTÍCULO 227.- Todo establecimiento con piscinas o similares para diversión pública, deberá tener personas adiestradas en la prestación de primeros auxilios y salvamento de usuarios, así mismo, dispondrá de un botiquín para urgencias."
    },
    {
      "provision_ref": "art228",
      "chapter": "TÍTULO IV",
      "section": "228",
      "title": "Artículo 228",
      "content": "ARTÍCULO 228.- Tanto el personal que preste servicio en las piscinas y similares como los usuarios, no deberán padecer de enfermedades susceptibles de ser transmitidas a otras personas, por contacto directo o indirecto a través del agua o de los elementos de uso común."
    },
    {
      "provision_ref": "art229",
      "chapter": "TÍTULO IV",
      "section": "229",
      "title": "Artículo 229",
      "content": "ARTÍCULO 229.- Toda piscina contará con equipos necesarios para el control de las aguas."
    },
    {
      "provision_ref": "art230",
      "chapter": "TÍTULO IV",
      "section": "230",
      "title": "Artículo 230",
      "content": "ARTÍCULO 230.- Toda edificación para establecimiento de diversión pública con piscina, deberá llevar un libro de registro diario de funcionamiento que se presentará a las autoridades competentes cuando lo soliciten y en el cual se anotarán:\n\na. Número de usuarios;\n\nb. Volumen de agua recirculada o suministrada a la piscina;\n\nc. Tipos y cantidades de desinfectantes aplicados al agua;\n\nd. Resultados de las determinaciones de los desinfectantes por lo menos cada dos horas;\n\ne. Fechas de vencimiento, limpieza y puesta en funcionamiento de la piscina;\n\nf. Fecha de lavado y desinfección de los pisos;\n\ng. Fechas de aplicación de plaguicidas en camerinos, guardarropas y demás instalaciones;\n\nh. Además, en piscinas con recirculación se indicarán las fechas y horas de lavado de los filtros y cantidades de coagulantes utilizados.\n\nDE LOS ESTABLECIMIENTOS INDUSTRIALES."
    },
    {
      "provision_ref": "art231",
      "chapter": "TÍTULO IV",
      "section": "231",
      "title": "Artículo 231",
      "content": "ARTÍCULO 231.- Cuando por la índole de los residuos líquidos producidos en un establecimiento industrial no se permita la disposición de éstos en los colectores públicos se deberán construir sistemas que garanticen su disposición final.\n\nPARÁGRAFO.- Las basuras resultantes de procesos industriales serán convenientemente tratadas antes de su disposición final cuando sus características especiales lo exijan."
    },
    {
      "provision_ref": "art232",
      "chapter": "TÍTULO IV",
      "section": "232",
      "title": "Artículo 232",
      "content": "ARTÍCULO 232.- Los establecimientos dedicados al mantenimiento de animales, estarán provistos de instalaciones adecuadas para el almacenamiento de desperdicios, cuando éstos se empleen para su alimentación. Tanto los desperdicios no consumidos, como los excrementos de los animales, se dispondrán de acuerdo con lo establecido en el Título I de la presente Ley.\n\nDE LOS ESTABLECIMIENTOS COMERCIALES."
    },
    {
      "provision_ref": "art233",
      "chapter": "TÍTULO IV",
      "section": "233",
      "title": "Artículo 233",
      "content": "ARTÍCULO 233.- Las disposiciones de esta Ley aplicables a edificaciones para establecimientos comerciales se aplicarán también a las áreas de otros establecimientos que hagan comercio de una u otra forma."
    },
    {
      "provision_ref": "art234",
      "chapter": "TÍTULO IV",
      "section": "234",
      "title": "Artículo 234",
      "content": "ARTÍCULO 234.- Las áreas de circulación de las edificaciones para establecimientos comerciales se construirán y mantendrán de manera que permitan la fácil y rápida evacuación del establecimiento."
    },
    {
      "provision_ref": "art235",
      "chapter": "TÍTULO IV",
      "section": "235",
      "title": "Artículo 235",
      "content": "ARTÍCULO 235.- El Ministerio de Salud o la entidad que éste delegue reglamentará el número y ubicación de servicios sanitarios en los establecimientos comerciales."
    },
    {
      "provision_ref": "art236",
      "chapter": "TÍTULO IV",
      "section": "236",
      "title": "Artículo 236",
      "content": "ARTÍCULO 236.- Todo establecimiento comercial tendrá un número suficiente de puertas o salidas de emergencia, de acuerdo con su capacidad, las cuales deberán permitir su fácil y rápida evacuación y deberán estar debidamente señalizadas.\n\nDEL ALMACENAMIENTO DE LAS BASURAS."
    },
    {
      "provision_ref": "art237",
      "chapter": "TÍTULO IV",
      "section": "237",
      "title": "Artículo 237",
      "content": "ARTÍCULO 237.- En todo diseño y construcción de plazas de mercado se dejarán sitios específicos adecuadamente dotados para el almacenamiento de las basuras que se produzcan."
    },
    {
      "provision_ref": "art238",
      "chapter": "TÍTULO IV",
      "section": "238",
      "title": "Artículo 238",
      "content": "ARTÍCULO 238.- En las plazas de mercado que, al entrar en vigencia la presente Ley, no cuenten con lo establecido en el artículo anterior, se procederá a su adecuación en los términos y plazos que indique la entidad encargada del control.\n\nDE LOS ESTABLECIMIENTOS CARCELARIOS."
    },
    {
      "provision_ref": "art239",
      "chapter": "TÍTULO IV",
      "section": "239",
      "title": "Artículo 239",
      "content": "ARTÍCULO 239.- El área total de las edificaciones para establecimientos carcelarios, estará acorde con el número de personas que se proyecte albergar habitualmente y deberán tener servicios sanitarios completos y suficientes, de acuerdo a las necesidades."
    },
    {
      "provision_ref": "art240",
      "chapter": "TÍTULO IV",
      "section": "240",
      "title": "Artículo 240",
      "content": "ARTÍCULO 240.- Todo establecimiento carcelario deberá tener un botiquín de primeros auxilios y disponer de un espacio adecuado con los implementos necesarios para enfermería.\n\nDE LOS ESTABLECIMIENTOS HOSPITALARIOS Y SIMILARES."
    },
    {
      "provision_ref": "art241",
      "chapter": "TÍTULO IV",
      "section": "241",
      "title": "Artículo 241",
      "content": "ARTÍCULO 241.- El Ministerio de Salud reglamentará lo relacionado con las condiciones sanitarias que deben cumplir las edificaciones para establecimientos hospitalarios y similares, para garantizar que se proteja la salud de sus trabajadores, de los usuarios y de la población en general."
    },
    {
      "provision_ref": "art242",
      "chapter": "TÍTULO IV",
      "section": "242",
      "title": "Artículo 242",
      "content": "ARTÍCULO 242.- El Ministerio de Salud reglamentará la disposición final de las basuras en los hospitales, cuando lo considere necesario por sus características especiales.\n\nReglamentado parcialmente por el Decreto Nacional 2278 de 1982 , Reglamentado Parcialmente por el Decreto Nacional 2742 de 1991 , Reglamentado parcialmente por Resolución del Min. Salud 604 de 1993\n\nALIMENTOS\n\nOBJETO."
    },
    {
      "provision_ref": "art243",
      "chapter": "TÍTULO V",
      "section": "243",
      "title": "Artículo 243",
      "content": "ARTÍCULO 243.- En este título se establecen las normas específicas a que deberán sujetarse:\n\na. Los alimentos, aditivos, bebidas o materias primas correspondientes o las mismas que se produzcan, manipulen, elaboren, transformen, fraccionen, conserven, almacenen, transporten, expendan, consuman, importen o exporten;\n\nb. Los establecimientos industriales y comerciales en que se realice cualquiera de las actividades mencionadas en este artículo, y\n\nc. El personal y el transporte relacionado con ellos.\n\nPARÁGRAFO.- En la expresión bebidas se incluyen las alcohólicas, analcohólicas no alimenticias, estimulantes y otras que el Ministerio de Salud determine.\n\nREQUISITOS DE FUNCIONAMIENTO.\n\nNOTA: (El presente Título V lo reglamentó el Decreto Nacional 547 de 1996. Publicado D.O. No. 42.748."
    },
    {
      "provision_ref": "art244",
      "chapter": "TÍTULO V",
      "section": "244",
      "title": "Artículo 244",
      "content": "ARTÍCULO 244.- Para instalación y funcionamiento de establecimientos industriales o comerciales, relacionados con alimentos o bebidas, se requerirá licencia sanitaria expedida conforme a lo establecido en esta Ley."
    },
    {
      "provision_ref": "art245",
      "chapter": "TÍTULO V",
      "section": "245",
      "title": "Artículo 245",
      "content": "ARTÍCULO 245.- Los establecimientos comerciales e industriales a la vez, cumplirán con las regulaciones establecidas para uno y otro."
    },
    {
      "provision_ref": "art246",
      "chapter": "TÍTULO V",
      "section": "246",
      "title": "Artículo 246",
      "content": "ARTÍCULO 246.- Solamente los establecimientos que tengan licencia sanitaria podrán elaborar, producir, transformar, fraccionar, manipular, almacenar, expender, importar o exportar alimentos o bebidas."
    },
    {
      "provision_ref": "art247",
      "chapter": "TÍTULO V",
      "section": "247",
      "title": "Artículo 247",
      "content": "ARTÍCULO 247.- Para realizar en un mismo establecimiento actividades de producción, elaboración, transformación, fraccionamiento, conservación, almacenamiento, expendio, consumo de alimentos o bebidas y de otros productos diferentes a éstos, se requiere autorización previa del Ministerio de Salud o de la autoridad delegada al efecto.\n\nPARÁGRAFO. Cada área destinada a una de las actividades mencionadas en este artículo, cumplirá con las normas señaladas para la actividad que realiza."
    },
    {
      "provision_ref": "art248",
      "chapter": "TÍTULO V",
      "section": "248",
      "title": "Artículo 248",
      "content": "ARTÍCULO 248.- Los establecimientos industriales deberán estar ubicados en lugares aislados de cualquier foco de insalubridad y separados convenientemente de conjuntos de viviendas."
    },
    {
      "provision_ref": "art249",
      "chapter": "TÍTULO V",
      "section": "249",
      "title": "Artículo 249",
      "content": "ARTÍCULO 249.- Los establecimientos industriales o comerciales a que se refiere este título, cumplirán con los requisitos establecidos en la presente Ley y, además, las siguientes:\n\na. Contar con espacio suficiente que permita su correcto funcionamiento y mantener en forma higiénica las dependencias y los productos;\n\nb. Los pisos de las áreas de producción o envasado, serán de material impermeable, lavable, no poroso ni absorbente, los muros se recubrirán con materiales de características similares hasta una altura adecuada;\n\nc. La unión de los muros con los pisos y techos se hará en forma tal que permita la limpieza;\n\nd. Cada una de las áreas tendrá la ventilación e iluminación adecuadas y contará con los servicios sanitarios, vestideros y demás dependencias conexas, conforme a lo establecido en la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art250",
      "chapter": "TÍTULO V",
      "section": "250",
      "title": "Artículo 250",
      "content": "ARTÍCULO 250.- El Ministerio de Salud establecerá los plazos para que los establecimientos industriales y comerciales existentes, a que se refiere este título se ajusten a los requisitos establecidos en la presente Ley y sus reglamentaciones.\n\nDE LOS EQUIPOS Y UTENSILIOS."
    },
    {
      "provision_ref": "art251",
      "chapter": "TÍTULO V",
      "section": "251",
      "title": "Artículo 251",
      "content": "ARTÍCULO 251.- El material, diseño, acabado e instalación de los equipos y utensilios deberán permitir la fácil limpieza, desinfección y mantenimiento higiénico de los mismos, y de las áreas adyacentes. Tanto los equipos como los utensilios se mantendrán en buen estado de higiene y conservación y deberán desinfectarse cuantas veces sea necesario para evitar problemas higiénico-sanitarios."
    },
    {
      "provision_ref": "art252",
      "chapter": "TÍTULO V",
      "section": "252",
      "title": "Artículo 252",
      "content": "ARTÍCULO 252.- Todas las superficies que estén en contacto directo con alimentos o bebidas deberán ser atóxicas e inalterables en condiciones de usos."
    },
    {
      "provision_ref": "art253",
      "chapter": "TÍTULO V",
      "section": "253",
      "title": "Artículo 253",
      "content": "ARTÍCULO 253.- Las conexiones y los mecanismos de equipos que requieran lubricación, estarán construidos de manera que el lubricante no entre en contacto con los alimentos o bebidas ni con las superficies que estén en contacto con éstos."
    },
    {
      "provision_ref": "art254",
      "chapter": "TÍTULO V",
      "section": "254",
      "title": "Artículo 254",
      "content": "ARTÍCULO 254.- La limpieza, lavado y desinfección de equipos y utensilios que tengan contacto con alimentos o bebidas, se hará en tal forma y con implementos o productos que no generen ni dejen sustancias peligrosas durante su uso.\n\nPARÁGRAFO.- El uso de lubricantes, utensilios, equipos y productos de limpieza, lavado y desinfección se ajustarán a las normas que para tal efecto establezca el Ministerio de Salud.\n\nDE LAS OPERACIONES DE ELABORACIÓN, PROCESO Y EXPENDIO."
    },
    {
      "provision_ref": "art255",
      "chapter": "TÍTULO V",
      "section": "255",
      "title": "Artículo 255",
      "content": "ARTÍCULO 255.- Para la elaboración de alimentos y bebidas se deberán utilizar materias primas cuyas condiciones higiénico-sanitarias permitan su correcto procesamiento. Las materias primas cumplirán con lo estipulado en la presente Ley, su reglamentación y demás normas vigentes."
    },
    {
      "provision_ref": "art256",
      "chapter": "TÍTULO V",
      "section": "256",
      "title": "Artículo 256",
      "content": "ARTÍCULO 256.- Las materias primas, envases, empaques, envolturas y productos terminados para alimentos y bebidas se almacenarán en forma que se evite su contaminación y se asegure su correcta conservación.\n\nPARÁGRAFO.- Los depósitos de materias primas y productos terminados para alimentos y bebidas ocuparán espacios independientes, salvo en aquellos casos en que a juicio del Ministerio de Salud o de la autoridad delegada no se presenten peligros de contaminación para los productos."
    },
    {
      "provision_ref": "art257",
      "chapter": "TÍTULO V",
      "section": "257",
      "title": "Artículo 257",
      "content": "ARTÍCULO 257.- Las zonas donde se reciban o almacenen materias primas estarán separadas de las que se destinan a la preparación o envasado del producto final. La autoridad sanitaria competente podrá eximir del cumplimiento de este requisito a los establecimientos en los cuales no exista peligro de contaminación para los productos."
    },
    {
      "provision_ref": "art258",
      "chapter": "TÍTULO V",
      "section": "258",
      "title": "Artículo 258",
      "content": "ARTÍCULO 258.- No se permitirá reutilizar alimentos, bebidas, sobrantes de salmuera, jugos, salsas, aceites o similares, salvo en aquellos casos que el Ministerio de Salud o la autoridad delegada lo autorice porque no trae riesgos para la salud del consumidor."
    },
    {
      "provision_ref": "art259",
      "chapter": "TÍTULO V",
      "section": "259",
      "title": "Artículo 259",
      "content": "ARTÍCULO 259.- Los establecimientos a que se refiere este título, los equipos, las bebidas, alimentos y materias primas deben protegerse contra las plagas.\n\nLos plaguicidas y los sistemas de aplicación que se utilicen para el control de plagas en alimentos y bebidas cumplirán con la reglamentación que al efecto dicte el Ministerio de Salud.\n\nLas reglamentaciones sobre materias primas agrícolas se establecerán conjuntamente con el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art260",
      "chapter": "TÍTULO V",
      "section": "260",
      "title": "Artículo 260",
      "content": "ARTÍCULO 260.- Se prohíbe el almacenamiento de sustancias peligrosas en cocinas o espacios en que se elaboren, produzcan, almacenen o envasen alimentos o bebidas."
    },
    {
      "provision_ref": "art261",
      "chapter": "TÍTULO V",
      "section": "261",
      "title": "Artículo 261",
      "content": "ARTÍCULO 261.- En los establecimientos comerciales las actividades relacionadas con alimentos o bebidas, como fraccionamiento, elaboración, almacenamiento, empaque y expendio, deben efectuarse en áreas que no ofrezcan peligro de contaminación para los productos."
    },
    {
      "provision_ref": "art262",
      "chapter": "TÍTULO V",
      "section": "262",
      "title": "Artículo 262",
      "content": "ARTÍCULO 262.- En los establecimientos comerciales o industriales a que se refiere este título, los espacios destinados a vivienda o dormitorio deberán estar totalmente separados de los dedicados a las actividades propias de los establecimientos."
    },
    {
      "provision_ref": "art263",
      "chapter": "TÍTULO V",
      "section": "263",
      "title": "Artículo 263",
      "content": "ARTÍCULO 263.- Los establecimientos en que se produzcan, elaboren, transformen, fraccionen, expendan, consuman o almacenen productos de fácil descomposición contarán con equipos de refrigeración adecuados y suficientes."
    },
    {
      "provision_ref": "art264",
      "chapter": "TÍTULO V",
      "section": "264",
      "title": "Artículo 264",
      "content": "ARTÍCULO 264.- Los establecimientos a que se refiere este título deberán disponer de agua y elementos para lavado y desinfección de sus equipos y utensilios en cantidad y calidad suficientes para mantener sus condiciones adecuadas de higiene y limpieza."
    },
    {
      "provision_ref": "art265",
      "chapter": "TÍTULO V",
      "section": "265",
      "title": "Artículo 265",
      "content": "ARTÍCULO 265.- En los establecimientos a que se refiere este título se prohíbe la entrada de personas desprovistas de los implementos de protección adecuados a las áreas de procesamiento, para evitar la contaminación de los alimentos o bebidas.\n\nPARÁGRAFO .- No se deberá permitir la presencia de animales en las áreas donde se realice alguna de las actividades a que se refiere este título.\n\nDE LOS EMPAQUES, O ENVASES Y ENVOLTURAS."
    },
    {
      "provision_ref": "art266",
      "chapter": "TÍTULO V",
      "section": "266",
      "title": "Artículo 266",
      "content": "ARTÍCULO 266.- Las superficies que estén en contacto con los alimentos o bebidas deben ser inertes a éstos, no modificar sus características organolépticas o físico-químicas y, además, estar libres de contaminación."
    },
    {
      "provision_ref": "art267",
      "chapter": "TÍTULO V",
      "section": "267",
      "title": "Artículo 267",
      "content": "ARTÍCULO 267.- Los envases, empaques o envolturas que se utilicen en alimentos o bebidas deberán cumplir con las reglamentaciones que para tal efecto expida el Ministerio de Salud."
    },
    {
      "provision_ref": "art268",
      "chapter": "TÍTULO V",
      "section": "268",
      "title": "Artículo 268",
      "content": "ARTÍCULO 268.- Se prohíbe empacar o envasar alimentos o bebidas en empaques o envases deteriorados, o que se hayan utilizado anteriormente para sustancias peligrosas."
    },
    {
      "provision_ref": "art269",
      "chapter": "TÍTULO V",
      "section": "269",
      "title": "Artículo 269",
      "content": "ARTÍCULO 269.- La reutilización de envases o empaques, que no hayan sido utilizados anteriormente para sustancias peligrosas, se permitirá únicamente cuando estos envases o empaques no ofrezcan peligro de contaminación para los alimentos o bebidas, una vez lavados, desinfectados o esterilizados."
    },
    {
      "provision_ref": "art270",
      "chapter": "TÍTULO V",
      "section": "270",
      "title": "Artículo 270",
      "content": "ARTÍCULO 270.- Queda prohibida la comercialización de alimentos o bebidas, que se encuentren en recipientes cuyas marcas o leyendas correspondan a otros fabricantes o productos.\n\nDE LOS RÓTULOS Y DE LA PUBLICIDAD."
    },
    {
      "provision_ref": "art271",
      "chapter": "TÍTULO V",
      "section": "271",
      "title": "Artículo 271",
      "content": "ARTÍCULO 271.- Los alimentos y bebidas, empacados o envasados, destinados para venta al público, llevarán un rótulo en el cual se anotarán las leyendas que determine el Ministerio de Salud:\n\na. Nombre del producto;\n\nb. Nombre y dirección del fabricante;\n\nc. Contenido neto en unidades del Sistema Internacional SI;\n\nd. Registro del Ministerio de Salud; y\n\ne. Ingredientes.\n\nPARÁGRAFO.- Lo establecido en este artículo no se aplicará a los alimentos o bebidas que se fraccionen y expendan en el mismo establecimiento. El Ministerio de Salud señalará las condiciones de identificación de estos productos cuando considere que su venta dé lugar a falsificación o a riesgos para la salud."
    },
    {
      "provision_ref": "art272",
      "chapter": "TÍTULO V",
      "section": "272",
      "title": "Artículo 272",
      "content": "ARTÍCULO 272.- En los rótulos o cualquier otro medio de publicidad, se prohíbe hacer alusión a propiedades medicinales, preventivas o curativas, nutritivas o especiales que puedan dar lugar a apreciaciones falsas sobre la verdadera naturaleza, origen, composición o calidad del alimento o de la bebida."
    },
    {
      "provision_ref": "art273",
      "chapter": "TÍTULO V",
      "section": "273",
      "title": "Artículo 273",
      "content": "ARTÍCULO 273.- En los rótulos o en cualquier otro medio de publicidad o propaganda, se deberá hacer clara indicación del origen natural o sintético de las materias primas básicas utilizadas en la elaboración de los alimentos o de las bebidas.\n\nPARÁGRAFO.- Se prohíbe utilizar rótulos superpuestos, con enmiendas o ilegibles."
    },
    {
      "provision_ref": "art274",
      "chapter": "TÍTULO V",
      "section": "274",
      "title": "Artículo 274",
      "content": "Artículo 274.- Los alimentos o bebidas en cuyo rótulo o propaganda se asignen propiedades medicinales, se considerarán como medicamentos y cumplirán, además, con los requisitos establecidos para tales productos en la presente Ley y sus reglamentaciones.\n\nDE LOS PATRONOS Y TRABAJADORES."
    },
    {
      "provision_ref": "art275",
      "chapter": "TÍTULO V",
      "section": "275",
      "title": "Artículo 275",
      "content": "ARTÍCULO 275.- Las personas que intervengan en el manejo o la manipulación de bebidas no deben padecer enfermedades infecto-contagiosas. El Ministerio de Salud reglamentará y controlará las demás condiciones de salud e higiene que debe cumplir este personal."
    },
    {
      "provision_ref": "art276",
      "chapter": "TÍTULO V",
      "section": "276",
      "title": "Artículo 276",
      "content": "ARTÍCULO 276.- Los patronos y los trabajadores de los establecimientos a que se refiere este título, cumplirán con las normas sobre Salud Ocupacional establecidas en el Título III de la presente Ley y sus reglamentaciones, además, el Ministerio de Salud podrá exigir que el personal se someta a exámenes médicos cuando lo estime necesario."
    },
    {
      "provision_ref": "art277",
      "chapter": "TÍTULO V",
      "section": "277",
      "title": "Artículo 277",
      "content": "ARTÍCULO 277.- En los establecimientos a que se refieren este título los patronos, proporcionarán a su personal las instalaciones, el vestuario y los implementos adecuados para que cumplan las normas sobre higiene personal y prácticas sanitarias en el manejo de los productos.\n\nDEL TRANSPORTE."
    },
    {
      "provision_ref": "art278",
      "chapter": "TÍTULO V",
      "section": "278",
      "title": "Artículo 278",
      "content": "ARTÍCULO 278.- Los vehículos destinados al transporte de alimentos, bebidas y materias primas, deberán ser diseñados y construidos en forma que protejan los productos de contaminaciones y aseguren su correcta conservación. Además, deberán conservarse siempre en excelentes condiciones de higiene. El Ministerio de Salud reglamentará las condiciones higiénico-sanitarias que deben cumplir."
    },
    {
      "provision_ref": "art279",
      "chapter": "TÍTULO V",
      "section": "279",
      "title": "Artículo 279",
      "content": "ARTÍCULO 279.- Los vehículos destinados al transporte de alimentos o bebidas que deben ser conservados en frío, deberán tener equipos adecuados que permitan mantener estos productos en buen estado de conservación hasta su destino final."
    },
    {
      "provision_ref": "art280",
      "chapter": "TÍTULO V",
      "section": "280",
      "title": "Artículo 280",
      "content": "ARTÍCULO 280.- Se prohíbe depositar alimentos directamente en el piso de los vehículos de transporte, cuando esto implique riesgos para la salud del consumidor."
    },
    {
      "provision_ref": "art281",
      "chapter": "TÍTULO V",
      "section": "281",
      "title": "Artículo 281",
      "content": "ARTÍCULO 281.- Se prohíbe transportar, conjuntamente, en un mismo vehículo, bebidas o alimentos, con sustancias peligrosas o cualquiera otra sustancia susceptible de contaminarlos."
    },
    {
      "provision_ref": "art282",
      "chapter": "TÍTULO V",
      "section": "282",
      "title": "Artículo 282",
      "content": "ARTÍCULO 282.- Los recipientes o implementos que se utilicen para el transporte de alimentos o bebidas deberán estar siempre en condiciones higiénicas.\n\nDE LOS ESTABLECIMIENTOS INDUSTRIALES."
    },
    {
      "provision_ref": "art283",
      "chapter": "TÍTULO V",
      "section": "283",
      "title": "Artículo 283",
      "content": "ARTÍCULO 283.- Los establecimientos industriales que realicen ventas de alimentos o bebidas, deberán tener una área dedicada exclusivamente para este fin, dotada con todos los requisitos higiénico-sanitarios exigidos a los establecimientos comerciales de esta clase."
    },
    {
      "provision_ref": "art284",
      "chapter": "TÍTULO V",
      "section": "284",
      "title": "Artículo 284",
      "content": "ARTÍCULO 284 - En los establecimientos industriales las tuberías elevadas se colocarán de manera que no pasen sobre las líneas de procesamiento; salvo en los casos en que por razones tecnológicas no exista peligro de contaminación para los alimentos o bebidas, a criterio del Ministerio de Salud o de la autoridad delegada."
    },
    {
      "provision_ref": "art285",
      "chapter": "TÍTULO V",
      "section": "285",
      "title": "Artículo 285",
      "content": "ARTÍCULO 285.- Los establecimientos industriales a que se refiere este título deberán tener agua potable en la cantidad requerida por la actividad que en ellos se desarrollen."
    },
    {
      "provision_ref": "art286",
      "chapter": "TÍTULO V",
      "section": "286",
      "title": "Artículo 286",
      "content": "ARTÍCULO 286.- Todo establecimiento industrial para alimentos o bebidas deberá tener un laboratorio para control de la calidad de sus productos.\n\nPARÁGRAFO.- Los establecimientos a que se refiere este artículo podrán contratar el control de la calidad de sus productos con laboratorios legalmente establecidos y aprobados por el Ministerio de Salud, conforme a la reglamentación que al respecto se establezca."
    },
    {
      "provision_ref": "art287",
      "chapter": "TÍTULO V",
      "section": "287",
      "title": "Artículo 287",
      "content": "ARTÍCULO 287.- El Ministerio de Salud reglamentará sistemas especiales de control que se deban efectuar cuando el producto lo requiera. En los establecimientos dedicados a la cría de animales de abasto, los sistemas de control de la calidad deberán establecerse en coordinación con el Ministerio de Agricultura.\n\nDE LOS ESTABLECIMIENTOS COMERCIALES."
    },
    {
      "provision_ref": "art288",
      "chapter": "TÍTULO V",
      "section": "288",
      "title": "Artículo 288",
      "content": "ARTÍCULO 288.- Todos los alimentos y bebidas deben provenir de establecimientos autorizados por el Ministerio de Salud o la autoridad delegada y que cumplan con las disposiciones de la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art289",
      "chapter": "TÍTULO V",
      "section": "289",
      "title": "Artículo 289",
      "content": "ARTÍCULO 289.- Los alimentos que no requieran de empaque o envase se almacenarán en forma que se evite su contaminación o alteración, para evitar riesgos higiénico-sanitarios al consumidor.\n\nPARÁGRAFO.- En el expendio de los alimentos a que se refiere este artículo se deberán tener elementos de protección, como gabinetes o vitrinas, adecuados, fáciles de lavar y de desinfectar. Además, deberá disponerse de utensilios apropiados para su manipulación."
    },
    {
      "provision_ref": "art290",
      "chapter": "TÍTULO V",
      "section": "290",
      "title": "Artículo 290",
      "content": "ARTÍCULO 290.- Cuando los establecimientos comerciales de alimentos o bebidas no cuenten con agua y equipos, en cantidad y calidad suficientes para el lavado y desinfección, los utensilios que se utilicen deberán ser desechables con el primer uso."
    },
    {
      "provision_ref": "art291",
      "chapter": "TÍTULO V",
      "section": "291",
      "title": "Artículo 291",
      "content": "ARTÍCULO 291.- En los establecimientos comerciales en que se sirvan alimentos o bebidas, no se permitirá el empleo de utensilios de comedor deteriorados. Las jarras o recipientes que contengan alimentos o bebidas deberán estar provistas de tapa para evitar contaminación.\n\nPARÁGRAFO.- La autoridad sanitaria que encuentre en uso utensilios deteriorados en los términos de este artículo, procederá al decomiso e inutilización inmediatos."
    },
    {
      "provision_ref": "art292",
      "chapter": "TÍTULO V",
      "section": "292",
      "title": "Artículo 292",
      "content": "ARTÍCULO 292.- Cuando en un establecimiento comercial, además de las actividades a que se refiere este capítulo, se realicen otras sobre productos no comestibles, deben separarse y sus productos almacenarse independientemente para evitar contaminación de los alimentos o bebidas."
    },
    {
      "provision_ref": "art293",
      "chapter": "TÍTULO V",
      "section": "293",
      "title": "Artículo 293",
      "content": "ARTÍCULO 293.- Sólo se permitirá la cocción de alimentos por contacto directo con la llama, cuando en dicha operación no se produzca contaminación de los alimentos o cualquier otro fenómeno adverso para la salud."
    },
    {
      "provision_ref": "art294",
      "chapter": "TÍTULO V",
      "section": "294",
      "title": "Artículo 294",
      "content": "ARTÍCULO 294.- El Ministerio de Salud establecerá los requisitos que deben cumplir los establecimientos comerciales, temporales, o ambulantes, para la venta de alimentos o bebidas y las condiciones de ésta."
    },
    {
      "provision_ref": "art295",
      "chapter": "TÍTULO V",
      "section": "295",
      "title": "Artículo 295",
      "content": "ARTÍCULO 295.- Los establecimientos comerciales en que se expendan animales vivos, deberán tener instalaciones adecuadas para mantenerlos en forma higiénica y para evitar que se afecten el bienestar o la salud de los vecinos.\n\nDE LOS ADITIVOS Y RESIDUOS."
    },
    {
      "provision_ref": "art296",
      "chapter": "TÍTULO V",
      "section": "296",
      "title": "Artículo 296",
      "content": "ARTÍCULO 296.- Se prohíbe el uso de aditivos que causen riesgos para la salud del consumidor o que puedan ocasionar adulteraciones o falsificaciones del producto."
    },
    {
      "provision_ref": "art297",
      "chapter": "TÍTULO V",
      "section": "297",
      "title": "Artículo 297",
      "content": "ARTÍCULO 297.- El uso de aditivos cumplirá las disposiciones sobre:\n\na. Aditivos permitidos;\n\nb. Dosis de empleo y límites de tolerancia;\n\nc. Alimentos a los cuales se pueden adicionar;\n\nd. Las demás que el Ministerio de Salud estime necesarias.\n\nPARÁGRAFO.- Las disposiciones a que se refiere este artículo se mantendrán actualizadas, teniendo en cuenta los cambios en las condiciones de aplicación y en la tecnología."
    },
    {
      "provision_ref": "art298",
      "chapter": "TÍTULO V",
      "section": "298",
      "title": "Artículo 298",
      "content": "ARTÍCULO 298.- El Ministerio de Salud o la entidad que éste delegue ejercerá el control del empleo de aditivos en alimentos y bebidas."
    },
    {
      "provision_ref": "art299",
      "chapter": "TÍTULO V",
      "section": "299",
      "title": "Artículo 299",
      "content": "ARTÍCULO 299.- El Ministerio de Salud, dentro de las disposiciones de esta Ley y sus reglamentaciones, fijará los límites máximos de residuos de plaguicidas permitidos en el agua, los alimentos y las bebidas.\n\nDE LAS IMPORTACIONES Y EXPORTACIONES ."
    },
    {
      "provision_ref": "art300",
      "chapter": "TÍTULO V",
      "section": "300",
      "title": "Artículo 300",
      "content": "ARTÍCULO 300.- Todos los productos de qué trata este título que se importen al país, deberán tener un certificado del país de origen, expedido por la autoridad sanitaria del país de producción, autenticado ante el Consulado de Colombia o del país amigo más cercano, en el cual, además, se debe certificar su aptitud para el consumo humano."
    },
    {
      "provision_ref": "art301",
      "chapter": "TÍTULO V",
      "section": "301",
      "title": "Artículo 301",
      "content": "ARTÍCULO 301.- El Ministerio de Salud establecerá, conjuntamente con el Ministerio de Agricultura, los requisitos sanitarios que deban cumplir los productos de importación o exportación a que se refiere este título y vigilarán su estricto cumplimiento."
    },
    {
      "provision_ref": "art302",
      "chapter": "TÍTULO V",
      "section": "302",
      "title": "Artículo 302",
      "content": "ARTÍCULO 302.- Los alimentos y bebidas de importación o exportación cumplirán con lo establecido en la presente Ley y sus reglamentaciones sobre rótulos y publicidad."
    },
    {
      "provision_ref": "art303",
      "chapter": "TÍTULO V",
      "section": "303",
      "title": "Artículo 303",
      "content": "ARTÍCULO 303.- Los puntos a donde lleguen alimentos y bebidas de importación o exportación deberán tener para su almacenamiento áreas en condiciones sanitarias adecuadas que garanticen la conservación de los mismos.\n\nPARÁGRAFO.- El Ministerio de Salud o la entidad que éste delegue controlarán en coordinación con el Ministerio de Agricultura, el cumplimiento de las disposiciones establecidas en este artículo.\n\nDE LOS PRODUCTOS."
    },
    {
      "provision_ref": "art304",
      "chapter": "TÍTULO V",
      "section": "304",
      "title": "Artículo 304",
      "content": "ARTÍCULO 304.- No se consideran aptos para el consumo humano los alimentos o bebidas alterados, adulterados, falsificados, contaminados o los que por otras características anormales puedan afectar la salud del consumidor."
    },
    {
      "provision_ref": "art305",
      "chapter": "TÍTULO V",
      "section": "305",
      "title": "Artículo 305",
      "content": "ARTÍCULO 305.- Se prohíbe la tenencia o expendio de alimentos o bebidas no aptos para el consumo humano. El Ministerio de Salud o su autoridad delegada deberá proceder al decomiso y destino final de estos productos."
    },
    {
      "provision_ref": "art306",
      "chapter": "TÍTULO V",
      "section": "306",
      "title": "Artículo 306",
      "content": "ARTÍCULO 306.- Todos los alimentos o bebidas que se expendan, bajo marca de fábrica y con nombres determinados, requerirán registro expedido conforme a lo establecido en la presente Ley y la reglamentación que al efecto establezca el Ministerio de Salud.\n\nPARÁGRAFO.- Se prohíbe el expendio de alimentos o bebidas con registro en trámite, a partir de la vigencia de la presente Ley.\n\nDE LAS CARNES, SUS DERIVADOS Y AFINES.\n\nMATADEROS."
    },
    {
      "provision_ref": "art307",
      "chapter": "TÍTULO V",
      "section": "307",
      "title": "Artículo 307",
      "content": "ARTÍCULO 307.- El sacrificio de animales de abasto público sólo podrá realizarse en mataderos autorizados por la autoridad competente y además de cumplir con los requisitos de esta Ley y sus reglamentaciones, se ajustarán a las normas que sobre sacrificio, faenado y transporte, dicte el Ministerio de Salud.\n\nPARÁGRAFO.- La reglamentación para mataderos de exportación se expedirá conjuntamente con el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art308",
      "chapter": "TÍTULO V",
      "section": "308",
      "title": "Artículo 308",
      "content": "ARTÍCULO 308.- Antes de instalar cualquier matadero se solicitará la aprobación del Ministerio de Salud o su autoridad delegada para su localización, diseño y construcción. Igualmente, toda remodelación o ampliación deberá ser aprobada por el Ministerio de Salud o su autoridad delegada.\n\nPARÁGRAFO.- En la aprobación a que se refiere este artículo se tendrán en cuenta las especificaciones existentes sobre zonificación en cada localidad, siempre que no contravenga lo establecido en la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art309",
      "chapter": "TÍTULO V",
      "section": "309",
      "title": "Artículo 309",
      "content": "ARTÍCULO 309.- El terreno para la localización de los mataderos cumplirá con los requisitos exigidos en el Título lV de la presente Ley, y además, deberá tener suficiente agua potable, energía eléctrica y facilidades para tratamiento, evacuación y disposición de residuos."
    },
    {
      "provision_ref": "art310",
      "chapter": "TÍTULO V",
      "section": "310",
      "title": "Artículo 310",
      "content": "ARTÍCULO 310.- Los mataderos deberán tener un registro diario de la entrada de animales. Dicho registro deberá contener: procedencia específica, número de sacrificios, rechazos o decomisos y sus causas. Esta información se suministrará periódicamente a la autoridad sanitaria competente.\n\nPARÁGRAFO .- El Ministerio de Salud reglamentará la forma de recolección y la utilización de la información a que se refiere este artículo."
    },
    {
      "provision_ref": "art311",
      "chapter": "TÍTULO V",
      "section": "311",
      "title": "Artículo 311",
      "content": "ARTÍCULO 311.- Los mataderos dispondrán de corrales separados para cada especie animal con capacidad y facilidad suficientes para el examen ante mortem y para aislar animales sospechosos o enfermos. Además, el Ministerio de Salud o su autoridad delegada, establecerán requisitos adicionales para los corrales."
    },
    {
      "provision_ref": "art312",
      "chapter": "TÍTULO V",
      "section": "312",
      "title": "Artículo 312",
      "content": "ARTÍCULO 312.- El Ministerio de Salud, conjuntamente con el Ministerio de Agricultura, reglamentarán las condiciones y requisitos que se deben cumplir para el adecuado funcionamiento de los mataderos, cuando lo consideren necesario, dispongan de plaza de ferias anexa."
    },
    {
      "provision_ref": "art313",
      "chapter": "TÍTULO V",
      "section": "313",
      "title": "Artículo 313",
      "content": "ARTÍCULO 313.- Para efectos de prevención y control epidemiológico, se procederá conforme a las normas establecidas en la presente Ley y su reglamentación cuando se presenten casos de enfermedad infecto-contagiosa en los animales."
    },
    {
      "provision_ref": "art314",
      "chapter": "TÍTULO V",
      "section": "314",
      "title": "Artículo 314",
      "content": "ARTÍCULO 314.- Cuando lo determine el Ministerio de Salud, los mataderos dispondrán de un lugar anexo a los corrales, destinado al lavado y desinfección de los vehículos empleados en el transporte de animales."
    },
    {
      "provision_ref": "art315",
      "chapter": "TÍTULO V",
      "section": "315",
      "title": "Artículo 315",
      "content": "ARTÍCULO 315.- Los mataderos dispondrán de secciones de sacrificio o faenado separadas para cada especie animal. El Ministerio de Salud o la entidad que éste delegue, señalará los casos en que se permita el uso de una misma sección para el sacrificio o faenado de animales de especies diferentes."
    },
    {
      "provision_ref": "art316",
      "chapter": "TÍTULO V",
      "section": "316",
      "title": "Artículo 316",
      "content": "ARTÍCULO 316.- Los mataderos destinados para el sacrificio de bovinos deberán tener, además de las áreas a que se refieren los artículos anteriores, las siguientes:\n\na. De lavado y preparación de vísceras blancas;\n\nb. De lavado y preparación de vísceras rojas:\n\nc. De pieles y patas,\n\nd. De cabezas;\n\ne. De subproductos;\n\nf. De decomisos, y\n\ng. De inutilización de rechazos y decomisos.\n\nPARÁGRAFO.- El Ministerio de Salud podrá autorizar el establecimiento o la supresión de otras áreas y las condiciones de éstas, cuando lo estime conveniente."
    },
    {
      "provision_ref": "art317",
      "chapter": "TÍTULO V",
      "section": "317",
      "title": "Artículo 317",
      "content": "ARTÍCULO 317.- Solamente se permitirá sacrificar y faenar animales de abasto en los mataderos aprobados por el Ministerio de Salud o por la autoridad delegada por éste. Para los mataderos de exportación esta aprobación se expedirá de acuerdo con el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art318",
      "chapter": "TÍTULO V",
      "section": "318",
      "title": "Artículo 318",
      "content": "ARTÍCULO 318.- El Ministerio de Salud podrá clasificar los mataderos de acuerdo con su capacidad y demás condiciones. Además deberá reglamentar los requisitos especiales que conforme a la clasificación deben cumplir los mataderos."
    },
    {
      "provision_ref": "art319",
      "chapter": "TÍTULO V",
      "section": "319",
      "title": "Artículo 319",
      "content": "ARTÍCULO 319.- Los mataderos estarán sometidos a inspección sanitaria de las autoridades competentes. El Ministerio de Salud reglamentará dicha inspección.\n\nPARÁGRAFO.- La reglamentación sobre inspección sanitaria y demás requisitos de los mataderos de exportación se establecerá conjuntamente con el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art320",
      "chapter": "TÍTULO V",
      "section": "320",
      "title": "Artículo 320",
      "content": "ARTÍCULO 320.- Las áreas de sacrificio y faenado serán construidas en material sólido, lavable, impermeable, no poroso ni absorbente y resistente a la corrosión, y deberán cumplir con las demás reglamentaciones que para tal efecto dicte el Ministerio de Salud."
    },
    {
      "provision_ref": "art321",
      "chapter": "TÍTULO V",
      "section": "321",
      "title": "Artículo 321",
      "content": "ARTÍCULO 321.- Todo matadero contará con un sistema adecuado para la fácil limpieza de animales, carne, vísceras, cabezas y patas; para la limpieza y desinfección de equipos, utensilios e instalaciones y para el aseo de los trabajadores y demás personal. Los equipos y accesorios deberán conservarse limpios y en buen estado sanitario."
    },
    {
      "provision_ref": "art322",
      "chapter": "TÍTULO V",
      "section": "322",
      "title": "Artículo 322",
      "content": "ARTÍCULO 322.- El Ministerio de Salud podrá exigir la existencia de una área independiente para el sacrificio de animales sospechosos.\n\nDE LA INSPECCIÓN ANTE MORTEM."
    },
    {
      "provision_ref": "art323",
      "chapter": "TÍTULO V",
      "section": "323",
      "title": "Artículo 323",
      "content": "ARTÍCULO 323.- Todos los animales a sacrificar, serán sometidos a inspección sanitaria ante mortem en los corrales del matadero. Sólo se permitirá iniciar el sacrificio cuando la autoridad sanitaria oficial competente lo autorice."
    },
    {
      "provision_ref": "art324",
      "chapter": "TÍTULO V",
      "section": "324",
      "title": "Artículo 324",
      "content": "ARTÍCULO 324.- Los animales que hayan muerto durante el transporte o en los corrales del matadero no podrán destinarse al consumo humano. La autoridad sanitaria competente decidirá el destino final de estos animales."
    },
    {
      "provision_ref": "art325",
      "chapter": "TÍTULO V",
      "section": "325",
      "title": "Artículo 325",
      "content": "ARTÍCULO 325.- Los animales llegados al matadero o que durante su permanencia en corrales presenten condiciones anormales, pasarán a los corrales destinados para animales sospechosos y serán sometidos a vigilancia y control especiales. La autoridad sanitaria competente decidirá su destino.\n\nPARÁGRAFO.- Los animales de que trata este artículo deberán ser marcados como animales sospechosos y mantendrán esta marca durante todo el proceso industrial si fuere el caso."
    },
    {
      "provision_ref": "art326",
      "chapter": "TÍTULO V",
      "section": "326",
      "title": "Artículo 326",
      "content": "ARTÍCULO 326.- Los animales que se rechacen en el examen ante mortem serán sacrificados en el matadero donde se les inspeccionó, en lugar diferente al área normal de sacrificio, tomando las medidas sanitarias que aseguren la limpieza y desinfección del personal que haya intervenido en la matanza, de los utensilios y de las áreas del matadero que hayan estado en contacto directo con el animal. Las carnes, vísceras y demás componentes serán inutilizados en forma inmediata. La autoridad sanitaria competente vigilará la operación."
    },
    {
      "provision_ref": "art327",
      "chapter": "TÍTULO V",
      "section": "327",
      "title": "Artículo 327",
      "content": "ARTÍCULO 327.- Todos los animales se deberán lavar antes del sacrificio; todo matadero deberá disponer de las instalaciones apropiadas para tal fin.\n\nDEL SACRIFICIO ."
    },
    {
      "provision_ref": "art328",
      "chapter": "TÍTULO V",
      "section": "328",
      "title": "Artículo 328",
      "content": "ARTÍCULO 328.- Solamente se permitirá insensilización, sacrificio y desangrado de los animales por los métodos que apruebe el Ministerio de Salud."
    },
    {
      "provision_ref": "art329",
      "chapter": "TÍTULO V",
      "section": "329",
      "title": "Artículo 329",
      "content": "ARTÍCULO 329.- Las vísceras rojas y blancas de los animales deberán retirarse en forma separada y manejables de manera que se evite su contaminación y la de la carne."
    },
    {
      "provision_ref": "art330",
      "chapter": "TÍTULO V",
      "section": "330",
      "title": "Artículo 330",
      "content": "ARTÍCULO 330.- Las vísceras blancas de los animales deberán procesarse y lavarse en sitios separados de las áreas de sacrificio y faenado; las rojas se tratarán en la sección correspondiente."
    },
    {
      "provision_ref": "art331",
      "chapter": "TÍTULO V",
      "section": "331",
      "title": "Artículo 331",
      "content": "ARTÍCULO 331.- Las patas, cabezas y piel de los animales sacrificados, se separarán y manejarán conveniente y adecuadamente para evitar la contaminación de la carne."
    },
    {
      "provision_ref": "art332",
      "chapter": "TÍTULO V",
      "section": "332",
      "title": "Artículo 332",
      "content": "ARTÍCULO 332.- Las partes del animal sacrificado deberán identificarse convenientemente para facilitar la inspección sanitaria post mortem."
    },
    {
      "provision_ref": "art333",
      "chapter": "TÍTULO V",
      "section": "333",
      "title": "Artículo 333",
      "content": "ARTÍCULO 333.- Toda la carne de los animales sacrificados se lavará con agua potable, a presión si es posible, y se dejará escurrir durante el tiempo necesario para la eliminación del agua de lavado."
    },
    {
      "provision_ref": "art334",
      "chapter": "TÍTULO V",
      "section": "334",
      "title": "Artículo 334",
      "content": "ARTÍCULO 334.- Se prohíbe la presencia de personas o animales ajenos a las labores del matadero durante el sacrificio o faenado de animales.\n\nINSPECCIÓN POST MORTEM."
    },
    {
      "provision_ref": "art335",
      "chapter": "TÍTULO V",
      "section": "335",
      "title": "Artículo 335",
      "content": "ARTÍCULO 335.- Todos los animales serán sometidos por la autoridad sanitaria, a un examen macroscópico completo de sus ganglios, vísceras y tejidos, complementándolo, cuando se juzgue conveniente, con exámenes confirmativos de laboratorio, inmediatamente después del sacrificio."
    },
    {
      "provision_ref": "art336",
      "chapter": "TÍTULO V",
      "section": "336",
      "title": "Artículo 336",
      "content": "ARTÍCULO 336.- Los animales declarados sospechosos en la inspección ante mortem, después de sacrificados deberán examinarse minuciosamente por la autoridad sanitaria. Esta determinará si son aptos o no para el consumo; en caso negativo, ordenará su decomiso, total o parcial, de acuerdo con la presente Ley y demás normas que para el efecto establezca el Ministerio de Salud.\n\nPARÁGRAFO 1.- Las carnes y demás partes útiles del animal que se declaren aptas para el consumo humano por la autoridad sanitaria serán identificadas como tales en lugar visible. Para facilitar la inspección su identificación se mantendrá hasta el expendio de las mismas.\n\nPARÁGRAFO 2.- Las carnes o las vísceras decomisadas se llevarán al área de decomisos para los fines que disponga la autoridad sanitaria, cuidando de la protección y desinfección de los operarios y equipos que hayan tenido contacto con ellas."
    },
    {
      "provision_ref": "art337",
      "chapter": "TÍTULO V",
      "section": "337",
      "title": "Artículo 337",
      "content": "ARTÍCULO 337.- El Ministerio de Salud reglamentará las técnicas de inspección, las formas de identificación y las causas de decomiso parcial o total y el tratamiento previo al consumo o industrialización de carnes."
    },
    {
      "provision_ref": "art338",
      "chapter": "TÍTULO V",
      "section": "338",
      "title": "Artículo 338",
      "content": "ARTÍCULO 338.- Se prohíbe retirar de los mataderos la carne, las vísceras y demás partes de los animales sacrificados sin examen, identificación y aprobación por la autoridad sanitaria competente.\n\nDEL TRANSPORTE DE CARNES."
    },
    {
      "provision_ref": "art339",
      "chapter": "TÍTULO V",
      "section": "339",
      "title": "Artículo 339",
      "content": "ARTÍCULO 339.- Todos los vehículos destinados a transportar carne, vísceras y demás partes de los animales sacrificados, desde los mataderos hasta los lugares de expendio o industrialización deberán tener licencia expedida por el Ministerio de Salud o la autoridad delegada por éste, mediante el cumplimiento de los requisitos exigidos en esta Ley y en las reglamentaciones correspondientes. Los vehículos serán utilizados exclusivamente para tal fin.\n\nPara el transporte de productos destinados a la exportación la reglamentación se expedirá conjuntamente con el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art340",
      "chapter": "TÍTULO V",
      "section": "340",
      "title": "Artículo 340",
      "content": "ARTÍCULO 340.- Los compartimientos de los vehículos destinados al transporte de carnes, vísceras y demás partes de los animales sacrificados, deberán estar construidos en material impermeable e inalterable. El diseño se hará en forma que permita su correcta limpieza y desinfección."
    },
    {
      "provision_ref": "art341",
      "chapter": "TÍTULO V",
      "section": "341",
      "title": "Artículo 341",
      "content": "ARTÍCULO 341.- Todos los vehículos para el transporte de carnes, canales, medias y cuartos de canal, deberán tener un sistema que permita mantener los productos a una altura que impida su contacto con el piso."
    },
    {
      "provision_ref": "art342",
      "chapter": "TÍTULO V",
      "section": "342",
      "title": "Artículo 342",
      "content": "ARTÍCULO 342.- Las vísceras se deberán transportar por separado colocadas en recipientes impermeables e inalterables y debidamente protegidos para evitar su contaminación."
    },
    {
      "provision_ref": "art343",
      "chapter": "TÍTULO V",
      "section": "343",
      "title": "Artículo 343",
      "content": "ARTÍCULO 343.- Las carnes de diferentes especies animales de abasto se transportarán de manera que no estén en contacto."
    },
    {
      "provision_ref": "art344",
      "chapter": "TÍTULO V",
      "section": "344",
      "title": "Artículo 344",
      "content": "ARTÍCULO 344.- El transporte de la carne, vísceras y demás partes de los animales sacrificados requerirá de un certificado expedido por la autoridad sanitaria del matadero de origen, en que conste:\n\na. Especie a que pertenece;\n\nb. Cantidad transportada;\n\nc. Fecha de sacrificio;\n\nd. Lugar de destino, y\n\ne. Las demás especificaciones que el Ministerio de Salud establezca."
    },
    {
      "provision_ref": "art345",
      "chapter": "TÍTULO V",
      "section": "345",
      "title": "Artículo 345",
      "content": "ARTÍCULO 345.- Los establecimientos destinados al expendio de carnes reunirán los siguientes requisitos:\n\na. Los pisos y muros serán construidos de materiales impermeables e inalterables, que faciliten su limpieza y desinfección:\n\nb. Los equipos y utensilios empleados en el manejo de la carne o vísceras, serán de material atóxico e inalterable y de diseño que permita su limpieza y desinfección:\n\nc. Estar dotados de los elementos necesarios para la conservación, y manejo higiénico de la carne.\n\nAdemás deberán tener las facturas de compra con el número de la licencia sanitaria del matadero donde fueron sacrificados los animales.\n\nMATADEROS PARA PORCINOS."
    },
    {
      "provision_ref": "art346",
      "chapter": "TÍTULO V",
      "section": "346",
      "title": "Artículo 346",
      "content": "ARTÍCULO 346.- Los mataderos para ganado porcino cumplirán con lo establecido en la presente Ley y sus reglamentaciones, salvo en lo relativo a áreas para cabezas, patas y pieles. Además, deberán tener áreas destinadas exclusivamente al escalado o pelado con los equipos adecuados.\n\nEl Ministerio de Salud reglamentará los sistemas que deberán utilizarse para el escalado o pelado de porcinos.\n\nMATADEROS PARA AVES."
    },
    {
      "provision_ref": "art347",
      "chapter": "TÍTULO V",
      "section": "347",
      "title": "Artículo 347",
      "content": "ARTÍCULO 347.- Los mataderos para aves cumplirán las disposiciones contempladas en esta Ley, sus reglamentaciones y demás normas específicas que se expidan."
    },
    {
      "provision_ref": "art348",
      "chapter": "TÍTULO V",
      "section": "348",
      "title": "Artículo 348",
      "content": "ARTÍCULO 348.- Los mataderos para aves deberán tener las siguientes secciones independientes:\n\na. De recepción de aves;\n\nb. De sacrificio, escalado y desplume;\n\nc. De desviceración, lavado, enfriado y empaque, y\n\nd. De almacenamiento en frío.\n\nPARÁGRAFO.- El Ministerio de Salud podrá exigir o suprimir el establecimiento de las secciones que estime necesarias y de las condiciones que deben cumplir."
    },
    {
      "provision_ref": "art349",
      "chapter": "TÍTULO V",
      "section": "349",
      "title": "Artículo 349",
      "content": "ARTÍCULO 349.- Todo matadero para aves estará sometido a inspección sanitaria de las autoridades competentes.\n\nLa inspección ante mortem se efectuará en la sección de recepción y deberá cumplirse según la reglamentación que para tal fin dicte el Ministerio de Salud."
    },
    {
      "provision_ref": "art350",
      "chapter": "TÍTULO V",
      "section": "350",
      "title": "Artículo 350",
      "content": "ARTÍCULO 350.- Las aves en condiciones sanitarias sospechosas se deberán sacrificar en forma separada de las sanas."
    },
    {
      "provision_ref": "art351",
      "chapter": "TÍTULO V",
      "section": "351",
      "title": "Artículo 351",
      "content": "ARTÍCULO 351.- En el sacrificio de aves el período de sangría será de tal duración que por ningún motivo las aves lleguen vivas al escalado."
    },
    {
      "provision_ref": "art352",
      "chapter": "TÍTULO V",
      "section": "352",
      "title": "Artículo 352",
      "content": "ARTÍCULO 352.- En el sacrificio de aves las labores de escalado se harán con agua potable que, durante su utilización, se mantendrá caliente y en condiciones higiénicas para evitar la contaminación."
    },
    {
      "provision_ref": "art353",
      "chapter": "TÍTULO V",
      "section": "353",
      "title": "Artículo 353",
      "content": "ARTÍCULO 353.- En el sacrificio de aves las peladoras estarán diseñadas en tal forma que se evite la dispersión de las plumas y permita la fácil recolección de las mismas. Estas se lavarán las veces que sean necesarias para garantizar su higiene y mantenimiento.\n\nEl Ministerio de Salud aprobará los sistemas que se utilicen para el desplume y recolección de las mismas."
    },
    {
      "provision_ref": "art354",
      "chapter": "TÍTULO V",
      "section": "354",
      "title": "Artículo 354",
      "content": "ARTÍCULO 354.- En el sacrificio de aves la desviceración se hará en forma que evite al máximo su contaminación; la canal de recolección de las vísceras no utilizables para consumo humano será de material inalterable y la recolección final de éstas se hará por sistemas aprobados por el Ministerio de Salud."
    },
    {
      "provision_ref": "art355",
      "chapter": "TÍTULO V",
      "section": "355",
      "title": "Artículo 355",
      "content": "ARTÍCULO 355.- La inspección sanitaria post mortem se realizará después de la desviceración de las aves."
    },
    {
      "provision_ref": "art356",
      "chapter": "TÍTULO V",
      "section": "356",
      "title": "Artículo 356",
      "content": "ARTÍCULO 356.- Los mataderos para aves dispondrán de un sistema de eliminación o procesamiento de residuos y decomisos, aprobados por el Ministerio de Salud."
    },
    {
      "provision_ref": "art357",
      "chapter": "TÍTULO V",
      "section": "357",
      "title": "Artículo 357",
      "content": "ARTÍCULO 357.- Los equipos empleados para el enfriamiento de aves estarán diseñados en forma que se evite su contaminación y serán higienizados después de cada uso."
    },
    {
      "provision_ref": "art358",
      "chapter": "TÍTULO V",
      "section": "358",
      "title": "Artículo 358",
      "content": "ARTÍCULO 358.- En los procesos de escalado y enfriado de aves se utilizarán desagües que eviten salida de agua a los pisos."
    },
    {
      "provision_ref": "art359",
      "chapter": "TÍTULO V",
      "section": "359",
      "title": "Artículo 359",
      "content": "ARTÍCULO 359.- Las aves que se expendan para consumo público, deberán proceder de mataderos con licencia sanitaria expedida por el Ministerio de Salud o su autoridad delegada, conforme a lo establecido en la presente Ley y su reglamentación."
    },
    {
      "provision_ref": "art360",
      "chapter": "TÍTULO V",
      "section": "360",
      "title": "Artículo 360",
      "content": "ARTÍCULO 360.- Todas las aves destinadas al consumo público deberán tener identificación sanitaria, expedida por las autoridades competentes, la cual se conservará hasta su expendio. El Ministerio de Salud reglamentará lo relacionado con esta identificación."
    },
    {
      "provision_ref": "art361",
      "chapter": "TÍTULO V",
      "section": "361",
      "title": "Artículo 361",
      "content": "ARTÍCULO 361.- Las aves se empacarán individualmente para su comercialización, cuando vayan acompañadas de vísceras, éstas se empacarán independientemente o se colocarán empacadas en la cavidad abdominal."
    },
    {
      "provision_ref": "art362",
      "chapter": "TÍTULO V",
      "section": "362",
      "title": "Artículo 362",
      "content": "ARTÍCULO 362.- Se prohíbe adicionar colorantes a las aves que se expendan para consumo humano.\n\nMATADEROS PARA OTRAS ESPECIES ANIMALES."
    },
    {
      "provision_ref": "art363",
      "chapter": "TÍTULO V",
      "section": "363",
      "title": "Artículo 363",
      "content": "ARTÍCULO 363.- Los establecimientos destinados para el sacrificio de otras especies animales cumplirán con las normas de la presente Ley, sus reglamentaciones y las especiales que dicte el Ministerio de Salud.\n\nDE LOS DERIVADOS DE LA CARNE."
    },
    {
      "provision_ref": "art364",
      "chapter": "TÍTULO V",
      "section": "364",
      "title": "Artículo 364",
      "content": "ARTÍCULO 364.- El Ministerio de Salud reglamentará las condiciones que deberán cumplir los establecimientos en los cuales se producen, elaboran o transforman derivados de la carne."
    },
    {
      "provision_ref": "art365",
      "chapter": "TÍTULO V",
      "section": "365",
      "title": "Artículo 365",
      "content": "ARTÍCULO 365.- Las materias primas, aditivos y demás productos empleados en elaboración de derivados de la carne cumplirán con las condiciones higiénico-sanitarias exigidas en la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art366",
      "chapter": "TÍTULO V",
      "section": "366",
      "title": "Artículo 366",
      "content": "ARTÍCULO 366.- En la elaboración de productos derivados de la carne, se prohíbe el empleo de materias primas de inferior calidad o en proporciones distintas a las aprobadas por las autoridades sanitarias competentes y declaradas en rótulos y etiquetas."
    },
    {
      "provision_ref": "art367",
      "chapter": "TÍTULO V",
      "section": "367",
      "title": "Artículo 367",
      "content": "ARTÍCULO 367.- La clasificación y la composición de los diferentes derivados de la carne, se ajustarán a las normas y demás disposiciones sanitarias expedidas por el Ministerio de Salud o la entidad delegada."
    },
    {
      "provision_ref": "art368",
      "chapter": "TÍTULO V",
      "section": "368",
      "title": "Artículo 368",
      "content": "ARTÍCULO 368.- La carne y sus productos derivados, procedentes de animales diferentes a los bovinos destinados al consumo, se identificarán y expenderán con una denominación que exprese claramente su origen."
    },
    {
      "provision_ref": "art369",
      "chapter": "TÍTULO V",
      "section": "369",
      "title": "Artículo 369",
      "content": "ARTÍCULO 369.- El Ministerio de Salud establecerá la clasificación de los animales de abasto público. Además, reglamentará las condiciones que se deben cumplir en actividades de producción, elaboración, transformación, fraccionamiento, conservación, almacenamiento, transporte, expendio, consumo, exportación o importación de la carne y sus productos derivados procedentes de animales diferentes a los bovinos destinados al consumo humano.\n\nDE LOS PRODUCTOS DE LA PESCA."
    },
    {
      "provision_ref": "art370",
      "chapter": "TÍTULO V",
      "section": "370",
      "title": "Artículo 370",
      "content": "ARTÍCULO 370.- Todos los productos de la pesca que lo requieran deberán ser desvicerados, lavados y enfriados rápidamente en el lugar de captura o cerca de este. Se prohíbe su venta al público cuando no cumplan con esta disposición."
    },
    {
      "provision_ref": "art371",
      "chapter": "TÍTULO V",
      "section": "371",
      "title": "Artículo 371",
      "content": "ARTÍCULO 371.- Para la venta al público, los productos frescos no deberán contener aditivos y estarán en piezas enteras; sólo se permitirá su venta en trozos o filetes, cuando se hayan preparado en establecimientos o expendios debidamente autorizados, que tengan inspección sanitaria y que se conserven congelados o refrigerados hasta la venta al público."
    },
    {
      "provision_ref": "art372",
      "chapter": "TÍTULO V",
      "section": "372",
      "title": "Artículo 372",
      "content": "ARTÍCULO 372.- Se prohíbe la venta al público de productos de la pesca que hayan sido sacrificados con explosivos o sustancias tóxicas."
    },
    {
      "provision_ref": "art373",
      "chapter": "TÍTULO V",
      "section": "373",
      "title": "Artículo 373",
      "content": "ARTÍCULO 373.- Las salmueras empleadas en la salazón de productos de la pesca se prepararán con agua potable y sal apta para el consumo humano; no se adicionarán de nitritos, nitratos, sustancias colorantes u otras sustancias que presenten riesgos para la salud o que puedan dar lugar a falsificaciones."
    },
    {
      "provision_ref": "art374",
      "chapter": "TÍTULO V",
      "section": "374",
      "title": "Artículo 374",
      "content": "ARTÍCULO 374.- El transporte de productos de la pesca se hará en condiciones que garanticen su conservación, conforme a la reglamentación que para tal efecto dicte el Ministerio de Salud.\n\nDE LA LECHE Y SUS DERIVADOS."
    },
    {
      "provision_ref": "art375",
      "chapter": "TÍTULO V",
      "section": "375",
      "title": "Artículo 375",
      "content": "ARTÍCULO 375.- Para consumo humano, la leche deberá ser obtenida higiénicamente; ésta y sus derivados deberán proceder de animales sanos y libres de zoonosis."
    },
    {
      "provision_ref": "art376",
      "chapter": "TÍTULO V",
      "section": "376",
      "title": "Artículo 376",
      "content": "ARTÍCULO 376.- Se prohíbe destinar al consumo humano, leche extraída de animales que se encuentren sometidos a tratamiento con drogas o medicamentos que se eliminen por la leche y que puedan ocasionar daños para la salud del consumidor."
    },
    {
      "provision_ref": "art377",
      "chapter": "TÍTULO V",
      "section": "377",
      "title": "Artículo 377",
      "content": "ARTÍCULO 377.- La leche y los productos derivados de ésta, procedentes de animales diferentes a los bovinos, se identificarán y expenderán con denominaciones que expresen claramente su origen."
    },
    {
      "provision_ref": "art378",
      "chapter": "TÍTULO V",
      "section": "378",
      "title": "Artículo 378",
      "content": "ARTÍCULO 378.- La leche y los productos lácteos para consumo humano deberán cumplir con la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art379",
      "chapter": "TÍTULO V",
      "section": "379",
      "title": "Artículo 379",
      "content": "ARTÍCULO 379.- Todos los establos y sitios de ordeño, deberán tener un sistema de abastecimiento de agua libre de contaminación."
    },
    {
      "provision_ref": "art380",
      "chapter": "TÍTULO V",
      "section": "380",
      "title": "Artículo 380",
      "content": "ARTÍCULO 380.- Todos los establos y sitios de ordeño, deberán estar localizados en lugares que no permitan la contaminación de la leche."
    },
    {
      "provision_ref": "art381",
      "chapter": "TÍTULO V",
      "section": "381",
      "title": "Artículo 381",
      "content": "ARTÍCULO 381.- Los establos y sitios de ordeño cumplirán con las disposiciones de la presente Ley y con las que el Ministerio de Salud establezca."
    },
    {
      "provision_ref": "art382",
      "chapter": "TÍTULO V",
      "section": "382",
      "title": "Artículo 382",
      "content": "ARTÍCULO 382.- La disposición final del estiércol en los establos y sitios de ordeño, se hará de acuerdo con la presente Ley y en forma que se, evite la contaminación de la leche."
    },
    {
      "provision_ref": "art383",
      "chapter": "TÍTULO V",
      "section": "383",
      "title": "Artículo 383",
      "content": "ARTÍCULO 383.- Los establos y salas de ordeño deberán tener secciones separadas para:\n\na. Ordeño;\n\nb. Manejo de la leche;\n\nc. Higienización y almacenamiento de utensilios, y\n\nd. Las demás que el Ministerio de Salud exija para su correcto funcionamiento."
    },
    {
      "provision_ref": "art384",
      "chapter": "TÍTULO V",
      "section": "384",
      "title": "Artículo 384",
      "content": "ARTÍCULO 384.- El Ministerio de Salud reglamentará las condiciones sanitarias que deben cumplir los hatos para su funcionamiento y podrá clasificarlas de acuerdo con éstas. Además, los hatos cumplirán con las disposiciones vigentes sobre sanidad animal."
    },
    {
      "provision_ref": "art385",
      "chapter": "TÍTULO V",
      "section": "385",
      "title": "Artículo 385",
      "content": "ARTÍCULO 385.- El Ministerio de Agricultura deberá comunicar a la autoridad sanitaria competente cualquier problema higiénico sanitario que se presente en los hatos, de acuerdo con la reglamentación que al efecto dicte el Ministerio de Salud conjuntamente con el Ministerio de Agricultura."
    },
    {
      "provision_ref": "art386",
      "chapter": "TÍTULO V",
      "section": "386",
      "title": "Artículo 386",
      "content": "ARTÍCULO 386.- El ordeño y manejo de la leche se harán de manera que se evite su contaminación; los recipientes, equipos y utensilios que se utilicen deberán lavarse y desinfectarse adecuadamente para su conservación; el almacenamiento de la leche se efectuará en forma que permita su conservación; y, el transporte, se hará en vehículos exclusivamente destinados al efecto, que reúnan los requisitos exigidos por el Ministerio de Salud o la autoridad delegada por éste.\n\nDE LAS PLANTAS PARA ENFRIAMIENTO DE LECHES."
    },
    {
      "provision_ref": "art387",
      "chapter": "TÍTULO V",
      "section": "387",
      "title": "Artículo 387",
      "content": "ARTÍCULO 387.- Las plantas para enfriamiento de leche cumplirán con los requisitos de la presente Ley y sus reglamentaciones, tendrán sistemas de enfriamiento para la conservación de la leche y equipos de lavado y desinfección de los recipientes que estén en contacto con ésta."
    },
    {
      "provision_ref": "art388",
      "chapter": "TÍTULO V",
      "section": "388",
      "title": "Artículo 388",
      "content": "ARTÍCULO 388.- Las secciones de enfriamiento y almacenamiento de leches deberán estar separadas de las demás que conformen la planta y protegidas del ambiente exterior."
    },
    {
      "provision_ref": "art389",
      "chapter": "TÍTULO V",
      "section": "389",
      "title": "Artículo 389",
      "content": "ARTÍCULO 389.- Antes de salir de la planta de enfriamiento, toda leche será sometida a los análisis correspondientes de acuerdo con la reglamentación que para el efecto dicte el Ministerio de Salud."
    },
    {
      "provision_ref": "art390",
      "chapter": "TÍTULO V",
      "section": "390",
      "title": "Artículo 390",
      "content": "ARTÍCULO 390.- Toda la leche tratada en plantas de enfriamiento deberá destinarse a la pasterización. Se prohíbe expenderla al público directamente.\n\nDE LAS PLANTAS PASTEURIZADORAS DE LECHES."
    },
    {
      "provision_ref": "art391",
      "chapter": "TÍTULO V",
      "section": "391",
      "title": "Artículo 391",
      "content": "ARTÍCULO 391.- Las plantas pasteurizadoras de leches cumplirán con los requisitos de la presente Ley y sus reglamentaciones. Además deberán tener los sistemas necesarios para la conservación de la leche, con equipo de lavado y desinfección de los recipientes que estén en contacto con ésta."
    },
    {
      "provision_ref": "art392",
      "chapter": "TÍTULO V",
      "section": "392",
      "title": "Artículo 392",
      "content": "ARTÍCULO 392.- En las plantas pasteurizadoras las secciones de proceso y almacenamiento de productos terminados serán independientes de las demás secciones."
    },
    {
      "provision_ref": "art393",
      "chapter": "TÍTULO V",
      "section": "393",
      "title": "Artículo 393",
      "content": "ARTÍCULO 393.- Cuando las plantas pasteurizadoras empleen envases reutilizables, deberán tener una sección independiente en los equipos adecuados para el lavado y la desinfección de éstos."
    },
    {
      "provision_ref": "art394",
      "chapter": "TÍTULO V",
      "section": "394",
      "title": "Artículo 394",
      "content": "ARTÍCULO 394.- Los equipos y utensilios utilizados en el proceso de pasterización que estén en contacto con la leche, se someterán al lavado y desinfección antes y después de su utilización."
    },
    {
      "provision_ref": "art395",
      "chapter": "TÍTULO V",
      "section": "395",
      "title": "Artículo 395",
      "content": "ARTÍCULO 395.- Los equipos de pasterización deberán tener registros de control del proceso de pasterización. Estos estarán a disposición del organismo o la autoridad sanitaria competente."
    },
    {
      "provision_ref": "art396",
      "chapter": "TÍTULO V",
      "section": "396",
      "title": "Artículo 396",
      "content": "ARTÍCULO 396.- El empaque, almacenamiento, transporte, distribución y expendio de leche se hará en condiciones que garanticen su adecuada conservación."
    },
    {
      "provision_ref": "art397",
      "chapter": "TÍTULO V",
      "section": "397",
      "title": "Artículo 397",
      "content": "ARTÍCULO 397.- Sólo se permitirá la venta de leche en expendios con licencia expedida por la autoridad sanitaria correspondiente."
    },
    {
      "provision_ref": "art398",
      "chapter": "TÍTULO V",
      "section": "398",
      "title": "Artículo 398",
      "content": "ARTÍCULO 398.- La leche reconstituida o la recombinada, deberá cumplir con los requisitos higiénico-sanitarios establecidos en la presente Ley y sus reglamentaciones.\n\nDE LAS PLANTAS ELABORADORAS DE PRODUCTOS LÁCTEOS."
    },
    {
      "provision_ref": "art399",
      "chapter": "TÍTULO V",
      "section": "399",
      "title": "Artículo 399",
      "content": "ARTÍCULO 399.- Las plantas elaboradoras de productos lácteos cumplirán con las normas de la presente Ley y sus reglamentaciones, y tendrán secciones independientes para la elaboración de los diferentes productos. El Ministerio de Salud o su entidad delegada, cuando no haya peligro de contaminación, podrá autorizar la utilización de una misma sección para la fabricación de varios productos."
    },
    {
      "provision_ref": "art400",
      "chapter": "TÍTULO V",
      "section": "400",
      "title": "Artículo 400",
      "content": "ARTÍCULO 400.- Cuando las plantas elaboradoras de productos lácteos dispongan de plantas enfriadoras o pasteurizadoras, éstas deberán cumplir con los requisitos establecidos para cada una de ellas.\n\nHUEVOS."
    },
    {
      "provision_ref": "art401",
      "chapter": "TÍTULO V",
      "section": "401",
      "title": "Artículo 401",
      "content": "ARTÍCULO 401.- Para consumo humano, los huevos frescos y los conservados, cumplirán con las especificaciones higiénico-sanitarias que para tal efecto expida el Ministerio de Salud."
    },
    {
      "provision_ref": "art402",
      "chapter": "TÍTULO V",
      "section": "402",
      "title": "Artículo 402",
      "content": "ARTÍCULO 402.- Los huevos no aptos para el consumo humano, que pueden ser destinados para otros fines, serán desnaturalizados empleando sistemas aprobados por el Ministerio de Salud."
    },
    {
      "provision_ref": "art403",
      "chapter": "TÍTULO V",
      "section": "403",
      "title": "Artículo 403",
      "content": "ARTÍCULO 403.- Los huevos conservados se comercializarán con una inscripción visible que diga \"conservado\"."
    },
    {
      "provision_ref": "art404",
      "chapter": "TÍTULO V",
      "section": "404",
      "title": "Artículo 404",
      "content": "ARTÍCULO 404.- Los huevos líquidos se pasterizarán antes de congelarlos, deshidratarlos o almacenarlos. Serán almacenados en recipientes cerrados a temperatura de refrigeración."
    },
    {
      "provision_ref": "art405",
      "chapter": "TÍTULO V",
      "section": "405",
      "title": "Artículo 405",
      "content": "ARTÍCULO 405.- En los huevos, cuando se separe la yema de la clara en el rótulo se indicará el producto de que se trata. Estos productos cumplirán con lo establecido en la presente Ley y sus reglamentaciones.\n\nDEL HIELO."
    },
    {
      "provision_ref": "art406",
      "chapter": "TÍTULO V",
      "section": "406",
      "title": "Artículo 406",
      "content": "ARTÍCULO 406.- El hielo y los establecimientos donde éste se produzca o expenda, cumplirán con los requisitos de esta Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art407",
      "chapter": "TÍTULO V",
      "section": "407",
      "title": "Artículo 407",
      "content": "ARTÍCULO 407.- En la elaboración de hielo se deberá usar agua potable y se utilizarán equipos, cuya instalación, operación y mantenimiento garanticen un producto de características fisico-quimicas similares a las del agua potable."
    },
    {
      "provision_ref": "art408",
      "chapter": "TÍTULO V",
      "section": "408",
      "title": "Artículo 408",
      "content": "ARTÍCULO 408.- El hielo deberá cumplir con los requisitos bacteriológicos establecidos para el agua potable."
    },
    {
      "provision_ref": "art409",
      "chapter": "TÍTULO V",
      "section": "409",
      "title": "Artículo 409",
      "content": "ARTÍCULO 409.- El hielo deberá ser manejado, transportado y almacenado de manera que esté protegido de contaminación.\n\nDE LAS FRUTAS Y HORTALIZAS."
    },
    {
      "provision_ref": "art410",
      "chapter": "TÍTULO V",
      "section": "410",
      "title": "Artículo 410",
      "content": "ARTÍCULO 410.- Las frutas y hortalizas deberán cumplir con todos los requisitos establecidos en la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art411",
      "chapter": "TÍTULO V",
      "section": "411",
      "title": "Artículo 411",
      "content": "ARTÍCULO 411.- Durante la manipulación o almacenamiento de frutas y hortalizas se deberán tomar las precauciones necesarias para evitar su contaminación."
    },
    {
      "provision_ref": "art412",
      "chapter": "TÍTULO V",
      "section": "412",
      "title": "Artículo 412",
      "content": "ARTÍCULO 412.- Se prohíbe el uso de aguas contaminadas para el riego de hortalizas y frutas cuando el consumo pueda causar efectos nocivos para la salud.\n\nDE LOS ALIMENTOS Y BEBIDAS ENRIQUECIDOS."
    },
    {
      "provision_ref": "art413",
      "chapter": "TÍTULO V",
      "section": "413",
      "title": "Artículo 413",
      "content": "ARTÍCULO 413.- Se considerarán alimentos enriquecidos aquellos que contengan elementos o sustancias que le impriman este carácter en las cantidades que establezca el Ministerio de Salud."
    },
    {
      "provision_ref": "art414",
      "chapter": "TÍTULO V",
      "section": "414",
      "title": "Artículo 414",
      "content": "ARTÍCULO 414.- En los alimentos y bebidas se prohíbe la adición de sustancias enriquecedoras que no estén aprobadas por el Ministerio de Salud."
    },
    {
      "provision_ref": "art415",
      "chapter": "TÍTULO V",
      "section": "415",
      "title": "Artículo 415",
      "content": "ARTÍCULO 415.- Los rótulos y la propaganda de los productos alimenticios enriquecidos cumplirán con las disposiciones de este título y, además, contendrán el nombre y la proporción del elemento o elementos enriquecedores.\n\nDE LOS ALIMENTOS O BEBIDAS DE USO DIETÉTICO ESPECIAL."
    },
    {
      "provision_ref": "art416",
      "chapter": "TÍTULO V",
      "section": "416",
      "title": "Artículo 416",
      "content": "ARTÍCULO 416.- En el rótulo de los alimentos o bebidas con propiedades dietéticas especiales, deberá indicarse el nombre y la cantidad de las sustancias que le den ese carácter.\n\nDE LAS BEBIDAS ALCOHÓLICAS."
    },
    {
      "provision_ref": "art417",
      "chapter": "TÍTULO V",
      "section": "417",
      "title": "Artículo 417",
      "content": "ARTÍCULO 417.- Todas las bebidas alcohólicas cumplirán con las normas de la presente Ley y sus reglamentaciones. El Ministerio de Salud clasificará las bebidas alcohólicas de acuerdo con su contenido alcohólico."
    },
    {
      "provision_ref": "art418",
      "chapter": "TÍTULO V",
      "section": "418",
      "title": "Artículo 418",
      "content": "ARTÍCULO 418.- Las materias primas que se empleen en la elaboración de bebidas alcohólicas cumplirán además las condiciones establecidas en la presente Ley, sus reglamentaciones, y las siguientes:\n\na. Agua potable,\n\nb. Cereales malteados o no, azúcares, levaduras, flores de lúpulo y demás materias primas exentas de contaminación."
    },
    {
      "provision_ref": "art419",
      "chapter": "TÍTULO V",
      "section": "419",
      "title": "Artículo 419",
      "content": "ARTÍCULO 419.- En los locales de elaboración o fraccionamiento de bebidas alcohólicas se prohíbe mantener productos no autorizados por la autoridad competente que modifiquen el estado o la composición natural de las bebidas alcohólicas.\n\nDE LA CONSERVACIÓN DE ALIMENTOS O BEBIDAS."
    },
    {
      "provision_ref": "art420",
      "chapter": "TÍTULO V",
      "section": "420",
      "title": "Artículo 420",
      "content": "ARTÍCULO 420.- El Ministerio de Salud reglamentará los métodos o sistemas, los equipos y las sustancias permitidas para la conservación de alimentos o bebidas."
    },
    {
      "provision_ref": "art421",
      "chapter": "TÍTULO V",
      "section": "421",
      "title": "Artículo 421",
      "content": "ARTÍCULO 421.- Los métodos de conservación de alimentos o bebidas no se podrán utilizar para encubrir fallas de la materia prima o del proceso."
    },
    {
      "provision_ref": "art422",
      "chapter": "TÍTULO V",
      "section": "422",
      "title": "Artículo 422",
      "content": "ARTÍCULO 422.- El Ministerio de Salud reglamentará el tiempo y las condiciones de almacenamiento bajo control, a que estarán sometidos los alimentos o bebidas conservados, antes de su comercialización."
    },
    {
      "provision_ref": "art423",
      "chapter": "TÍTULO V",
      "section": "423",
      "title": "Artículo 423",
      "content": "ARTÍCULO 423.- En la elaboración de conservas de hortalizas se prohíbe adicionar sustancias para recuperar el verde de la clorofila."
    },
    {
      "provision_ref": "art424",
      "chapter": "TÍTULO V",
      "section": "424",
      "title": "Artículo 424",
      "content": "ARTÍCULO 424.- Los productos alimenticios o las bebidas que se conserven empleando bajas temperaturas, se almacenarán convenientemente, teniendo en cuenta las condiciones de temperatura, humedad y circulación de aire que requiera cada alimento."
    },
    {
      "provision_ref": "art425",
      "chapter": "TÍTULO V",
      "section": "425",
      "title": "Artículo 425",
      "content": "ARTÍCULO 425.- Una vez descongelado el alimento o la bebida no se permitirá su recongelación ni su refrigeración."
    },
    {
      "provision_ref": "art426",
      "chapter": "TÍTULO V",
      "section": "426",
      "title": "Artículo 426",
      "content": "ARTÍCULO 426.- En cualquier tipo de alimento o bebida, la presencia de antibióticos u otras sustancias no permitidas será causal de decomiso del producto."
    },
    {
      "provision_ref": "art427",
      "chapter": "TÍTULO V",
      "section": "427",
      "title": "Artículo 427",
      "content": "ARTÍCULO 427.- En la conservación de alimentos sólo se permitirá el empleo de radiaciones ionizantes cuando lo autorice el Ministerio de Salud para casos específicos y previa comprobación de que el alimento así tratado no presente ningún riesgo para la salud.\n\nReglamentado Parcialmente por el Decreto Nacional 2742 de 1991\n\nDROGAS, MEDICAMENTOS, COSMÉTICOS Y SIMILARES\n\nObjeto.\n\nVer la Resolución del Ministerio de la Protección Social 1478 de 2006"
    },
    {
      "provision_ref": "art428",
      "chapter": "TÍTULO VI",
      "section": "428",
      "title": "Artículo 428",
      "content": "ARTÍCULO 428.- En este título la Ley establece las disposiciones sanitarias sobre:\n\na. Elaboración, envase o empaque, almacenamiento, transporte y expendio de drogas y medicamentos, estupefacientes, sicofármacos sujetos a restricción y otros productos que puedan producir farmacodependencia o que por sus efectos requieran restricciones especiales;\n\nb. Cosméticos y similares, materiales de curación y todos los productos que se empleen para el diagnóstico, el tratamiento ola prevención de las enfermedades del hombre y de los animales, y\n\nc. Los alimentos que por haber sido sometidos a procesos que modifican la concentración relativa de los diversos nutrientes de su Constitución o la calidad de los mismos, o por incorporación de sustancias ajenas a su composición, adquieran propiedades terapéuticas.\n\nDISPOSICIONES GENERALES."
    },
    {
      "provision_ref": "art429",
      "chapter": "TÍTULO VI",
      "section": "429",
      "title": "Artículo 429",
      "content": "ARTÍCULO 429.- El Ministerio de Salud reglamentará las normas sobre drogas, medicamentos, cosméticos y similares.\n\nDE LOS ESTABLECIMIENTOS FARMACÉUTICOS."
    },
    {
      "provision_ref": "art430",
      "chapter": "TÍTULO VI",
      "section": "430",
      "title": "Artículo 430",
      "content": "ARTÍCULO 430.- Los edificios en que funcionen laboratorios farmacéuticos deberán cumplir con las especificaciones que para el efecto determine el Gobierno Nacional."
    },
    {
      "provision_ref": "art431",
      "chapter": "TÍTULO VI",
      "section": "431",
      "title": "Artículo 431",
      "content": "ARTÍCULO 431.- El funcionamiento de los laboratorios farmacéuticos no deberá constituir peligro para los vecinos ni afectarlos en su salud y bienestar."
    },
    {
      "provision_ref": "art432",
      "chapter": "TÍTULO VI",
      "section": "432",
      "title": "Artículo 432",
      "content": "ARTÍCULO 432.- Desde el punto de vista sanitario todo laboratorio farmacéutico deberá funcionar separado de cualquier otro establecimiento destinado a otro género de actividades."
    },
    {
      "provision_ref": "art433",
      "chapter": "TÍTULO VI",
      "section": "433",
      "title": "Artículo 433",
      "content": "ARTÍCULO 433.- El Ministerio de Salud o la entidad que éste delegue controlará la elaboración, importación, conservación, empaque, distribución y aplicación de los productos biológicos incluyendo sangre y sus derivados."
    },
    {
      "provision_ref": "art434",
      "chapter": "TÍTULO VI",
      "section": "434",
      "title": "Artículo 434",
      "content": "ARTÍCULO 434.- Los laboratorios farmacéuticos deberán tener equipos y elementos necesarios para la elaboración de sus productos, de acuerdo a la reglamentación que establezca el Ministerio de Salud."
    },
    {
      "provision_ref": "art435",
      "chapter": "TÍTULO VI",
      "section": "435",
      "title": "Artículo 435",
      "content": "ARTÍCULO 435.- Las normas establecidas para los laboratorios farmacéuticos se aplicarán a todos los establecimientos que utilicen medicamentos, drogas y materias primas necesarias para la fabricación de productos farmacéuticos."
    },
    {
      "provision_ref": "art436",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "436",
      "title": "Artículo 436",
      "content": "ARTÍCULO 436.- Los laboratorios farmacéuticos efectuarán un control permanente de la calidad de sus materias primas y productos terminados, cumpliendo la reglamentación del Ministerio de Salud expedida al efecto.\n\nPARÁGRAFO.- Los laboratorios farmacéuticos podrán contratar el control de sus productos con laboratorios legalmente establecidos y aprobados por el Ministerio de Salud."
    },
    {
      "provision_ref": "art437",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "437",
      "title": "Artículo 437",
      "content": "ARTÍCULO 437.- Todos los productos farmacéuticos de consumo serán analizados por el laboratorio fabricante de acuerdo con las normas legales."
    },
    {
      "provision_ref": "art438",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "438",
      "title": "Artículo 438",
      "content": "ARTÍCULO 438.- El Ministerio de Salud reglamentará lo relacionado con la importación y exportación de los productos farmacéuticos.\n\nDE LOS PRODUCTOS FARMACÉUTICOS: MEDICAMENTOS Y COSMÉTICOS ."
    },
    {
      "provision_ref": "art439",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "439",
      "title": "Artículo 439",
      "content": "ARTÍCULO 439.- El Ministerio de Salud reglamentará el funcionamiento de depósitos de drogas, farmacias-droguerías y similares."
    },
    {
      "provision_ref": "art440",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "440",
      "title": "Artículo 440",
      "content": "ARTÍCULO 440.- Los depósitos de drogas no podrán elaborar, transformar o reenvasar ningún medicamento."
    },
    {
      "provision_ref": "art441",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "441",
      "title": "Artículo 441",
      "content": "ARTÍCULO 441.- Toda farmacia-droguería deberá tener como mínimo las existencias de productos y elementos que señale el Ministerio de Salud."
    },
    {
      "provision_ref": "art442",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "442",
      "title": "Artículo 442",
      "content": "ARTÍCULO 442.- Las farmacias-droguerías funcionarán en edificaciones apropiadas que reúnan los requisitos mínimos fijados por el Ministerio de Salud."
    },
    {
      "provision_ref": "art443",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "443",
      "title": "Artículo 443",
      "content": "ARTÍCULO 443.- Toda farmacia-droguería que almacene o expenda productos que por su naturaleza requieran de refrigeración deberán tener los equipos necesarios."
    },
    {
      "provision_ref": "art444",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "444",
      "title": "Artículo 444",
      "content": "ARTÍCULO 444.- El Ministerio de Salud reglamentará la venta de drogas y medicamentos en farmacia-droguerías."
    },
    {
      "provision_ref": "art445",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "445",
      "title": "Artículo 445",
      "content": "ARTÍCULO 445.- El Ministerio de Salud determinará los establecimientos, distintos a farmacias-droguerías donde puedan venderse medicamentos al público."
    },
    {
      "provision_ref": "art446",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "446",
      "title": "Artículo 446",
      "content": "ARTÍCULO 446.- Los medicamentos en áreas especiales carentes de facilidades de acceso a los recursos ordinarios de salud serán reglamentados por el Ministerio de Salud.\n\nDE LOS RÓTULOS, ETIQUETAS, ENVASES Y EMPAQUES."
    },
    {
      "provision_ref": "art447",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "447",
      "title": "Artículo 447",
      "content": "ARTÍCULO 447.- El Ministerio de Salud reglamentará la utilización de rótulos, etiquetas, envases y empaques para productos farmacéuticos."
    },
    {
      "provision_ref": "art448",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "448",
      "title": "Artículo 448",
      "content": "ARTÍCULO 448.- El envase para productos farmacéuticos deberá estar fabricado con materiales que no produzcan reacción física ni química con el producto y que no alteren su potencia, calidad o pureza."
    },
    {
      "provision_ref": "art449",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "449",
      "title": "Artículo 449",
      "content": "ARTÍCULO 449.- Cuando por su naturaleza los productos farmacéuticos lo requieran, el envase se protegerá de la acción de la luz, la humedad y de todos los agentes atmosféricos o físicos."
    },
    {
      "provision_ref": "art450",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "450",
      "title": "Artículo 450",
      "content": "ARTÍCULO 450.- Los embalajes destinados al transporte de varias unidades de productos farmacéuticos, deberán estar fabricados con materiales apropiados para la conservación de éstos."
    },
    {
      "provision_ref": "art451",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "451",
      "title": "Artículo 451",
      "content": "ARTÍCULO 451.- Todo producto farmacéutico deberá estar provisto de un rótulo adherido al envase en el cual se anotarán las leyendas que determine el Ministerio de Salud."
    },
    {
      "provision_ref": "art452",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "452",
      "title": "Artículo 452",
      "content": "ARTÍCULO 452.- Las indicaciones acerca de la posología y las posibles acciones secundarias y contraindicaciones de los productos farmacéuticos deberán incluirse en un anexo que acompañe al producto."
    },
    {
      "provision_ref": "art453",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "453",
      "title": "Artículo 453",
      "content": "ARTÍCULO 453.- Los nombres de los medicamentos deberán ajustarse a términos de moderación científica y no serán admitidos en ningún caso las denominaciones estrambóticas y otras que determine la respectiva reglamentación."
    },
    {
      "provision_ref": "art454",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "454",
      "title": "Artículo 454",
      "content": "ARTÍCULO 454.- El Ministerio de Desarrollo no podrá registrar una marca de un producto farmacéutico sin informe previo permisible del Ministerio de Salud sobre su aceptación. Así mismo deberá cancelar todo registro que solicite éste."
    },
    {
      "provision_ref": "art455",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "455",
      "title": "Artículo 455",
      "content": "ARTÍCULO 455.- Es responsabilidad de los fabricantes establecer, por medio de ensayos adecuados, las condiciones de estabilidad de los productos farmacéuticos producidos. El Ministerio de Salud reglamentará el cumplimiento de esta disposición."
    },
    {
      "provision_ref": "art456",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "456",
      "title": "Artículo 456",
      "content": "ARTÍCULO 456.- Se prohíbe la venta y suministro de medicamentos con fecha de caducidad vencida."
    },
    {
      "provision_ref": "art457",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "457",
      "title": "Artículo 457",
      "content": "ARTÍCULO 457. Registro, permiso o notificación sanitaria. Todos los medicamentos, cosméticos, materiales de curación, plaguicidas con excepción de los de usos agrícola y pecuario, detergentes y todos aquellos productos farmacéuticos que incidan en la salud individual o colectiva, necesitan registro, permiso o notificación sanitaria, según sea el caso, del Instituto Nacional de Vigilancia de Medicamentos y Alimentos â¿ INVIMA, para su importación, exportación, fabricación y venta.\n\n( Modificado por el Art. 88 del Decreto 2106 de 2019 )\n\nDE LA PUBLICIDAD."
    },
    {
      "provision_ref": "art458",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "458",
      "title": "Artículo 458",
      "content": "ARTÍCULO 458.- El Ministerio de Salud reglamentará lo referente a la publicidad y prevención de productos farmacéuticos y demás que requieran registro sanitario.\n\nDEL ALMACENAMIENTO Y TRANSPORTE."
    },
    {
      "provision_ref": "art459",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "459",
      "title": "Artículo 459",
      "content": "ARTÍCULO 459.- En el transporte y almacenamiento de productos farmacéuticos deberán tomarse las precauciones necesarias de acuerdo con la naturaleza de los productos, para asegurar su conservación y para evitar que puedan ser causa de contaminación. El Ministerio de Salud reglamentará la aplicación de este artículo.\n\nDE LAS DROGAS Y MEDICAMENTOS DE CONTROL ESPECIAL."
    },
    {
      "provision_ref": "art460",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "460",
      "title": "Artículo 460",
      "content": "ARTÍCULO 460.- Los estupefacientes, sicofármacos sujetos a restricción, otras drogas o medicamentos que puedan producir dependencias o acostumbramiento, y aquellas drogas o medicamentos que por sus efectos requieran condiciones especiales para su elaboración, manejo, venta y empleo, se sujetarán a las disposiciones del presente título y sus reglamentaciones.\n\nPARÁGRAFO.- Las drogas y medicamentos de control especial de qué trata este artículo, quedan bajo el control y vigilancia del Gobierno y estarán sujetas a las reglamentaciones establecidas en las convenciones internacionales que celebre el Gobierno."
    },
    {
      "provision_ref": "art461",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "461",
      "title": "Artículo 461",
      "content": "ARTÍCULO 461.- Para efectos de esta Ley se consideran como sicofármacos, sujetos a restricción, las sustancias que determine el Ministerio de Salud, sus precursores y cualquier otra sustancia de naturaleza análoga."
    },
    {
      "provision_ref": "art462",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "462",
      "title": "Artículo 462",
      "content": "ARTÍCULO 462.- El Ministerio de Salud elaborará, revisará y actualizará la lista de drogas y medicamentos de control especial.\n\nPara la elaboración de la lista de drogas de control especial, el Ministerio de Salud tendrá en cuenta los riesgos que estas sustancias presenten para la salud."
    },
    {
      "provision_ref": "art463",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "463",
      "title": "Artículo 463",
      "content": "ARTÍCULO 463.- Queda sujeto a control gubernamental: La siembra, cultivo, cosecha, elaboración, extracción, preparación, acondicionamiento, adquisición, posesión, empleo, comercio, almacenamiento y transporte de cualquier forma de estupefacientes, drogas, y medicamentos o sus preparaciones, sometidos a control especial."
    },
    {
      "provision_ref": "art464",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "464",
      "title": "Artículo 464",
      "content": "ARTÍCULO 464.- Únicamente el Gobierno Nacional podrá exportar productos estupefacientes, de acuerdo con los tratados y convenciones internacionales y las reglamentaciones que se dicten al respecto."
    },
    {
      "provision_ref": "art465",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "465",
      "title": "Artículo 465",
      "content": "ARTÍCULO 465.- El Gobierno Nacional podrá autorizar la instalación y funcionamiento de laboratorios destinados a la extracción o fabricación de estupefacientes, de acuerdo a las normas de esta Ley y las reglamentaciones que se dicten al respecto. Estos laboratorios estarán en la obligación de vender su producción al Gobierno Nacional. En todo caso, la producción de estos laboratorios debe ajustarse a la programación que elabore el Gobierno Nacional."
    },
    {
      "provision_ref": "art466",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "466",
      "title": "Artículo 466",
      "content": "ARTÍCULO 466.- Los laboratorios farmacéuticos que reúnan los requisitos legales podrán preparar productos farmacéuticos a base de estupefacientes, de acuerdo con las disposiciones que para estos casos dicte el Ministerio de Salud."
    },
    {
      "provision_ref": "art467",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "467",
      "title": "Artículo 467",
      "content": "ARTÍCULO 467.- El Ministerio de Salud podrá vender a los laboratorios farmacéuticos las materias primas que necesiten para la preparación de sus productos, de acuerdo con la programación que aprobará previamente el Ministerio."
    },
    {
      "provision_ref": "art468",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "468",
      "title": "Artículo 468",
      "content": "ARTÍCULO 468.- Los laboratorios farmacéuticos legalmente autorizados podrán comprar solamente las cantidades destinadas a la elaboración de sus preparados y en ningún caso podrán revender los estupefacientes puros."
    },
    {
      "provision_ref": "art469",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "469",
      "title": "Artículo 469",
      "content": "ARTÍCULO 469.- El Ministerio de Salud podrá eximir de la obligación de que trata el artículo anterior para aquellos productos que estime conveniente, en cuyo caso deberá reglamentar el control de la venta de los mismos."
    },
    {
      "provision_ref": "art470",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "470",
      "title": "Artículo 470",
      "content": "ARTÍCULO 470.- El Ministerio de Salud en ningún caso podrá suministrar estupefacientes a los establecimientos que en la fecha de la solicitud correspondiente, tengan una existencia superior a la que necesiten para su consumo normal durante tres meses."
    },
    {
      "provision_ref": "art471",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "471",
      "title": "Artículo 471",
      "content": "ARTÍCULO 471.- Los laboratorios que elaboren estupefacientes o sus preparaciones, llevarán una contabilidad detallada en la que consignarán las materias primas recibidas, los productos obtenidos y las salidas de éstos. Deberán, además, remitir mensualmente al Ministerio de Salud una relación juramentada del movimiento que comprenda las entradas, los productos elaborados, las mermas naturales por manipulaciones, muestras para análisis y las pérdidas justificadas, las salidas y las existencias."
    },
    {
      "provision_ref": "art472",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "472",
      "title": "Artículo 472",
      "content": "ARTÍCULO 472.- Todos los establecimientos que utilicen, expendan o suministren al público, con fines médicos, productos estupefacientes o sus preparaciones, están obligados a llevar un libro oficial de registro de productos estupefacientes, conforme al modelo aprobado por el Ministerio de Salud. Quedan incluidas en esta obligación las instituciones de salud oficiales y particulares, cualquiera que sea su naturaleza."
    },
    {
      "provision_ref": "art473",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "473",
      "title": "Artículo 473",
      "content": "ARTÍCULO 473.- La venta o suministro de productos que contengan estupefacientes, los sicofármacos sometidos a restricción y los productos similares, sólo podrá hacerse mediante prescripción facultativa, conforme a la reglamentación establecida por el Ministerio de Salud para tal efecto."
    },
    {
      "provision_ref": "art474",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "474",
      "title": "Artículo 474",
      "content": "ARTÍCULO 474.- Las prescripciones que contengan estupefacientes en cantidades superiores a las dosis terapéuticas, no podrán despacharse sino con la presentación de una autorización expedida por el Ministerio de Salud o su entidad delegada."
    },
    {
      "provision_ref": "art475",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "475",
      "title": "Artículo 475",
      "content": "ARTÍCULO 475.- En ningún caso podrán suministrarse al público estupefacientes puros; solamente se podrán despachar productos farmacéuticos que los contengan."
    },
    {
      "provision_ref": "art476",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "476",
      "title": "Artículo 476",
      "content": "ARTÍCULO 476.- El Ministerio de Salud reglamentará la elaboración, manejo y venta para drogas y medicamentos que por sus efectos requieran restricciones especiales."
    },
    {
      "provision_ref": "art477",
      "chapter": "SECCIÓN DE CONTROL.",
      "section": "477",
      "title": "Artículo 477",
      "content": "ARTÍCULO 477.- Los productos que contengan estupefacientes, los sicofármacos sometidos a restricción, los productos mencionados en el artículo anterior y los demás productos que por su toxicidad o actividad y condiciones de empleo lo requieran, serán guardados bajo adecuadas medidas de seguridad.\n\nReglamentado Parcialmente por el Decreto Nacional 2257 de 1986 , Reglamentado por el Decreto Nacional 77 de 1997\n\nVIGILANCIA Y CONTROL EPIDEMIOLÓGICO\n\nOBJETO."
    },
    {
      "provision_ref": "art478",
      "chapter": "TÍTULO VII",
      "section": "478",
      "title": "Artículo 478",
      "content": "ARTÍCULO 478.- En este título se establecen normas de vigilancia y control epidemiológicos para:\n\na. El diagnóstico, el pronóstico, la prevención y el control de las enfermedades transmisibles y no transmisibles y demás fenómenos que puedan afectar la salud;\n\nb. La recolección, procesamiento y divulgación de la información epidemiológica, y\n\nc. El cumplimiento de las normas y la evaluación de los resultados obtenidos con su aplicación.\n\nReglamentado Decreto Nacional 713 de 1984. D.O. No. 36.567.\n\nDE LA INFORMACIÓN EPIDEMIOLÓGICA."
    },
    {
      "provision_ref": "art479",
      "chapter": "TÍTULO VII",
      "section": "479",
      "title": "Artículo 479",
      "content": "ARTÍCULO 479.- La información epidemiológica servirá para actualizar el diagnóstico y divulgar el conocimiento de la situación de salud de la comunidad, para promover la reducción y la prevención del daño en la salud."
    },
    {
      "provision_ref": "art480",
      "chapter": "TÍTULO VII",
      "section": "480",
      "title": "Artículo 480",
      "content": "ARTÍCULO 480.- La información epidemilógica es obligatoria para todas las personas naturales o jurídicas, residentes o establecidas en el territorio nacional, dentro de los términos de responsabilidad, clasificación, periodicidad, destino y claridad que reglamente el Ministerio de Salud."
    },
    {
      "provision_ref": "art481",
      "chapter": "TÍTULO VII",
      "section": "481",
      "title": "Artículo 481",
      "content": "ARTÍCULO 481.- La información epidemiológica es de carácter confidencial y se deberá utilizar únicamente con fines sanitarios. El secreto profesional no podrá considerarse como impedimento para suministrar dicha información."
    },
    {
      "provision_ref": "art482",
      "chapter": "TÍTULO VII",
      "section": "482",
      "title": "Artículo 482",
      "content": "ARTÍCULO 482.- Para solicitar datos o efectuar procedimientos relacionados con investigaciones en el campo de la salud, cualquier persona o institución requiere de autorización previa del Ministerio de Salud o la entidad delegada al efecto."
    },
    {
      "provision_ref": "art483",
      "chapter": "TÍTULO VII",
      "section": "483",
      "title": "Artículo 483",
      "content": "ARTÍCULO 483.- El Ministerio de Salud o la entidad delegada son las únicas instituciones competentes para divulgar información epidemiológica.\n\nDE LOS LABORATORIOS Y DEL SISTEMA DE REFERENCIA."
    },
    {
      "provision_ref": "art484",
      "chapter": "TÍTULO VII",
      "section": "484",
      "title": "Artículo 484",
      "content": "ARTÍCULO 484.- El sistema de referencia reunirá a todos los laboratorios clínicos o de salud pública, tanto oficiales como privados."
    },
    {
      "provision_ref": "art485",
      "chapter": "TÍTULO VII",
      "section": "485",
      "title": "Artículo 485",
      "content": "ARTÍCULO 485.- El Ministerio de Salud deberá organizar, reglamentar y dirigir el sistema nacional de referencia a través del Instituto Nacional de Salud."
    },
    {
      "provision_ref": "art486",
      "chapter": "TÍTULO VII",
      "section": "486",
      "title": "Artículo 486",
      "content": "ARTÍCULO 486.- Los laboratorios de sectores diferentes al de salud y sectores que tengan relación con la salud humana deberán estar incorporados al Sistema de Referencia que se establece en esta Ley."
    },
    {
      "provision_ref": "art487",
      "chapter": "TÍTULO VII",
      "section": "487",
      "title": "Artículo 487",
      "content": "ARTÍCULO 487.- Los resultados de los servicios de laboratorio clínico y de determinación de calidad de bebidas, alimentos, cosméticos, plaguicidas, aguas, suelos y aire, en cuanto a contaminación, polución o toxicidad, se consideran información epidemiológica y estarán sometidos a las normas de la presente Ley y sus reglamentaciones.\n\nDE LA PREVENCIÓN Y CONTROL EPIDEMIOLÓGICOS."
    },
    {
      "provision_ref": "art488",
      "chapter": "TÍTULO VII",
      "section": "488",
      "title": "Artículo 488",
      "content": "ARTÍCULO 488.- El Ministerio de Salud deberá:\n\na. Establecer, organizar y reglamentar un sistema de auditoria para las profesiones médicas y\n\nb. Reglamentar la atención en casos de enfermedades infecciosas y los procedimientos para su prevención y control;\n\nc. Reglamentar los procedimientos de investigación, prevención y control de las zoonosis, fitonosis e intoxicaciones previa consulta con los organismos especializados; Ver Oficio No. 149973/31.08.98. Secretaría Distrital de Salud. Animales - Defensa y protección por parte del Estado. CJA01651998\n\nd. Dictar las disposiciones necesarias para evitar que personas afectadas en su salud, cumplan actividades de las cuales pueda resultar riesgo para la salud de la comunidad;\n\ne. Tomar las medidas necesarias para evitar que productos industriales o residuos de su procesamiento tengan efectos nocivos para la salud;\n\nf. Fomentar las acciones de prevención, diagnóstico precoz y tratamiento de las enfermedades crónicas no transmisibles y demás que modifiquen cualquier condición de salud en la comunidad;\n\ng. Organizar y reglamentar el funcionamiento de un servicio de vigilancia y control epidemiológico en los puertos para personas, animales, plantas, casas, áreas portuarias, naves y vehículos terrestres, en concordancia con los dispuesto en el Reglamento Sanitario Internacional y con las necesidades del país, y Ver Oficio No. 149973/31.08.98. Secretaría Distrital de Salud. Animales - Defensa y protección por parte del Estado. CJA01651998\n\nh. Reglamentar la expedición de documentos que acrediten el estado de salud de los habitantes del país."
    },
    {
      "provision_ref": "art489",
      "chapter": "TÍTULO VII",
      "section": "489",
      "title": "Artículo 489",
      "content": "ARTÍCULO 489.- El Ministerio de Salud o su entidad delegada serán las autoridades competentes para ejecutar acciones de vigilancia epidemiológica y de control de saneamiento de áreas portuarias, naves y vehículos.\n\nTodas las entidades que participen en el tráfico internacional y en actividades de las áreas portuarias, deberán dar respaldo y prestar su apoyo al Ministerio de Salud o su entidad delegada para el cumplimiento de las disposiciones de la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art490",
      "chapter": "TÍTULO VII",
      "section": "490",
      "title": "Artículo 490",
      "content": "ARTÍCULO 490.- Los programas de saneamiento deberán orientarse a evitar que las áreas portuarias constituyan riesgos de infección o intoxicación para personas y animales, de contaminación o polución para naves y vehículos, y para que las naves o vehículos no constituyan riesgos de contaminación o polución para el área portuaria, área acuática y terrestre o de infección o intoxicación para los trabajadores y residentes en ella.\n\nSustituido por los arts. 1 al 23, Decreto 919 de 1989\n\nDESASTRES\n\nOBJETO."
    },
    {
      "provision_ref": "art491",
      "chapter": "TÍTULO VIII",
      "section": "491",
      "title": "Artículo 491",
      "content": "ARTÍCULO 491.- En el presente título se establecen normas para:\n\na. Tomar las medidas necesarias para prevenir, si fuere posible los desastres o para atenuar sus efectos;\n\nb. Prestar ayuda y asistencia en casos de desastres;\n\nc. Controlar los efectos de los desastres, especialmente en lo relacionado con la aparición y propagación de epidemias;\n\nd. Mantener durante el período de rehabilitación y reconstrucción;\n\ne. El saneamiento ambiental de la comunidad afectada por desastres;\n\nf. Definir el estado de vuelta a la normalidad de una comunidad afectada por un desastre, y\n\ng. Determinar responsabilidades, competencia y jurisdicción de las autoridades que, en momentos de emergencia, tengan a su cargo el cumplimiento de las normas establecidas en la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art492",
      "chapter": "TÍTULO VIII",
      "section": "492",
      "title": "Artículo 492",
      "content": "ARTÍCULO 492.- Créase el Comité Nacional de Emergencias con la composición y las funciones que determine el Gobierno Nacional. Ver el Decreto Nacional 919 de 1989"
    },
    {
      "provision_ref": "art493",
      "chapter": "TÍTULO VIII",
      "section": "493",
      "title": "Artículo 493",
      "content": "ARTÍCULO 493.- En cada departamento, intendencia, comisaría y municipio se constituirá un comité de emergencias cuya integración, competencia, jurisdicción y relaciones serán determinadas por el Comité Nacional de Emergencias. Todos los Comités de Emergencias tendrán un representante del Ministerio de Salud o de una de sus entidades delegadas."
    },
    {
      "provision_ref": "art494",
      "chapter": "TÍTULO VIII",
      "section": "494",
      "title": "Artículo 494",
      "content": "ARTÍCULO 494.- Corresponde al Comité Nacional de Emergencia la declaratoria de emergencia y de vuelta a la normalidad en los casos de desastre."
    },
    {
      "provision_ref": "art495",
      "chapter": "TÍTULO VIII",
      "section": "495",
      "title": "Artículo 495",
      "content": "ARTÍCULO 495.- Cuando se presenten situaciones de emergencia o desastre y durante su duración el Comité de Emergencias correspondiente realizará la coordinación de las acciones de los organismos que intervengan.\n\nDE LAS MEDIDAS PREVENTIVAS.\n\nANÁLISIS DE VULNERABILIDAD."
    },
    {
      "provision_ref": "art496",
      "chapter": "TÍTULO VIII",
      "section": "496",
      "title": "Artículo 496",
      "content": "ARTÍCULO 496.- Las entidades públicas o privadas encargadas de la prestación de servicios públicos, deberán analizar la vulnerabilidad a que están sometidas las instalaciones de su inmediata dependencia, ante la probabilidad de los diferentes tipos de desastre que se puedan presentar en ellas o en sus zonas de influencia.\n\nEl Comité Nacional de Emergencia señalará otros casos especiales en que sea necesario realizar análisis de vulnerabilidad."
    },
    {
      "provision_ref": "art497",
      "chapter": "TÍTULO VIII",
      "section": "497",
      "title": "Artículo 497",
      "content": "ARTÍCULO 497.- Todas las entidades a que se refieren los artículos anteriores deberán tomar las medidas de protección aplicables como resultado del análisis de vulnerabilidad. El Comité Nacional de Emergencia fijará plazos y condiciones mínimas de protección que deberá tenerse en las instalaciones de las entidades que presten servicios públicos."
    },
    {
      "provision_ref": "art498",
      "chapter": "TÍTULO VIII",
      "section": "498",
      "title": "Artículo 498",
      "content": "ARTÍCULO 498.- El Comité Nacional de Emergencias y las autoridades nacionales o regionales competentes, deberán tener sistemas y equipos de información adecuados para el diagnóstico y la prevención de riesgos originados por desastres.\n\nPARÁGRAFO.- Para los efectos de instalación o coordinación del funcionamiento de los sistemas a que se refiere este artículo deberá establecerse:\n\na. Métodos de medición de variables;\n\nb. Los procedimientos de análisis;\n\nc. La recopilación de datos, y\n\nd. Los demás factores que permitan una uniformidad en la operación.\n\nDEL PLANEAMIENTO DE LAS OPERACIONES DE EMERGENCIA."
    },
    {
      "provision_ref": "art499",
      "chapter": "TÍTULO VIII",
      "section": "499",
      "title": "Artículo 499",
      "content": "ARTÍCULO 499.- Todas las entidades responsables por la aplicación de los análisis de vulnerabilidad, deberán participar en las labores de planeamiento de las operaciones de emergencia en sus respectivas comunidades. Además, deberán participar todas las entidades que puedan albergar grupos de personas, a criterio del Comité de Emergencia respectiva.\n\nPARÁGRAFO.- Para los efectos de este artículo se tendrán en cuenta principalmente hospitales, escuelas, colegios, teatros, iglesias, unidades deportivas, sitios de recreación masiva, almacenes, depósitos y similares."
    },
    {
      "provision_ref": "art500",
      "chapter": "TÍTULO VIII",
      "section": "500",
      "title": "Artículo 500",
      "content": "ARTÍCULO 500.- En el planeamiento de las operaciones de emergencia se tendrá en cuenta, como mínimo:\n\na. Tipo del desastre;\n\nb. Autoridades responsables;\n\nc. Funciones de las personas;\n\nd. Suministros y su ubicación durante la vida normal de la comunidad;\n\ne. Lugares que puedan utilizarse durante el período del desastre; y forma de utilización, y\n\nLas demás que el Comité de Emergencia estime necesarias.\n\nDE LOS PLANES DE CONTINGENCIA."
    },
    {
      "provision_ref": "art501",
      "chapter": "TÍTULO VIII",
      "section": "501",
      "title": "Artículo 501",
      "content": "ARTÍCULO 501.- Cada Comité de Emergencia, deberá elaborar un plan de contingencia para su respectiva jurisdicción con los resultados obtenidos en los análisis de vulnerabilidad. Además, deberán considerarse los diferentes tipos de desastre que puedan presentarse en la comunidad respectiva.\n\nEl Comité Nacional de Emergencias elaborará, para aprobación del Ministerio de Salud, un modelo con instrucciones que aparecerá en los planes de contingencia.\n\nVer Decreto Nacional 919 de 1989\n\nDEL ENTRENAMIENTO Y LA CAPACITACIÓN."
    },
    {
      "provision_ref": "art502",
      "chapter": "TÍTULO VIII",
      "section": "502",
      "title": "Artículo 502",
      "content": "ARTÍCULO 502.- El Ministerio de Salud coordinará los programas de entrenamiento y capacitación para planes de contingencia en los aspectos sanitarios vinculados a urgencias o desastres.\n\nPARÁGRAFO.- El Comité Nacional de Emergencias, deberá vigilar y controlar las labores de capacitación y de entrenamiento que se realicen para el correcto funcionamiento de los planes de contingencia.\n\nDE LAS ALARMAS."
    },
    {
      "provision_ref": "art503",
      "chapter": "TÍTULO VIII",
      "section": "503",
      "title": "Artículo 503",
      "content": "ARTÍCULO 503.- Todos los sistemas de alarmas que se utilicen como mecanismos de información para emergencias y desastres, cumplirán las normas y requisitos que establezca el Comité Nacional de Emergencias."
    },
    {
      "provision_ref": "art504",
      "chapter": "TÍTULO VIII",
      "section": "504",
      "title": "Artículo 504",
      "content": "ARTÍCULO 504.- En la evaluación de las medidas de prevención para emergencias y desastres se deberá dar prioridad a la salud y al saneamiento ambiental.\n\nDE LAS MEDIDAS EN CASOS DE DESASTRES."
    },
    {
      "provision_ref": "art505",
      "chapter": "TÍTULO VIII",
      "section": "505",
      "title": "Artículo 505",
      "content": "ARTÍCULO 505.- Las noticias sobre ocurrencia de urgencias o desastres sólo podrán darse por la autoridad encargada del sistema de alarma respectivo y en 1os sitios que señale el Comité Nacional de Emergencias. Este verificará la existencia de la urgencia o desastre junto con la prestación inmediata de auxilios y ayudas y dará aviso a la autoridad competente.\n\nEl Comité de Emergencias respectivo evaluará la emergencia o el desastre para determinar su magnitud, zona de influencia y posibilidades de atenderla con sus recurso o solicitar ayuda."
    },
    {
      "provision_ref": "art506",
      "chapter": "TÍTULO VIII",
      "section": "506",
      "title": "Artículo 506",
      "content": "ARTÍCULO 506.- Durante la emergencia o desastre las alarmas y los sistemas de comunicación de la zona de influencia, quedarán bajo el control del Comité de Emergencias respectivo."
    },
    {
      "provision_ref": "art507",
      "chapter": "TÍTULO VIII",
      "section": "507",
      "title": "Artículo 507",
      "content": "ARTÍCULO 507.- Los primeros auxilios en emergencias o desastres, podrán ser prestados por cualquier persona o entidad pero, en lo posible, coordinados y controlados por el respectivo Comité de Emergencias,"
    },
    {
      "provision_ref": "art508",
      "chapter": "TÍTULO VIII",
      "section": "508",
      "title": "Artículo 508",
      "content": "ARTÍCULO 508.- Durante emergencias o desastres el Comité de Emergencias respectivo deberá:\n\na. Controlar y coordinar las actividades de búsqueda y rescate de heridos y de cadáveres;\n\nb. Autorizar labores de remoción de escombros y de salvamento;\n\nc. Establecer condiciones y requisitos para refugios y campamentos para albergar víctimas y velar por el mantenimiento de sus condiciones sanitarias, para prevenir epidemias.\n\nEl Ministerio de Salud reglamentará la atención de heridos, manejo de cadáveres y disposición de residuos, en las zonas de influencia de la emergencia o del desastre. Además, establecerá las medidas sanitarias para la prevención de epidemias.\n\nAUTORIDADES, COORDINACIÓN Y PERSONAL DE SOCORRO."
    },
    {
      "provision_ref": "art509",
      "chapter": "TÍTULO VIII",
      "section": "509",
      "title": "Artículo 509",
      "content": "ARTÍCULO 509.- El Comité de Emergencias es la máxima autoridad en casos de desastres, en su jurisdicción.\n\nSOLICITUD, RECEPCIÓN, DISTRIBUCIÓN Y CONTROL DE LAS AYUDAS."
    },
    {
      "provision_ref": "art510",
      "chapter": "TÍTULO VIII",
      "section": "510",
      "title": "Artículo 510",
      "content": "ARTÍCULO 510.- El Comité de Emergencias respectivo, es el único que puede solicitar ayuda en emergencias o desastres, con indicaciones precisas sobre el tipo y la clase de ayudas que se necesiten."
    },
    {
      "provision_ref": "art511",
      "chapter": "TÍTULO VIII",
      "section": "511",
      "title": "Artículo 511",
      "content": "ARTÍCULO 511.- El Comité de Emergencias respectivo establecerá las condiciones mínimas que deberá cumplir el personal de socorro que provenga de comunidades diferentes a la afectada y los medios de transporte y subsistencia que deberá usar cuando se encuentre en el área afectada."
    },
    {
      "provision_ref": "art512",
      "chapter": "TÍTULO VIII",
      "section": "512",
      "title": "Artículo 512",
      "content": "ARTÍCULO 512.- Sólo el Comité Nacional de Emergencias, podrá solicitar ayuda a otros países y a organismos internacionales, indicando tipo, clase, condiciones, y formas en que estas ayudas deben llegar al país o a la comunidad afectada. El Comité de Emergencias respectivo dirigirá los procesos de almacenamiento y distribución de ayudas."
    },
    {
      "provision_ref": "art513",
      "chapter": "TÍTULO VIII",
      "section": "513",
      "title": "Artículo 513",
      "content": "ARTÍCULO 513.- Las actividades de reconstrucción y rehabilitación en las zonas de influencia de la emergencia o del desastre, se adelantarán bajo la dirección y el control del Comité de Emergencias, atendiendo de preferencia a la salud, al saneamiento básico y a los servicios públicos.\n\nVUELTA A LA NORMALIDAD."
    },
    {
      "provision_ref": "art514",
      "chapter": "TÍTULO VIII",
      "section": "514",
      "title": "Artículo 514",
      "content": "ARTÍCULO 514.- Para que el Comité Nacional de Emergencias determine el estado de vuelta a la normalidad en la comunidad afectada por la emergencia o el desastre, el Ministerio de Salud determinará las condiciones sanitarias mínimas requeridas.\n\nReglamentado Parcialmente por el Decreto Nacional 2092 de 1986 , Reglamentado Parcialmente por el Decreto Nacional 2363 de 1986 , Reglamentado Parcialmente por el Decreto Nacional 1172 de 1989 , Reglamentado Parcialmente por el Decreto Nacional 1571 de 1993\n\nDEFUNCIONES, TRASLADO DE CADÁVERES. INHUMANACIÓN Y EXHUMANACIÓN, TRASPLANTE Y CONTROL DE ESPECÍMENES\n\nOBJETO."
    },
    {
      "provision_ref": "art515",
      "chapter": "TÍTULO IX",
      "section": "515",
      "title": "Artículo 515",
      "content": "ARTÍCULO 515.- En las disposiciones de este título se establecen las normas tendientes a:\n\na. Reglamentar la expedición y diligenciamiento de certificados de defunción y registro bioestadístico de las causas de mortalidad;\n\nb. Reglamentar la práctica de autopsias de cadáveres humanos;\n\nc. Controlar el traslado, la inhumanación y la exhumanación de cadáveres o restos de los mismos cuando pueda significar un riesgo para la salud de la comunidad;\n\nd. Controlar el traslado, la inhumanción y la exhumación de partes del cuerpo humano que puedan constituir un riesgo para la salud;\n\ne. Controlar o eliminar las condiciones nocivas para la salud humana y el medio ambiente en establecimientos destinados al depósito transitorio o permanente de los cadáveres humanos;\n\nf. Reglamentar la donación o el traspaso y la recepción de órganos, tejidos o líquidos orgánicos utilizables con fines terapéuticos, y\n\ng. Organizar el sistema de manejo de los subproductos del parto y de control de especímenes quirúrgicos, para fines del diagnóstico.\n\nREQUISITOS GENERALES."
    },
    {
      "provision_ref": "art516",
      "chapter": "TÍTULO IX",
      "section": "516",
      "title": "Artículo 516",
      "content": "ARTÍCULO 516.- Además de las disposiciones del presente título, el Gobierno, por intermedio del Ministerio de Salud, establecerá las normas y procedimientos para:\n\na. La certificación y registro de la muerte de todo ser humano;\n\nb. La certificación y registro de las muertes fetales;\n\nc. Practicar autopsias de carácter sanitario mediante la utilización de órganos, tejidos o líquidos orgánicos de cadáveres para establecer la causa de la muerte o para investigaciones de carácter científico o docente;\n\nd. Controlar cualquier riesgo para la salud o el bienestar de la comunidad, originado por el traslado de cadáveres;\n\ne. Que en la inhumación y exhumación de cadáveres o restos de ellos, se elimine o controle cualquier hecho que pueda constituir riesgo para la salud o el bienestar de la comunidad;\n\nf. Controlar en los cementerios cualquier riesgo de carácter sanitario para la salud o el bienestar de la comunidad;\n\ng. Controlar la obtención, conservación y utilización de órganos, tejidos o líquidos orgánicos de cadáveres o proporcionados por seres vivos para fines terapéuticos, y\n\nh. Que todos los especímenes quirúrgicos obtenidos con fines terapéuticos o de diagnóstico sean sometidos a examen anatomopatológico, con el objeto de que los estudios epidemiológicos de morbilidad sean completos.\n\nDEL CERTIFICADO INDIVIDUAL DE DEFUNCIÓN."
    },
    {
      "provision_ref": "art517",
      "chapter": "TÍTULO IX",
      "section": "517",
      "title": "Artículo 517",
      "content": "ARTÍCULO 517.- El Certificado Individual de Defunción deberá constar como mínimo de las siguientes partes:\n\na. Una primera parte destinada a registrar los datos de filiación del muerto, lugar de nacimiento y lugar de la muerte, residencia habitual y tiempo de residencia en el lugar donde ocurrió la muerte; en caso de muerte violenta debe certificarse si ella se originó por violencia accidental, homicidio o suicidio;\n\nb. Una segunda parte para que en caso de muerte violenta, se especifique si ella se originó por violencia accidental, homicidio o suicidio;\n\nc. Una tercera parte destinada a registrar la causa o causas de la muerte, secuencialmente ordenadas para el diagnóstico de la causa directa de la muerte, las causas antecedentes y la causa básica o fundamental, así como la existencia de otros estados patológicos que hubieren podido contribuir a la defunción pero no relacionados con la causa fundamental. También esta parte comprenderá el registro del curso cronológico y correlacionado de la evaluación de cada causa morbosa con la muerte y el período de la asistencia médica recibida, si ello existió o, en caso contrario, los medios usados por el médico no tratante para establecer la causa de la muerte, el nombre, domicilio, firma y número de registro del médico;\n\nd. Una cuarta parte destinada a informar la causa probable de la muerte en los casos de que no exista certificación médica y los datos de identificación, profesión y domicilio del informante y cualquier otra información que pueda contribuir a establecer la causa probable de la muerte, y\n\ne. Una quinta y última parte con los datos del número de registro del Certificado de Defunción que será el mismo de la licencia de inhumación, lugar y fecha del registro, y finalmente la autoridad sanitaria u oficina que lo hace."
    },
    {
      "provision_ref": "art518",
      "chapter": "TÍTULO IX",
      "section": "518",
      "title": "Artículo 518",
      "content": "ARTÍCULO 518.- Cuando haya existido atención médica, el facultativo tratante deberá ser quien, salvo causa de fuerza mayor, expida el certificado, en caso de autopsia, debe ser el médico que la practique quien prevalentemente expida el certificado. Ver Concepto. Respuesta Secretaría Distrital de Salud a la consulta radicada No. 93342. Cadáveres. CJA02600000"
    },
    {
      "provision_ref": "art519",
      "chapter": "TÍTULO IX",
      "section": "519",
      "title": "Artículo 519",
      "content": "ARTÍCULO 519.- En los casos en que la muerte ocurriera en un establecimiento hospitalario o similar, el certificado debe ser expedido por la persona en quien la institución delegue dicha función. Ver Concepto. Respuesta Secretaría Distrital de Salud a la consulta radicada No. 93342. Cadáveres. CJA02600000"
    },
    {
      "provision_ref": "art520",
      "chapter": "TÍTULO IX",
      "section": "520",
      "title": "Artículo 520",
      "content": "ARTÍCULO 520.- El Ministerio de Salud deberá:\n\na. Determinar los medios que empleará aquel médico distinto del tratante, si no se practica autopsia, para determinar la causa probable de la muerte;\n\nb. Determinar, previa consulta con las sociedades científicas relacionadas con esta materia, cuales signos negativos de la vida o positivos de la muerte debe constatar como mínimo el médico que certifica la defunción;\n\nc. Dictar las disposiciones reglamentarias necesarias para que el certificado individual de defunción sea expedido sin causar ninguna erogación a quien la solicita, y\n\nd. Exigir la presentación del Certificado Individual de Defunción, como condición indispensable para expedir la Licencia de Inhumación."
    },
    {
      "provision_ref": "art521",
      "chapter": "TÍTULO IX",
      "section": "521",
      "title": "Artículo 521",
      "content": "ARTÍCULO 521.- El Ministerio de Salud dictará las disposiciones necesarias para que en el sistema de tránsito de los certificados individuales de defunción, incluyendo aquellos provenientes de autopsias médico-legales, tenga prioridad el subsistema de información del Ministerio de Salud."
    },
    {
      "provision_ref": "art522",
      "chapter": "TÍTULO IX",
      "section": "522",
      "title": "Artículo 522",
      "content": "ARTÍCULO 522.- En aquellos casos en que no haya certificación médica de la muerte, se debe escoger entre los posibles informantes aquel que por sus nexos circunstanciales, o por sus condiciones culturales, ofrezca más garantía de veracidad en la información que suministra. Ver Concepto. Respuesta Secretaría Distrital de Salud a la consulta radicada No. 93342. Cadáveres. CJA02600000\n\nCertificado de Muerte Fetal."
    },
    {
      "provision_ref": "art523",
      "chapter": "TÍTULO IX",
      "section": "523",
      "title": "Artículo 523",
      "content": "ARTÍCULO 523.- El Certificado de Muerte Fetal deberá constar como mínimo de las siguientes partes:\n\na. Una primera parte que registre como datos principales lugar y fecha de la defunción fetal, sexo del producto, momento de la muerte con relación al parto, unicidad o pluralidad del producto, sexos en casos de pluralidad, tiempo en semanas de la gestación, legitimidad o ilegitimidad, edad y profesión de la madre y sitio en que se produjo la expulsión fetal;\n\nb. Una segunda parte destinada exclusivamente a la certificación médica de la muerte, en la cual se consignarán: causa inmediata de la muerte, causas antecedentes, causa básica o fundamental, otras condiciones patológicas del feto o de la madre que contribuyeron a la muerte pero sin relación con la enfermedad que la produjo, curso cronológico y correlacionado de la evolución de cada causa y de la muerte fetal, indicación del médico que expide la certificación, si es tratante, el que practica la autopsia o si lo hace en calidad de informante y nombre, domicilio, firma y número del registro médico que certifica;\n\nc. Una tercera parte que registre los siguientes datos concernientes a la muerte sin certificación médica causa probable de la muerte, explicación de la ausencia certificación médica identificación, domicilio y profesión del informante, y\n\nd. Una cuarta parte destinada a consignar los siguientes datos:\n\nNúmero de registro del certificado de muerte fetal al cual corresponderá el de la Licencia de inhumación lugar y fecha del registro, autoridad que hace el registro y expide la Licencia de Inhumación."
    },
    {
      "provision_ref": "art524",
      "chapter": "TÍTULO IX",
      "section": "524",
      "title": "Artículo 524",
      "content": "ARTÍCULO 524.- En los casos en que la muerte ocurra en un establecimiento hospitalario o similar, el certificado debe ser expedido por la persona en quien la institución delegue dicha función."
    },
    {
      "provision_ref": "art525",
      "chapter": "TÍTULO IX",
      "section": "525",
      "title": "Artículo 525",
      "content": "ARTÍCULO 525.- El certificado de muerte fetal debe ser diligenciado, salvo causas de fuerza mayor por el médico que asistió el caso y en caso de autopsia, debe ser el médico que la practica quien certifique, prevalentemente, la causa de defunción."
    },
    {
      "provision_ref": "art526",
      "chapter": "TÍTULO IX",
      "section": "526",
      "title": "Artículo 526",
      "content": "ARTÍCULO 526.- El Ministerio de Salud deberá:\n\na. Determinar los medios que debe emplear aquel médico distinto del tratante, si no se practica autopsia para determinar la causa probable de la muerte fetal,\n\nb. Expedir las disposiciones necesarias para que el certificado de muerte fetal sea expedido sin causar ninguna erogación a quien lo solicita;\n\nc. Exigir la presentación del certificado de muerte fetal como condición indispensable para expedir la correspondiente licencia de inhumación;\n\nd. Dictar las disposiciones requeridas para que en el sistema de tránsito de los certificados de muerte fetal, incluyendo los que provengan de autopsias médico-legales, tenga prioridad el subsistema de información del Ministerio de Salud, y\n\ne. En los casos de muerte fetal sin certificación médica, se debe escoger entre los posibles informantes aquel que por sus nexos con el hecho o por sus condiciones culturales ofrezca mejor garantía de veracidad en la información.\n\nAUTOPSIAS."
    },
    {
      "provision_ref": "art527",
      "chapter": "TÍTULO IX",
      "section": "527",
      "title": "Artículo 527",
      "content": "ARTÍCULO 527.- El Ministerio de Salud deberá:\n\na. Determinar los requisitos de orden científico que debe llenar el personal autorizado para practicar autopsias sanitarias, docentes o investigativas, visceratomías y toma de muestras de tejidos o líquidos orgánicos;\n\nb. Determinar las condiciones que en cuanto a dotación deben cumplir las instituciones científicas, establecimientos hospitalarios o similares, autorizables para efectuar las investigaciones antedichas;\n\nc. Establecer en qué circunstancias las visceratomias o toma de muestras de tejidos o líquidos orgánicos podrán hacerse fuera de los establecimientos autorizados;\n\nd. Establecer sobre el tiempo apropiado en que, con relación a la hora de la muerte, deben realizarse dichos procedimientos a efectos de que la información científica que ellos proporcionen sea adecuada, y\n\ne. En casos de emergencia sanitaria, o en aquellos en que la salud pública o la investigación científica así lo demande, ordenar o autorizar a las instituciones mencionadas en este artículo la práctica de los procedimientos de que se trata, aun cuando no exista consentimiento de los deudos."
    },
    {
      "provision_ref": "art528",
      "chapter": "TÍTULO IX",
      "section": "528",
      "title": "Artículo 528",
      "content": "ARTÍCULO 528.- Solamente las instituciones de carácter científico y los establecimientos hospitalarios o similares, autorizados por el Ministerio de Salud, pueden disponer de los cadáveres no reclamados o de órganos de los mismos para fines docentes o investigativos. Ver Concepto. Respuesta Secretaría Distrital de Salud a la consulta radicada No. 93342. Cadáveres. CJA02600000\n\nDEL TRASLADO DE CADÁVERES."
    },
    {
      "provision_ref": "art529",
      "chapter": "TÍTULO IX",
      "section": "529",
      "title": "Artículo 529",
      "content": "ARTÍCULO 529.- El Ministerio de Salud deberá:\n\na. Determinar los requisitos generales que se deberán cumplir cuando el traslado se haga dentro del territorio nacional y, particularmente, en este mismo caso, aquellos relacionados con la preservación de los cadáveres, teniendo en cuenta los siguientes factores:\n\n1. Causa de la muerte, debidamente certificada.\n\n2. Tiempo del traslado con relación a la hora de la muerte.\n\n3. Duración del traslado.\n\n4. Medio de transporte del cadáver, y\n\n5. Condiciones climatológicas del lugar de defunción, de las regiones de tránsito y del lugar de destino que puedan influir en el desarrollo de los fenómenos de putrefacción;\n\nb. Determinar de acuerdo con los convenios internacionales existentes, los sistemas de preservación de cadáveres cuando su traslado se haga fuera de los límites de la nación;\n\nc. Fijar los requisitos que deberán cumplir las personas y establecimientos autorizables para el embalsamamiento de cadáveres y determinar cuáles son las técnicas más adecuadas;\n\nd. En concordancia con los convenios internacionales, establecer las condiciones que en cuanto a número, material de fabricación y hermetismo deberán llenar los ataúdes y los embalajes de éstos cuando el traslado se haga fuera del país;\n\ne. Determinar los requisitos que deberán reunir los vehículos destinados al traslado de cadáveres, y\n\nf. Establecer los requisitos de orden sanitario que se deberán llenar ante los consulados de la nación para que éstos puedan autorizar el traslado de cadáveres hacia el país, reglamentando la constatación correspondiente por parte de las Autoridades de Sanidad Portuaria.\n\nDE LA INHUMACIÓN."
    },
    {
      "provision_ref": "art530",
      "chapter": "TÍTULO IX",
      "section": "530",
      "title": "Artículo 530",
      "content": "ARTÍCULO 530.- Ninguna inhumación podrá realizarse sin la correspondiente licencia expedida por la autoridad competente."
    },
    {
      "provision_ref": "art531",
      "chapter": "TÍTULO IX",
      "section": "531",
      "title": "Artículo 531",
      "content": "ARTÍCULO 531.- La licencia para la inhumación será expedida exclusivamente en un cementerio autorizado."
    },
    {
      "provision_ref": "art532",
      "chapter": "TÍTULO IX",
      "section": "532",
      "title": "Artículo 532",
      "content": "ARTÍCULO 532.- El Ministerio de Salud deberá:\n\na. Determinar los requisitos que se deberán cumplir para obtener la licencia de inhumación, teniendo en cuenta entre ellos principalmente la necesidad de presentación del Certificado de Defunción;\n\nb. Fijar las normas y tiempo de inhumación, condicionándolo a los siguientes factores:\n\n1. Hora de la muerte,\n\n2. Causa de la muerte,\n\n3. Características climatológicas del lugar de defunción que puedan influir sobre el proceso de putrefacción, y\n\n4. Embalsamamiento previo.\n\nc. Indicar en qué circunstancia, por razones de orden sanitario podrá ordenarse la anticipación o el aplazamiento de la inhumación;\n\nd. Determinar los requisitos sanitarios que para su funcionamiento deberán cumplir aquellos establecimientos destinados al depósito transitorio o manipulación de cadáveres;\n\ne. Fijar los casos de excepción a estas normas tales como desastres y emergencias sanitarias, y\n\nf. Cuando lo considere necesario establecer el sistema de cremación de cadáveres, fijando los requisitos de orden sanitario y técnico que deberán llenar los establecimientos dedicados a tal procedimiento."
    },
    {
      "provision_ref": "art533",
      "chapter": "TÍTULO IX",
      "section": "533",
      "title": "Artículo 533",
      "content": "ARTÍCULO 533.- Es obligatoria la cremación de especímenes quirúrgicos previamente estudiados anatomo-patológicamente o de partes del cuerpo humano provenientes de autopsias.\n\nPARÁGRAFO.- Si los subproductos del parto no van a ser utilizados con fines científicos, deberán ser cremados."
    },
    {
      "provision_ref": "art534",
      "chapter": "TÍTULO IX",
      "section": "534",
      "title": "Artículo 534",
      "content": "ARTÍCULO 534.- Determinar la expedición de licencias de cremación en concordancia con las establecidas en este mismo capítulo para las de inhumación.\n\nDE LA EXHUMACIÓN."
    },
    {
      "provision_ref": "art535",
      "chapter": "TÍTULO IX",
      "section": "535",
      "title": "Artículo 535",
      "content": "ARTÍCULO 535.- No se permitirá ninguna exhumación sin la Licencia Sanitaria respectiva expedida por la autoridad competente."
    },
    {
      "provision_ref": "art536",
      "chapter": "TÍTULO IX",
      "section": "536",
      "title": "Artículo 536",
      "content": "ARTÍCULO 536.- El Ministerio de Salud deberá:\n\na. Establecer la relación de tiempo que deberá existir entre la inhumación y la exhumación de restos humanos condicionándolo a los siguientes factores:\n\n1. Climatología del lugar;\n\n2. Sitio de depósito del cadáver, bien se trate de tierra o de bóveda, y\n\n3. Embalsamamiento previo.\n\nb. Determinar los casos de carácter sanitario en que se podrá ordenar la exhumación anticipada de un cadáver por razones de investigación epidemiológica;\n\nc. Determinar los requisitos sanitarios que se deberán reunir en los casos de exhumaciones ordenadas por la autoridad judicial;\n\nd. Fijar los requisitos que, en cuanto a material de fabricación y hermetismo, deberán llenar las urnas destinadas a recibir los restos exhumados;\n\ne. Establecer el sistema de cremación para los residuos provenientes de la exhumación y reglamentar su aplicación técnica, y\n\nf. Establecer los requisitos sanitarios que deberán cumplir los lugares distintos de cementerios autorizados, destinados al depósito permanente de los restos exhumados.\n\nDE LOS CEMENTERIOS."
    },
    {
      "provision_ref": "art537",
      "chapter": "TÍTULO IX",
      "section": "537",
      "title": "Artículo 537",
      "content": "ARTÍCULO 537.- Todos los cementerios requerirán licencia para su funcionamiento."
    },
    {
      "provision_ref": "art538",
      "chapter": "TÍTULO IX",
      "section": "538",
      "title": "Artículo 538",
      "content": "ARTÍCULO 538.- Para la aprobación mencionada en el artículo anterior se deberán contemplar los siguientes aspectos:\n\na. Ubicación de los cementerios con relación a los cascos urbanos, en los casos en que ella no esté contemplada en los planes de desarrollo correspondientes;\n\nb. Que la localización de los cementerios en cuanto hace relación a las condiciones generales del terreno a nivel freático del mismo, a su saneamiento previo; evacuación de residuos, factibilidad de servicios públicos complementarios, facilidad de comunicaciones terrestres, concuerde con las normas establecidas en la presente Ley;\n\nc. La localización del cementerio con relación a la dirección dominante de los vientos;\n\nd. Controlar el uso doméstico de aguas subterráneas que provengan o circulen a través del subsuelo de los cementerios;\n\ne. Que la estructura de los cementerios, en cuanto ellas sean aplicables a este tipo de construcciones, se ciña a las normas establecidas en la presente Ley;\n\nf. Que se calcule la capacidad de los cementerios de acuerdo con los índices demográficos del lugar;\n\ng. El área y profundidad de las sepulturas propiamente dichas, la distancia que deben guardar entre sí y las zonas de circulación entre ellas, y\n\nh. Las características que deben tener las bóvedas en cuanto a material de construcción, dimensiones, espesor de sus paredes, localización, número y ventilación."
    },
    {
      "provision_ref": "art539",
      "chapter": "TÍTULO IX",
      "section": "539",
      "title": "Artículo 539",
      "content": "ARTÍCULO 539.- El Ministerio de Salud deberá:\n\na. Fijar las circunstancias en que se declarará saturado un cementerio, o en que deberá ser erradicado por no llenar las condiciones sanitarias requeridas, y\n\nb. Expedir las disposiciones necesarias para que los administradores de los cementerios, cualquiera que sea el organismo o entidad de que dependan, queden sujetas a las normas anteriores.\n\nDe la donación o traspaso de órganos, tejidos y líquidos orgánicos de cadáveres o de seres vivos para trasplantes u otros usos terapéuticos."
    },
    {
      "provision_ref": "art540",
      "chapter": "TÍTULO IX",
      "section": "540",
      "title": "Artículo 540",
      "content": "ARTÍCULO 540.- Cualquier institución de carácter científico, hospitalario o similar, que se proponga emplear métodos de trasplantes o utilizar los elementos orgánicos con fines terapéuticos, deberá obtener de la autoridad sanitaria la licencia correspondiente previa comprobación de que su dotación es adecuada, sus equipos científicos capacitados y que por investigaciones y experiencias aceptadas universalmente, el acto terapéutico no constituirá un riesgo, distinto de aquel que el procedimiento conlleve, para la salud del donante o del receptor.\n\nPARÁGRAFO.- Modificado por el art. 1, Ley 73 de 1988 Sólo se podrá autorizar la utilización de los elementos orgánicos a que se refiere este artículo, cuando exista consentimiento del donante, del receptor, consentimiento de los deudos o abandono del cadáver."
    },
    {
      "provision_ref": "art541",
      "chapter": "TÍTULO IX",
      "section": "541",
      "title": "Artículo 541",
      "content": "ARTÍCULO 541 .- El Ministerio de Salud fijará los requisitos del certificado de defunción en los casos en que se vayan a utilizar elementos orgánicos del cadáver, teniendo en cuenta:\n\na. Que el certificado sea expedido por más de un médico, y\n\nb. Que quienes hagan la certificación sean médicos distintos de quienes van a utilizar los elementos orgánicos."
    },
    {
      "provision_ref": "art542",
      "chapter": "TÍTULO IX",
      "section": "542",
      "title": "Artículo 542",
      "content": "ARTÍCULO 542.- El Ministerio de Salud deberá:\n\na. Determinar, previa consulta a las Sociedades Científicas relacionadas con esta materia, qué signos negativos de la vida o positivos de la muerte, además de los de la muerte cerebral, deberán ser contados por quienes expiden el certificado de defunción, y\n\nb. Previa la consulta antes mencionada determinar en qué casos de excepción pueden aceptarse los signos de muerte cerebral, con exclusión de otros para certificar la defunción."
    },
    {
      "provision_ref": "art543",
      "chapter": "TÍTULO IX",
      "section": "543",
      "title": "Artículo 543",
      "content": "ARTÍCULO 543.- Para efectos de donación o traspaso de órganos, tejidos o líquidos orgánicos por parte de una persona viva, el Ministerio de Salud establecerá qué certificaciones deberán presentarse para acreditar científicamente que el acto no constituye un riesgo, distinto del que el procedimiento conlleve, para la salud del donante ni para la del posible receptor."
    },
    {
      "provision_ref": "art544",
      "chapter": "TÍTULO IX",
      "section": "544",
      "title": "Artículo 544",
      "content": "ARTÍCULO 544.- Únicamente podrán funcionar los establecimientos dedicados a la extracción, transfusión y conservación de sangre total o de sus fraccionados, cuando reúnan las condiciones de orden sanitario científico y de dotación que se establecen en la presente Ley y sus reglamentaciones."
    },
    {
      "provision_ref": "art545",
      "chapter": "TÍTULO IX",
      "section": "545",
      "title": "Artículo 545",
      "content": "ARTÍCULO 545.- Se prohíbe la exportación de sangre o de sus fraccionados, salvo en los casos de excepción que establezca la presente Ley.\n\nDel manejo y control de especímenes quirúrgicos obtenidos con fines terapéuticos o de diagnóstico."
    },
    {
      "provision_ref": "art546",
      "chapter": "TÍTULO IX",
      "section": "546",
      "title": "Artículo 546",
      "content": "ARTÍCULO 546.- El Ministerio de Salud deberá:\n\na) Determinar los requisitos mínimos de orden científico y técnico que deberán llenar las personas y los establecimientos que practiquen los estudios anatomo-patológicos;\n\nb) Establecer las normas sobre preservación, transporte almacenamiento y disposición final de órganos, tejidos y líquidos orgánicos o de seres vivos para trasplantes en otros usos terapéuticos a fin de eliminar cualquier riesgo para la salud o el bienestar de la comunidad;\n\nc) Los resultados de los estudios anatomo-patológicos realizados en establecimientos distintos de aquel en que se haya practicado la intervención quirúrgica deberán hacerse conocer del médico tratante y de la institución remitente;\n\nd) Establecer sistemas de información necesarios para que los diagnósticos logrados mediante estos estudios anatomo-patológicos sean puestos oportunamente en conocimiento de las autoridades sanitarias y cumplan adecuadamente el objetivo enunciado."
    },
    {
      "provision_ref": "art547",
      "chapter": "TÍTULO IX",
      "section": "547",
      "title": "Artículo 547",
      "content": "ARTÍCULO 547.- Los especímenes quirúrgicos obtenidos en establecimientos que no cuenten con servicios de Anatomía Patológica, deberán ser remitidos para su estudio a las instituciones que el Ministerio de Salud determine.\n\nARTÍCULOS DE USO DOMÉSTICO\n\nOBJETO."
    },
    {
      "provision_ref": "art548",
      "chapter": "TÍTULO X",
      "section": "548",
      "title": "Artículo 548",
      "content": "ARTÍCULO 548.- En el presente título se establecen normas sobre artículos de uso doméstico necesarias para la prevención de efectos adversos para la salud.\n\nDISPOSICIONES GENERALES."
    },
    {
      "provision_ref": "art549",
      "chapter": "TÍTULO X",
      "section": "549",
      "title": "Artículo 549",
      "content": "ARTÍCULO 549.- Los importadores, fabricantes, transportadores y comerciantes de artículos de uso doméstico, quedarán sujetos a las disposiciones de la presente Ley y sus reglamentaciones.\n\nAl Ministerio de Salud y las entidades a que éste delegue corresponde el control sanitario de los artículos de uso doméstico que se importen, fabriquen o comercien en el país, lo mismo que de las materias primas que intervengan en su elaboración."
    },
    {
      "provision_ref": "art550",
      "chapter": "TÍTULO X",
      "section": "550",
      "title": "Artículo 550",
      "content": "ARTÍCULO 550.- Para los efectos del presente título se consideran como artículos de uso doméstico:\n\na. Los productos destinados a la limpieza de objetos superficies, tales como jabones de lavar, ceras para piso y limpiametales. No se incluyen los jabones de tocador y similares por considerarlos cosméticos;\n\nb. Los productos para el recubrimiento de superficies de edificaciones, materiales u objetos domésticos como pinturas, lacas, barnices, tintes, bases para pintura y similares;\n\nc. Desodorantes ambientales;\n\nd. Propulsores;\n\ne. Pegantes y adhesivos;\n\nf. Fósforos o cerillas;\n\ng. Utensilios para comedor o cocina;\n\nh. Artículos electrodomésticos;\n\ni. Equipos domésticos de combustión para cocina o calefacción;\n\nj. Útiles escolares;\n\nk. Juguetes;\n\nl. Muebles, y\n\nm. Otros que por su acceso al público y su importancia sanitaria determine el Ministerio de Salud."
    },
    {
      "provision_ref": "art551",
      "chapter": "TÍTULO X",
      "section": "551",
      "title": "Artículo 551",
      "content": "ARTÍCULO 551.- La importación, fabricación y venta de artículos de uso doméstico, deberán cumplir con los siguientes requisitos:\n\na. No contener o liberar sustancias tóxicas en concentraciones superiores a las permisibles técnicamente;\n\nb. Tener características que, en su uso normal no afecten la salud ni la seguridad de las personas;\n\nc. Cumplir con los requisitos técnicos de seguridad que establezcan las autoridades competentes, y\n\nd. Los demás que para fines de protección de la salud establezca el Ministerio de Salud."
    },
    {
      "provision_ref": "art552",
      "chapter": "TÍTULO X",
      "section": "552",
      "title": "Artículo 552",
      "content": "ARTÍCULO 552.- El Ministerio de Salud determinará los artículos de uso doméstico o las materias primas para fabricación de éstos; que puedan constituir riesgo para la salud y podrá restringir o prohibir su fabricación, comercio o empleo."
    },
    {
      "provision_ref": "art553",
      "chapter": "TÍTULO X",
      "section": "553",
      "title": "Artículo 553",
      "content": "ARTÍCULO 553.- El Ministerio de Salud establecerá los límites de concentración permisibles para sustancias peligrosas en los artículos de uso doméstico que así lo requieran."
    },
    {
      "provision_ref": "art554",
      "chapter": "TÍTULO X",
      "section": "554",
      "title": "Artículo 554",
      "content": "ARTÍCULO 554.- Los juguetes fácilmente desarmables o fabricados con materiales frágiles que contengan elementos internos peligrosos, estarán protegidos adecuadamente, para evitar daños a la salud o la seguridad de los usuarios."
    },
    {
      "provision_ref": "art555",
      "chapter": "TÍTULO X",
      "section": "555",
      "title": "Artículo 555",
      "content": "ARTÍCULO 555.- Todos los artículos mencionados en este título, para poderse fabricar, vender o importar necesitan registro, conforme a las disposiciones que se establezcan en la reglamentación de la presente Ley.\n\nDEL ENVASE Y EMPAQUE."
    },
    {
      "provision_ref": "art556",
      "chapter": "TÍTULO X",
      "section": "556",
      "title": "Artículo 556",
      "content": "ARTÍCULO 556.- El Ministerio de Salud determinará las características de los envases o empaques de artículos de uso doméstico, que lo requieran, para protección de la salud, lo mismo que la clasificación de los envases presurizados según sus categorías de uso y expedirá las reglamentaciones necesarias para garantizar la seguridad en su empleo."
    },
    {
      "provision_ref": "art557",
      "chapter": "TÍTULO X",
      "section": "557",
      "title": "Artículo 557",
      "content": "ARTÍCULO 557.- Las normas establecidas en el presente título y sus reglamentaciones, para envases presurizados para artículos de uso doméstico, se aplicarán también a los destinados a contener alimentos o cosméticos.\n\nDEL RÓTULO Y LA PROPAGANDA."
    },
    {
      "provision_ref": "art558",
      "chapter": "TÍTULO X",
      "section": "558",
      "title": "Artículo 558",
      "content": "ARTÍCULO 558.- Para la adecuada información al público sobre las características de los artículos de uso doméstico que causen riesgo para la salud, y sobre las precauciones que deben adoptarse para su empleo, se exigirá su rotulación de acuerdo con la reglamentación que para tal efecto expida el Ministerio de Salud.\n\nPARÁGRAFO.- Las informaciones, instructivas o advertencias de los rótulos a que se refiere este artículo, estarán escritas claramente legibles y en idioma español."
    },
    {
      "provision_ref": "art559",
      "chapter": "TÍTULO X",
      "section": "559",
      "title": "Artículo 559",
      "content": "ARTÍCULO 559.- Se prohíbe la venta de los artículos mencionados en este título, desprovistos de rótulo o con rótulos incompletos o en mal estado."
    },
    {
      "provision_ref": "art560",
      "chapter": "TÍTULO X",
      "section": "560",
      "title": "Artículo 560",
      "content": "ARTÍCULO 560.- Las denominaciones genéricas que se apliquen a los artículos de uso doméstico deberán estar acordes con las características de empleo y las especificaciones de calidad de los mismos."
    },
    {
      "provision_ref": "art561",
      "chapter": "TÍTULO X",
      "section": "561",
      "title": "Artículo 561",
      "content": "ARTÍCULO 561.- Los nombres comerciales de los artículos de uso doméstico, la propaganda o cualquier otra información al público, no podrán dar lugar a confusión o error sobre su verdadera naturaleza, propiedades y usos."
    },
    {
      "provision_ref": "art562",
      "chapter": "TÍTULO X",
      "section": "562",
      "title": "Artículo 562",
      "content": "ARTÍCULO 562.- Los registros o licencias otorgadas por el Ministerio de Salud para artículos de uso doméstico no podrán emplearse con fines de propaganda o como garantía de inocuidad. La única referencia permisible es la publicación del número del registro o licencia.\n\nDE LOS UTENSILIOS DE COMEDOR Y DE COCINA."
    },
    {
      "provision_ref": "art563",
      "chapter": "TÍTULO X",
      "section": "563",
      "title": "Artículo 563",
      "content": "ARTÍCULO 563.- Los utensilios de comedor y cocina que se den a la venta para usos domésticos se ajustarán, a las normas y reglamentaciones del Título V de la presente Ley.\n\nReglamentado Parcialmente por el Decreto Nacional 2257 de 1986\n\nVIGILANCIA Y CONTROL\n\nDISPOSICIONES GENERALES."
    },
    {
      "provision_ref": "art564",
      "chapter": "TÍTULO XI",
      "section": "564",
      "title": "Artículo 564",
      "content": "ARTÍCULO 564.- Corresponde al Estado como regulador de la vida económica y como orientador de las condiciones de salud, dictar las disposiciones necesarias para asegurar una adecuada situación de higiene y seguridad en todas las actividades, así como vigilar su cumplimiento a través de las autoridades de salud."
    },
    {
      "provision_ref": "art565",
      "chapter": "TÍTULO XI",
      "section": "565",
      "title": "Artículo 565",
      "content": "ARTÍCULO 565.- Corresponde al Ministerio de Salud la oficialización de normas técnicas colombianas para todos los productos que cubre esta Ley. Para este efecto, podrá solicitar concepto del Consejo Nacional de Normas y Calidades o de personas jurídicas o naturales versadas en la materia de que se trata."
    },
    {
      "provision_ref": "art566",
      "chapter": "TÍTULO XI",
      "section": "566",
      "title": "Artículo 566",
      "content": "ARTÍCULO 566.- Se prohíbe el establecimiento de industrias que incumplan las disposiciones de la presente Ley. Para las industrias en funcionamiento, al entrar en vigencia esta Ley, se concederán los plazos necesarios para ajustarse a las disposiciones de ésta.\n\nLICENCIAS."
    },
    {
      "provision_ref": "art567",
      "chapter": "TÍTULO XI",
      "section": "567",
      "title": "Artículo 567",
      "content": "ARTÍCULO 567.- Para la ocupación de toda vivienda permanente y para la instalación y funcionamiento de todo establecimiento, se requiere Licencia Sanitaria expedida por el Ministerio de Salud o por la entidad en que éste delegue tal función. Ver Circular No. 026/19.02.97. Secretaría Distrital de Salud. Licencias Sanitarias. CJA14951997\n\nPARÁGRAFO.- El Ministerio de Salud podrá eximir, del cumplimiento del requisito exigido en este artículo a las viviendas y a los establecimientos cuya actividad, a su juicio, no lo requiera."
    },
    {
      "provision_ref": "art568",
      "chapter": "TÍTULO XI",
      "section": "568",
      "title": "Artículo 568",
      "content": "ARTÍCULO 568.- La Licencia Sanitaria debe ser expedida previa comprobación del cumplimiento de las disposiciones de la presente Ley y sus reglamentos y debe ser renovada con la periodicidad que se establezca.\n\nPARÁGRAFO.- En cumplimiento de este artículo se podrán hacer visitas de las cuales se levantarán actas en las que serán consignadas todas las recomendaciones y observaciones pertinentes, copia del acta en mención, quedará en poder del interesado."
    },
    {
      "provision_ref": "art569",
      "chapter": "TÍTULO XI",
      "section": "569",
      "title": "Artículo 569",
      "content": "ARTÍCULO 569.- El otorgamiento de la licencia, no exime al interesado de la responsabilidad por los perjuicios ocasionados como consecuencia de la actividad desarrollada en la vivienda o establecimiento objeto de la licencia."
    },
    {
      "provision_ref": "art570",
      "chapter": "TÍTULO XI",
      "section": "570",
      "title": "Artículo 570",
      "content": "ARTÍCULO 570.- El Ministerio de Salud o la entidad delegada, controlará periódicamente, el cumplimiento de las disposiciones de la presente Ley en las viviendas y establecimientos sujetos a Licencias Sanitarias y las renovará, o suspenderá en caso de incumplimiento de estos requisitos."
    },
    {
      "provision_ref": "art571",
      "chapter": "TÍTULO XI",
      "section": "571",
      "title": "Artículo 571",
      "content": "ARTÍCULO 571.- La Licencia Sanitaria de que trata el presente capítulo reemplaza la patente de sanidad.\n\nREGISTRO."
    },
    {
      "provision_ref": "art572",
      "chapter": "TÍTULO XI",
      "section": "572",
      "title": "Artículo 572",
      "content": "ARTÍCULO 572.- El Ministerio de Salud, podrá de oficio, o a solicitud de cualquier persona, previos los trámites legales, proceder a estudiar la cancelación de registros de aquellos productos a que se refiere esta Ley y que no cumplan con las condiciones exigidas para tal efecto."
    },
    {
      "provision_ref": "art573",
      "chapter": "TÍTULO XI",
      "section": "573",
      "title": "Artículo 573",
      "content": "ARTÍCULO 573.- Para el control periódico y la renovación del registro, las muestras serán tomadas por personal del Sistema Nacional de Salud, en fábrica, bodega o en el comercio.\n\nPARÁGRAFO.- De toda toma de muestras se levantará un acta firmada por las partes que intervengan, en la cual conste la forma de muestreo y la cantidad de muestras tomadas.\n\nEn caso de negativa del dueño o encargado del establecimiento para firmar el acta respectiva, en su lugar, ésta será firmada por un testigo."
    },
    {
      "provision_ref": "art574",
      "chapter": "TÍTULO XI",
      "section": "574",
      "title": "Artículo 574",
      "content": "ARTÍCULO 574.- El Ministerio de Salud puede establecer condiciones especiales para el manejo, utilización y venta de los productos que por su toxicidad o condiciones especiales de empleo así lo requieran."
    },
    {
      "provision_ref": "art575",
      "chapter": "TÍTULO XI",
      "section": "575",
      "title": "Artículo 575",
      "content": "ARTÍCULO 575.- Los organismos del Estado colaborarán en la vigilancia del cumplimiento de las normas sanitarias de esta Ley dentro de sus respectivos ámbitos de competencia.\n\nSólo tendrán validez, para el control del cumplimiento de las disposiciones de la presente Ley, los análisis de laboratorio efectuados por los organismos encargados del control o aquellos a los cuales se dé carácter oficial por el Ministerio de Salud.\n\nMEDIDAS DE SEGURIDAD."
    },
    {
      "provision_ref": "art576",
      "chapter": "TÍTULO XI",
      "section": "576",
      "title": "Artículo 576",
      "content": "ARTÍCULO 576.- Podrán aplicarse como medidas de seguridad encaminadas a proteger la salud pública, las siguientes:\n\na. Clausura temporal del establecimiento, que podrá ser total o parcial;\n\nb. La suspensión parcial o total de trabajos o de servicios;\n\nc. El decomiso de objetos y productos;\n\nd. La destrucción o desnaturalización de artículos o productos, si es el caso, y\n\ne. La congelación o suspensión temporal de la venta o empleo de productos y objetos, mientras se toma una decisión definitiva al respecto.\n\nPARÁGRAFO.- Las medidas a que se refiere este artículo serán de inmediata ejecución, tendrán carácter preventivo y transitorio y se aplicarán sin perjuicio de las sanciones a que haya lugar.\n\nVer el art. 40, Decreto Nacional 1545 de 1998\n\nSANCIONES."
    },
    {
      "provision_ref": "art577",
      "chapter": "TÍTULO XI",
      "section": "577",
      "title": "Artículo 577",
      "content": "ARTÍCULO 577 . Inicio de proceso sancionatorio. La autoridad competente iniciará proceso sancionatorio en los casos que evidencie una presunta infracción o violación al régimen sanitario. Cuando se trate de productos, establecimientos y/o servicios catalogados de bajo riesgo, la apertura del proceso solo se hará cuando además de evidenciar la presunta infracción, existan indicios frente a la liberación del producto en el mercado o se haya determinado el incumplimiento de las medidas sanitarias de seguridad.\n\nPara efectos de clasificar un producto, establecimiento y/o servicio de bajo riesgo, deberán ser atendidos los criterios, normas y reglamentos formulados a nivel nacional y adaptados a nivel territorial\n\nLa entidad encargada de hacer cumplir las disposiciones sanitarias impondrá, mediante acto administrativo, alguna o algunas de las siguientes sanciones, según la gravedad del hecho:\n\na. Amonestación;\n\nb. Multas sucesivas hasta por una suma equivalente a 10.000 salarios mínimos legales mensuales vigentes;\n\nc. Decomiso de productos;\n\nd. Suspensión o cancelación del registro o de la licencia, y\n\ne. Cierre temporal o definitivo del establecimiento, edificación o servicio respectivo.\n\n( Modificado por el Art. 98 del Decreto 2106 de 2019 )"
    },
    {
      "provision_ref": "art578",
      "chapter": "TÍTULO XI",
      "section": "578",
      "title": "Artículo 578",
      "content": "ARTÍCULO 578.- Cuando el incumplimiento de las disposiciones de la presente Ley, se deriven riesgos para la salud de las personas, deberá darse publicidad a tal hecho para prevenir a los usuarios."
    },
    {
      "provision_ref": "art579",
      "chapter": "TÍTULO XI",
      "section": "579",
      "title": "Artículo 579",
      "content": "ARTÍCULO 579.- El pago de las multas no exime al infractor de la ejecución de la obra, obras o medidas de carácter sanitario que hayan sido ordenadas por la entidad responsable del control."
    },
    {
      "provision_ref": "art580",
      "chapter": "TÍTULO XI",
      "section": "580",
      "title": "Artículo 580",
      "content": "ARTÍCULO 580.- Las sanciones administrativas impuestas por las autoridades sanitarias, no eximen de la responsabilidad civil o penal a que haya lugar por las violaciones a los preceptos de la Ley."
    },
    {
      "provision_ref": "art581",
      "chapter": "TÍTULO XI",
      "section": "581",
      "title": "Artículo 581",
      "content": "ARTÍCULO 581.- Cuando para su funcionamiento un establecimiento o empresa necesitare dos o más tipos de licencias, el Ministerio de Salud podrá otorgar una que comprenda todas las requeridas."
    },
    {
      "provision_ref": "art582",
      "chapter": "TÍTULO XI",
      "section": "582",
      "title": "Artículo 582",
      "content": "ARTÍCULO 582.- En ejercicio de la facultad de controlar el cumplimiento de las disposiciones contempladas en el Título I de esta Ley y de las reglamentaciones que de él se deriven, corresponde a los organismos del Sistema Nacional de Salud:\n\na. Vigilar la descarga de residuos hecha por entidades públicas o privadas;\n\nb. Efectuar análisis físico-químicos y bacteriológicos de las fuentes receptoras;\n\nc. Efectuar inspecciones a establecimientos, instalaciones y sistemas que produzcan o emitan residuos;\n\nd. Prestar la asistencia que se le solicite en la elaboración de proyectos de sistema de tratamiento;\n\ne. Coordinar e indicar prioridades en los planes de financiación nacional o extranjera para la construcción de sistemas de tratamiento;\n\nf. Efectuar campañas de saneamiento para la preservación del medio ambiente;\n\ng. Efectuar y propiciar investigaciones que tiendan a perfeccionar los métodos de control de la polución;\n\nh. Solicitar la colaboración de otras entidades públicas o privadas, en la obtención de informaciones relativas a la polución del medio ambiente de la República y de las medidas más recomendables para su control;\n\ni. Estudiar y proponer a los municipios, en colaboración con otros organismos competentes, los requisitos mínimos para la aprobación de la instalación de establecimientos industriales y comerciales y las normas sobre descargas que deberán ser observadas en la elaboración de planes maestros urbanos y regionales.\n\nEl Ministerio de Salud podrá delegar en todo o en parte, las facultades a que se refiere el artículo anterior a las entidades del Sistema Nacional de Salud, cuando lo considere conveniente.\n\nPara los fines a que se refieren los literales a), b) y c) del artículo anterior, los organismos del Sistema Nacional de Salud deberán llevar a cabo las observaciones, análisis y determinaciones en los procesos y descargas industriales que consideren convenientes y tomar las medidas pertinentes para el control y la vigilancia de los mismos, dentro de lo establecido en la presente Ley y sus reglamentaciones. A igual tratamiento serán sometidas las empresas de alcantarillado y aseo de carácter público o particular."
    },
    {
      "provision_ref": "art583",
      "chapter": "TÍTULO XI",
      "section": "583",
      "title": "Artículo 583",
      "content": "ARTÍCULO 583.- Toda persona natural o jurídica, de naturaleza pública o privada, que esté haciendo descargas de residuos, tratados o no, al medio ambiente, deberá denunciar tal hecho ante el organismo del Sistema Nacional de Salud competente."
    },
    {
      "provision_ref": "art584",
      "chapter": "TÍTULO XI",
      "section": "584",
      "title": "Artículo 584",
      "content": "ARTÍCULO 584.- Toda persona que tenga conocimiento de un vertimiento de residuos al medio ambiente, no declarado conforme a lo indicado en el artículo anterior, deberá informarlo al organismo competente del Sistema Nacional de Salud en la localidad."
    },
    {
      "provision_ref": "art585",
      "chapter": "TÍTULO XI",
      "section": "585",
      "title": "Artículo 585",
      "content": "ARTÍCULO 585.- Es responsable de la calidad del agua, conforme a lo establecido en esta Ley, la persona natural o jurídica que la entregue al usuario.\n\nEl diseño, construcción, operación, manejo y mantenimiento de los sistemas de agua potable, deberá hacerse por personal experto."
    },
    {
      "provision_ref": "art586",
      "chapter": "TÍTULO XI",
      "section": "586",
      "title": "Artículo 586",
      "content": "ARTÍCULO 586.- Las empresas que suministren agua envasada para consumo humano, bien sea cruda o potabilizada, quedan sujetas al cumplimiento de las disposiciones de esta Ley."
    },
    {
      "provision_ref": "art587",
      "chapter": "TÍTULO XI",
      "section": "587",
      "title": "Artículo 587",
      "content": "ARTÍCULO 587.- Al Ministerio de Salud y a los organismos del Sistema Nacional de Salud corresponde la vigilancia y control del cumplimiento de lo establecido en la presente Ley para artículos pirotécnicos.\n\nLa Licencia que expida el Ministerio de Salud conforme a lo establecido en la Ley para estos artículos no exime a los interesados del cumplimiento de las disposiciones que para tales actividades establezca las autoridades de defensa nacional."
    },
    {
      "provision_ref": "art588",
      "chapter": "TÍTULO XI",
      "section": "588",
      "title": "Artículo 588",
      "content": "ARTÍCULO 588.- El Ministerio de Salud dirigirá la inspección y control de los alimentos, bebidas, drogas, medicamentos, cosméticos y productos relacionados, fábricas de alimentos o bebidas, establecimientos farmacéuticos, laboratorios de cosméticos, estupefacientes y los sicofármacos sometidos a restricción de conformidad con las normas de esta Ley."
    },
    {
      "provision_ref": "art589",
      "chapter": "TÍTULO XI",
      "section": "589",
      "title": "Artículo 589",
      "content": "ARTÍCULO 589.- El cumplimiento de la prohibición de anunciar drogas y medicamentos por medio de pregones, altoparlantes, anuncios murales, hojas volantes, carteles y afiches, debe ser controlado por los alcaldes e inspectores de policía."
    },
    {
      "provision_ref": "art590",
      "chapter": "TÍTULO XI",
      "section": "590",
      "title": "Artículo 590",
      "content": "ARTÍCULO 590.- Para los efectos del Título VII de esta Ley se reconoce como Autoridad Sanitaria Internacional, con atribuciones para vigilar el cumplimiento de los compromisos sobre salud o el ámbito internacional a la Organización Mundial de la Salud (OMS) a través de su oficina regional para las Américas, la Organización Panamericana de la Salud (OPS)."
    },
    {
      "provision_ref": "art591",
      "chapter": "TÍTULO XI",
      "section": "591",
      "title": "Artículo 591",
      "content": "ARTÍCULO 591.- Para los efectos del Título VII de esta Ley son medidas preventivas sanitarias las siguientes:\n\na. El aislamiento o internación de personas para evitar la transmisión de enfermedades. Este aislamiento se hará con base en certificado médico expedido por la autoridad sanitaria y se prolongará sólo por el tiempo estrictamente necesario para que desaparezca el peligro de contagio;\n\nb. Captura y observación de animales sospechosos de enfermedades transmisibles;\n\nc. Vacunación de personas y animales;\n\nd. Control de insectos u otra fauna nociva o transmisora de enfermedades;\n\ne. Suspensión de trabajos o de servicios;\n\nf. Retención o el depósito en custodia de objetos, y\n\ng. Desocupación o desalojamiento de establecimientos o viviendas."
    },
    {
      "provision_ref": "art592",
      "chapter": "TÍTULO XI",
      "section": "592",
      "title": "Artículo 592",
      "content": "ARTÍCULO 592.- En caso de sospecha de zoonosis, la autoridad sanitaria competente, podrá ordenar capturas individuales o masivas de animales sospechosos, para someterlos a observación en sitio adecuado, para su eliminación sanitaria o para su tratamiento, lo mismo que podrá ordenar y efectuar vacunaciones de animales cuando lo estime necesario.\n\nEl Ministerio de Salud podrá ordenar la vacunación de las personas que se encuentran expuestas a contraer enfermedades, en caso de epidemia de carácter grave."
    },
    {
      "provision_ref": "art593",
      "chapter": "TÍTULO XI",
      "section": "593",
      "title": "Artículo 593",
      "content": "ARTÍCULO 593.- Las autoridades sanitarias competentes podrán:\n\na. Ordenar y efectuar las medidas de desinfección, desinsectación o desratización cuando lo estimen conveniente o necesario;\n\nb. Ordenar la suspensión de trabajos y de servicios cuando impliquen peligro sanitario para los individuos y la comunidad;\n\nc. Retener o poner en depósito objetos que constituyan riesgos sanitarios para las personas o la comunidad, y\n\nd. Ordenar la desocupación o el desalojo de establecimientos o viviendas cuando amenacen la salud de las personas.\n\nDERECHOS Y DEBERES RELATIVOS A LA SALUD"
    },
    {
      "provision_ref": "art594",
      "chapter": "TÍTULO XII",
      "section": "594",
      "title": "Artículo 594",
      "content": "ARTÍCULO 594.- La salud es un bien de interés público."
    },
    {
      "provision_ref": "art595",
      "chapter": "TÍTULO XII",
      "section": "595",
      "title": "Artículo 595",
      "content": "ARTÍCULO 595.- Todo habitante tiene el derecho a las prestaciones de salud, en la forma que las leyes y reglamentaciones especiales determinen y el deber de proveer a la conservación de su salud y de concurrir al mantenimiento de la salud de la comunidad."
    },
    {
      "provision_ref": "art596",
      "chapter": "TÍTULO XII",
      "section": "596",
      "title": "Artículo 596",
      "content": "ARTÍCULO 596.- Todo habitante tiene el derecho a vivir en un ambiente sano en la forma en que las leyes y reglamentos especiales determinen y el deber de proteger y mejorar el ambiente que lo rodea."
    },
    {
      "provision_ref": "art597",
      "chapter": "TÍTULO XII",
      "section": "597",
      "title": "Artículo 597",
      "content": "ARTÍCULO 597.- La presente y demás leyes, reglamentos y disposiciones relativas a la salud son de orden público."
    },
    {
      "provision_ref": "art598",
      "chapter": "TÍTULO XII",
      "section": "598",
      "title": "Artículo 598",
      "content": "ARTÍCULO 598.- Toda persona debe velar por el mejoramiento, la conservación y la recuperación de su salud personal y la salud de los miembros de su hogar, evitando acciones y omisiones perjudiciales y cumpliendo las instrucciones técnicas y las normas obligatorias que dicten las autoridades competente."
    },
    {
      "provision_ref": "art599",
      "chapter": "TÍTULO XII",
      "section": "599",
      "title": "Artículo 599",
      "content": "ARTÍCULO 599.- Toda persona tiene derecho a obtener de los funcionarios competentes la debida información y las instrucciones adecuadas sobre asuntos, acciones y prácticas conducentes a la promoción y conservación de su salud personal y de la de los miembros de su hogar, particularmente, sobre higiene, dieta adecuada, orientación psicológica, higiene mental, educación sexual, enfermedades transmisibles, planificación familiar, diagnóstico precoz de enfermedades y sobre prácticas y el uso de elementos técnicos especiales."
    },
    {
      "provision_ref": "art600",
      "chapter": "TÍTULO XII",
      "section": "600",
      "title": "Artículo 600",
      "content": "ARTÍCULO 600.- Toda persona y en particular quienes vayan a contraer matrimonio podrán solicitar de los servicios de salud competentes, los certificados de salud en que se acredite, mediante los exámenes que sean menester, que no padece de enfermedad transmisible o crónica o condiciones especiales que puedan poner en peligro la salud de terceras personas o de la descendencia."
    },
    {
      "provision_ref": "art601",
      "chapter": "TÍTULO XII",
      "section": "601",
      "title": "Artículo 601",
      "content": "ARTÍCULO 601.- Queda prohibido a toda persona comerciar con los alimentos que entreguen las instituciones oficiales o privadas como complementos de dieta."
    },
    {
      "provision_ref": "art602",
      "chapter": "TÍTULO XII",
      "section": "602",
      "title": "Artículo 602",
      "content": "ARTÍCULO 602.- Todo escolar deberá someterse a los exámenes médicos y dentales preventivos y participar en los programas de educación sobre salud y en nutrición complementaria que deberán ofrecer los establecimientos educacionales públicos y privados."
    },
    {
      "provision_ref": "art603",
      "chapter": "TÍTULO XII",
      "section": "603",
      "title": "Artículo 603",
      "content": "ARTÍCULO 603.- Toda persona tiene derecho o exámenes preventivos de salud y a los servicios de diagnóstico precoz de las enfermedades crónicas debiendo en todo caso, someterse a ellos cuando la autoridad de salud así lo disponga."
    },
    {
      "provision_ref": "art604",
      "chapter": "TÍTULO XII",
      "section": "604",
      "title": "Artículo 604",
      "content": "ARTÍCULO 604.- Es obligación de toda persona evitar, diligentemente, los accidentes personales y los de las personas a su cargo, debiendo, para tales efectos, cumplir las disposiciones de seguridad, especiales o generales, que dicten las autoridades competentes y ceñirse a las indicaciones contenidas en los rótulos o a las instrucciones que acompañen al agente riesgoso o peligroso, sobre su preservación, uso, almacenamiento y contraindicaciones."
    },
    {
      "provision_ref": "art605",
      "chapter": "TÍTULO XII",
      "section": "605",
      "title": "Artículo 605",
      "content": "ARTÍCULO 605. Se prohíbe a toda persona comerciar con los medicamentos y otros bienes que las instituciones públicas entreguen a los enfermos, inválidos o impedidos para los efectos de su tratamiento o rehabilitación."
    },
    {
      "provision_ref": "art606",
      "chapter": "TÍTULO XII",
      "section": "606",
      "title": "Artículo 606",
      "content": "ARTÍCULO 606.- Ninguna persona debe actuar o ayudar en actos que signifiquen peligro, menoscabo o daño para la salud de terceros o de la población."
    },
    {
      "provision_ref": "art607",
      "chapter": "TÍTULO XII",
      "section": "607",
      "title": "Artículo 607",
      "content": "ARTÍCULO 607.- Esta Ley regirá desde su sanción y deroga las demás disposiciones que le sean contrarias.\n\nDada en Bogotá, D. E., a enero 24 de 1979.\n\nREPÚBLICA DE COLOMBIA. GOBIERNO - NACIONAL.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nJULIO CÉSAR TURBAY AYALA.\n\nEL MINISTRO DE SALUD,\n\nALFONSO JARAMILLO SALAZAR.\n\nNOTA: Publicado en el Diario Oficial ** de *** ** de 1979."
    }
  ],
  "definitions": []
}