{
  "id": "co-ley-64-1978",
  "type": "statute",
  "title": "Ley 64 de 1978",
  "short_name": "Ley 64 de 1978",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66177",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 9\n 2015-12-12T18:11:00Z\n 2015-12-12T18:20:00Z\n 8\n 3200\n 17601\n Hewlett-Packard\n 146\n 41\n 20760\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 64 DE\n1978 \n\n \n\n (Diciembre 28) \n\n \n\n “Por la cual se reglamenta el ejercicio de la\nIngeniería, la Arquitectura y profesiones auxiliares.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Se entiende por\nejercicio de las profesiones de Ingeniería, Arquitectura y auxiliares, todo lo\nrelacionado con el estudio, la planeación, asesoría, dirección,\nsuperintendencia, interventoría y, en general, con la ejecución o el desarrollo\nde cualquiera de las tareas, obras o actividades especificadas en los subgrupos\n02 y 03 de la \"Clasificación Nacional de Ocupaciones\", adoptado por\nel Ministerio de Trabajo y Seguridad Social, mediante Resolución 1186 de 1970,\nordenamiento que corresponde a los subgrupos \"Arquitectos, Ingenieros y\nTécnicos asimilados\" de la \"Clasificación Internacional de\nOcupaciones\", elaborada por la Oficina Internacional del Trabajo. \n\n \n\n El Consejo Profesional Nacional de\nIngeniería y Arquitectura podrá ampliar el alcance de las actividades a que se\nrefiere dicha Clasificación, teniendo en cuenta las características especiales\ndel país. \n\n \n\n La presente reglamentación no se\naplicará al ejercicio profesional de las especialidades de la Ingeniería, la\nArquitectura y profesiones auxiliares ya reguladas por medio de las Leyes 20 de\n1971, 14 de 1975 y 18 de 1976, así como en virtud de cualesquiera otras\ndisposiciones legales, que, al empezar a regir esta Ley, estuvieren vigentes. \n\n \n\n ARTÍCULO 2º. Salvo lo\ndispuesto en el inciso 3o del artículo anterior, nadie podrá ejercer la\nIngeniería o la Arquitectura, en cualquiera de sus ramas, sin la\ncorrespondiente matrícula expedida por un Consejo Profesional Seccional de\nIngeniería y Arquitectura y confirmada por el Consejo Profesional Nacional de\nIngeniería y Arquitectura, de acuerdo con el reglamento que sobre el particular\ndicte el Gobierno. \n\n \n\n Se presume la autenticidad de la\nmatrícula así expedida. \n\n \n\n ARTÍCULO 3º. Así mismo, con\nlas excepciones consagradas en el inciso 3o del artículo 1o de esta Ley, para ejercer cualquiera de las profesiones auxiliares de\nla Arquitectura o de la Ingeniería, se requiere certificado expedido por un\nConsejo Profesional Seccional de Ingeniería y Arquitectura, confirmado por el\nConsejo Profesional Nacional de Ingeniería y Arquitectura, de acuerdo con el\nreglamento que sobre el particular dicte el Gobierno. \n\n \n\n El certificado así expedido se presume\nauténtico. \n\n \n\n ARTÍCULO 4º. Solo podrá\nexpedirse matrícula de Ingeniero o de Arquitecto, de acuerdo con su\nespecialidad profesional, en favor de quien posea el respectivo título otorgado\npor universidad, instituto o escuela nacional que cuente con la debida\nautorización del Gobierno para el efecto. \n\n \n\n También podrá expedirse matrícula de\nIngeniero o de Arquitecto, en cualquiera de las especialidades correspondientes\na tales profesiones, a quien posea el respectivo título otorgado por\nuniversidad, escuela o instituto extranjero. \n\n \n\n En este caso se procederá así: \n\n \n\n a) A la solicitud para la expedición de\nmatrícula con base en título otorgado en país con el cual Colombia tenga\ntratado de intercambio de títulos, el interesado agregará la prueba del\nreconocimiento del suyo por parte del Ministerio de Educación Nacional; \n\n \n\n b) A la solicitud para la expedición de\nmatrícula con base en título otorgado en país con el cual Colombia no tenga\ntratado de intercambio de títulos, el interesado agregará la prueba de la\nconvalidación del suyo por parte del Ministerio de Educación Nacional. Para el\nefecto, además de la prueba sobre su domicilio en Colombia, presentará en dicho\nMinisterio, debidamente autenticado, y, si fuere del caso, traducidos, su\ntítulo y el certificado de estudios profesionales, con las anotaciones sobre\nlas materias cursadas, su intensidad horaria y su contenido académico, y las\ncalificaciones obtenidas en cada una de ellas. El Ministerio, por decisión\npropia o a solicitud del Consejo Profesional Nacional de Ingeniería y Arquitectura,\ndispondrá que el interesado presente exámenes, en una de las universidades\noficiales, sobre aquellas materias que, según se deduzca de las certificaciones\naportadas, no llenen los requisitos mínimos exigidos para otorgar el\ncorrespondiente título en Colombia, o no hubieren sido cursadas por el\npeticionario. Si el resultado de tales exámenes es satisfactorio, el Ministerio\nprocederá a convalidar el título. \n\n \n\n PARÁGRAFO. En ninguno de\nlos casos contemplados en el presente artículo, los títulos basados en estudios\npor correspondencia serán reconocidos. \n\n \n\n ARTÍCULO 5º. Las matrículas\nprofesionales de Ingenieros y Arquitectos expedidas de acuerdo con las\ndisposiciones del Decreto 1782 de 1954, conservan su validez y se presumen\nauténticas. \n\n \n\n ARTÍCULO 6º. Los ingenieros\ny arquitectos matriculados en alguna de las especialidades de la ingeniería o\nde la arquitectura, podrán obtener matrícula en otra u otras de dichas\nespecialidades profesionales, mediante el procedimiento indicado en esta Ley. \n\n \n\n ARTÍCULO 7º. Los ingenieros\no arquitectos titulados y domiciliados en el exterior, que suscriban contratos\nde trabajo con entidades públicas o privadas para prestar sus servicios\nprofesionales en el país por tiempo determinado o período fijo, podrán suplir\nel requisito de la matrícula mediante autorización que para el ejercicio\nprofesional soliciten al Consejo Profesional Nacional de Ingeniería y\nArquitectura. La autorización no tendrá validez mayor de un año, pero podrá\nrenovarse. \n\n \n\n ARTÍCULO 8º. En las\nconstrucciones, estudios, instalaciones, interventorías, asesorías y demás\ntrabajos relacionados con los profesionales a que se refiere la presente Ley, la participación de los profesionales extranjeros no\npodrá ser superior a un 20% en número ni en el valor de la nómina de su\npersonal de Ingeniería y Arquitectura. \n\n \n\n PARÁGRAFO . Cuando, previa\nautorización del Ministerio de Trabajo y por tratarse de personal\nestrictamente, técnico e indispensable, fuere necesaria una mayor participación\nde profesionales extranjeros, el patrono o la firma, empresa o entidad que haga\nsus veces, dispondrá de un año, contado a partir de la fecha de la iniciación\nde los trabajos, para dar adecuada capacitación al personal nacional fuere\nmenester con el fin de reemplazar a los extranjeros, hasta completar el mínimo\nde ochenta por ciento (80%) de colombianos y el ochenta por ciento (80%) de la\nnómina. \n\n \n\n ARTÍCULO 9º. Ejerce\nilegalmente la profesión de Ingeniero o de Arquitecto y, por tanto, incurrirá\nen las sanciones para la respectiva infracción, la persona que, sin haber\nllenado los requisitos previstos en esta Ley, practique\ncualquier acto comprendido en el ejercicio de dichas profesiones, así como la\npersona que, mediante avisos, propaganda, anuncios profesionales, instalación\nde oficinas, fijación de placas murales o en cualquiera otra forma, actúe o se\nanuncie como Ingeniero o Arquitecto sin poseer tal calidad ni reunir los\nrequisitos exigidos en la presente Ley. \n\n \n\n ARTÍCULO 10º. Salvo las\nexcepciones consignadas en el inciso 3o del artículo 1o, la sociedad, firma,\nempresa u organización profesional cuyas actividades comprendan, en forma\nexclusiva o parcial, alguna o algunas de aquellas que, según la presente Ley, corresponden al ejercicio de la Ingeniería o de la\nArquitectura, está obligada a incluir en su nómina permanente, como mínimo, y\nsegún el caso, un Ingeniero o un Arquitecto matriculado en la rama o ramas de\nlas actividades profesionales a que se dedique. \n\n \n\n El Gerente, o la persona que desempeñe\nlas funciones correspondientes a dicho cargo, de la sociedad, firma, empresa u\norganización que no diere cumplimiento a lo dispuesto en este artículo,\nincurrirá en las sanciones establecidas para el ejercicio ilegal de profesión u\noficio. \n\n \n\n ARTÍCULO 11. Todo trabajo\nrelacionado con el ejercicio de la Ingeniería o de la Arquitectura, con las\nsalvedades consignadas en el inciso 3o del artículo 1o, debe ser dirigido,\nsegún el caso, por un Ingeniero cuya matrícula corresponda a la especialidad\nprofesional que la obra requiera, o por un Arquitecto matriculado. \n\n \n\n Si para la ejecución de la obra se\nexigiere licencia, en éstas se incluirán el nombre y apellido y el número de la\nmatrícula de Ingeniero o del Arquitecto director. \n\n \n\n ARTÍCULO 12. El cargo de\nperito, cuando el dictamen comprenda cuestiones técnicas de ingeniería o de\narquitectura, se encomendará a Ingeniero con matrícula en la especialidad que\nrequiera la peritación, o Arquitecto matriculado, según la materia de que se\ntrate. Lo dispuesto en el inciso anterior no rige para los dictámenes que deban\nrendirse en los procesos y asuntos cuyo conocimiento corresponda a los Jueces\nMunicipales o a las autoridades de policía. \n\n \n\n ARTÍCULO 13. Para tomar\nposesión de cualquier cargo oficial cuyo desempeño demande conocimientos de\ningeniería o arquitectura en cualquiera de sus ramas, o implique el ejercicio\nde una de dichas profesiones, la persona nombrada deberá presentar, ante el\nfuncionario a quien corresponda darle posesión, su matrícula profesional. En el\nacta de posesión se dejará constancia del número de la matrícula, del Consejo\nProfesional que la hubiere expedido y de la especialidad del posesionado. \n\n \n\n ARTÍCULO 14. Con las\nsalvedades comprendidas en el inciso 3o del artículo 1o las propuestas que se\nformulen en las licitaciones y concursos abiertos por la Nación (Ministerios y\nDepartamentos Administrativos), los Departamentos, Intendencias, Comisarías,\nMunicipios y Distrito Especial, para la adjudicación de contratos cuya\nejecución se relacione con el ejercicio de cualquiera de las especialidades de\nla Ingeniería o de la Arquitectura, deberán, para que puedan considerarse\nválidamente, estar abonados, cuando menos, por un profesional matriculado y\nespecializado en la rama respectiva. \n\n \n\n En los contratos que se celebren como\nresultado de la licitación o del concurso, se impondrá a los contratistas la\nobligación de encomendar los estudios, la dirección técnica y la ejecución de\nlos trabajos a profesionales que posean matrícula en la especialidad requerida.\nEl incumplimiento de esta obligación por parte de los contratistas figurará\ncomo causal de caducidad en los contratos. \n\n \n\n PARÁGRAFO . Lo dispuesto en\neste artículo se aplicará en todas sus partes, tanto a las propuestas que se\npresenten como a los contratos de igual naturaleza y con el mismo objeto que se\ncelebren con las sociedades de economía mixta en las cuales más del 90% del\ncapital social pertenezca a entidades oficiales y con los establecimientos\npúblicos y empresas industriales o comerciales del orden nacional,\ndepartamental, distrital o municipal. \n\n \n\n ARTÍCULO 15 . El empleado oficial\nque, en el ejercicio de su cargo viole cualquiera de las disposiciones\nanteriores, o autorice, facilite, patrocine o encubra el ejercicio ilegal de la\nIngeniería o de la Arquitectura, incurrirá, sin perjuicio de las sanciones que\nle fueren aplicables por la transgresión de las leyes penales o de policía, en\nfalta disciplinaria que se castigará con la suspensión del cargo por primera\nvez, y con la destitución en caso de reincidencia. \n\n \n\n ARTÍCULO 16. El particular\nque viole las disposiciones de la presente Ley, incurrirá,\nsin perjuicio de las sanciones penales y policivas a que hubiere lugar, en\nmulta de cinco mil ($ 5.000.00) a cien mil ($ 100.000.00) pesos. \n\n \n\n La multa deberá consignarse a favor del\nTesoro Municipal del lugar en donde se cometa la infracción y será impuesta por\nel respectivo Alcalde o por quien haga sus veces, mediante la aplicación de las\nnormas de procedimiento establecidas para las contravenciones especiales en el\nCapítulo XII, del Título lV, del Libro III del Código Nacional de Policía. \n\n \n\n PARÁGRAFO . El Gobierno, por\ndecreto, podrá reajustar la cuantía de la multa cuando por devaluación o por\ncualquiera otra circunstancia monetaria el reajuste fuere necesario para\nasegurar los efectos de la sanción. \n\n \n\n ARTÍCULO 17. El Consejo\nProfesional Nacional de Ingeniería y Arquitectura continuará funcionando como\nla entidad encargada del control y vigilancia de estas profesiones, así como de\nsus auxiliares. \n\n \n\n ARTÍCULO 18. El Consejo\nNacional de Ingeniería y Arquitectura estará integrado así: \n\n \n\n El Ministro de Obras Públicas y\nTransporte o su delegado; El Ministro de Educación Nacional o su delegado; El\nRector de la Universidad Nacional o el Decano de la Facultad de Ingeniería de\nla misma; Un representante de las universidades privadas; El Presidente de la\nSociedad Colombiana de Ingenieros; El Presidente de la Sociedad Colombiana de\nArquitectos. \n\n \n\n PARÁGRAFO . Con excepción de\nlos señores Ministros de Obras Públicas y Transporte, del señor Ministro de\nEducación Nacional y del señor Rector de la Universidad Nacional, los Miembros\ndel Consejo Nacional a que se refiere el presente artículo deben ser Ingenieros\no Arquitectos titulados y matriculados. \n\n \n\n ARTÍCULO 19. En las\ncapitales de Departamento en cuyo territorio funcione universidad, escuela o\ninstituto autorizado por el Gobierno para otorgar título de Ingeniero o de\nArquitecto y en aquellas otras que determine el Consejo Profesional Nacional de\nIngeniera y Arquitectura, se establecerán Consejos Profesionales Seccionales de\nIngeniería y Arquitectura, integrados en la siguiente forma: \n\n \n\n El Gobernador del Departamento o el\nSecretario de Educación; El Secretario de Obras Públicas o quien ocupe el cargo\nequivalente o su delegado; El Presidente de la Asociación Regional de\nIngeniería; El Presidente de la Asociación Regional de Arquitectura; Un\nrepresentante de la Universidad o de las Universidades oficiales, que debe ser\nel Rector de una de ellas o uno de los Decanos de las facultades de Ingeniería\no Arquitectura. En aquellas capitales en donde no funcione universidad, escuela\no instituto autorizado por el Gobierno para otorgar títulos de Ingeniero o\nArquitecto, el representante respectivo será nombrado por el Consejo Profesional\nNacional de Ingeniería y Arquitectura. \n\n \n\n ARTÍCULO 20 . Son funciones del\nConsejo Profesional Nacional de Ingeniería y Arquitectura, las siguientes: \n\n \n\n a) Conocer, por recurso de apelación o\nde consulta, de las resoluciones que dicten los Consejos Profesionales\nSeccionales de Ingeniería y Arquitectura, y resolver sobre ellas. Serán\nconsultadas, en todos los casos, aquellas que versan sobre las matrículas y los\ncertificados a que se refieren los artículos 2o y 3o; \n\n \n\n b) Resolver sobre la cancelación o\nsuspensión de tales matrículas o certificados, de conformidad con lo dispuesto\nen el artículo 24; \n\n \n\n c) Velar por el cumplimiento de la\npresente Ley y sus\ndecretos reglamentarios; \n\n \n\n d) Presentar al Ministerio de\nRelaciones Exteriores observaciones sobre la expedición de visas a Ingenieros,\nArquitectos y auxiliares, solicitadas con el fin de ejercer su profesión en\nColombia; \n\n \n\n e) Presentar al Ministerio de Educación\nNacional observaciones sobre la aprobación de nuevos programas de estudios y\nestablecimiento de centros educativos relacionados con la Ingeniería y la\nArquitectura y las profesiones auxiliares; \n\n \n\n f) Elaborar y mantener actualizado un\nregistro de Ingenieros y Arquitectos y profesionales auxiliares de la\nIngeniería y de la Arquitectura; \n\n \n\n g) Denunciar ante las autoridades\ncompetentes las violaciones comprobadas de las disposiciones legales que\nreglamentan el ejercicio de la Ingeniería, la Arquitectura y profesiones\nauxiliares y solicitar de aquéllas la imposición de las penas correspondientes; \n\n \n\n h) Las demás que le señalen la ley y los decretos\nreglamentarios. \n\n \n\n ARTÍCULO 21. Las matrículas\ny certificados que confirme el Consejo Profesional Nacional de Ingeniería y\nArquitectura requerirán necesariamente la firma del Presidente de la Sociedad\nColombiana de Ingenieros o de la Sociedad Colombiana de Arquitectos según el\ncaso, lo cual dará lugar a que dichas sociedades perciban un derecho que debe\nser cubierto por el interesado, en la cuantía que fije el Consejo. \n\n \n\n ARTÍCULO 22. Son funciones\nde los Consejos Profesionales Seccionales de Ingeniería y Arquitectura las\nsiguientes: \n\n \n\n a) Velar por el cumplimiento de la\npresente Ley y su\nreglamentación; \n\n \n\n b) Expedir la matrícula a los\nprofesionales que llenen los requisitos establecidos; \n\n \n\n c) Expedir el certificado a los\nauxiliares que llenen los requisitos establecidos; \n\n \n\n d) Denunciar ante las autoridades\ncompetentes las violaciones comprobadas de las disposiciones legales que\nreglamentan el ejercicio de la Ingeniería, la Arquitectura y profesiones\nauxiliares, y solicitar de aquéllas la imposición de las penas correspondientes\ne informar sobre el particular al Consejo Profesional Nacional de Ingeniería y\nArquitectura; \n\n \n\n e) Las demás que le señalen la ley, los decretos reglamentarios y el Consejo Profesional\nNacional de Ingeniería y Arquitectura. \n\n \n\n ARTÍCULO 23. Para obtener el\ncertificado de que trata el artículo 3o el interesado debe presentar ante el\nConsejo Profesional Seccional de Ingeniería y Arquitectura su título o la\nconstancia de haber cursado y aprobado todas las materias que, de acuerdo con\nlas normas vigentes, correspondan a su profesión, en universidad, instituto,\nescuela o establecimiento educativo reconocido por el Gobierno. \n\n \n\n Cuando, previa consulta al Ministerio\nde Educación Nacional, formulada por el Consejo Profesional Nacional de\nIngeniería y Arquitectura, se comprobare que en alguna o algunas de las\nprofesiones auxiliares a que se refiere el anterior inciso no existe en el país\nun número suficiente de egresados de universidades, institutos, escuelas o\nestablecimientos educativos reconocidos por el Gobierno, los Consejos\nProfesionales Seccionales de Ingeniería y Arquitectura podrán expedir\ncertificados para ejercer tales profesiones auxiliares a las personas que, sin\nhaber hecho los estudios correspondientes, hayan tenido una práctica comprobada\nde cinco (5) años por lo menos, y que demuestren, por medio de exámenes\npresentados en una de las universidades oficiales, que tienen los conocimientos\nnecesarios para su correcto ejercicio. \n\n \n\n ARTÍCULO 24. El Consejo\nProfesional Nacional de Ingeniería y Arquitectura, podrá sancionar a los\nIngenieros y Arquitectos matriculados, así: \n\n \n\n a) Con suspensión de la matrícula hasta\npor el término de cinco (5) años, en los casos de faltas contra el correcto\nejercicio a la ética profesional, e igualmente, por el encubrimiento de quienes\nejerzan ilegalmente la Ingeniería o la Arquitectura; \n\n \n\n b) Con la cancelación de la matrícula a\nquien reincidiere en las faltas anteriores o cometiere una falta grave contra\nla ética o el ejercicio profesional, a juicio del Consejo Profesional Nacional\nde Ingeniería y Arquitectura. Para el solo efecto de aplicar las sanciones\nestablecidas en este artículo, dicho Consejo, bajo el título de \"Código de\nÉtica Profesional\", elaborará un conjunto de normas que comprenda, entre\notras, las faltas de lealtad al cliente y a los colegas, al decoro, a la\ndignidad, a la honradez y a la debida diligencia profesional. El Código de Ética\nProfesional requiere la adopción por parte del Ministerio de Obras Públicas y\nTransporte. \n\n \n\n PARÁGRAFO . El Gobierno, al\nreglamentar esta Ley, fijará el procedimiento para imponer\nlas anteriores sanciones y establecerá los recursos que procedan contra ellas. \n\n \n\n ARTÍCULO 25. El Gobierno\nNacional, por conducto del Ministerio de Obras Públicas, continuará sufragando\nlos gastos que demande el funcionamiento del Consejo Profesional Nacional de\nIngeniería y Arquitectura y por conducto de los Departamentos los que ocasione\nel funcionamiento de los respectivos Consejos Profesionales Seccionales. \n\n \n\n ARTÍCULO 26 . La Sociedad\nColombiana de Arquitectos continuará prestando los servicios de Cuerpo\nConsultivo del Gobierno para las cuestiones relacionadas con la Arquitectura,\ncuando así lo estime conveniente, pero su concepto no tendrá carácter\nobligatorio. \n\n \n\n Las consultas relacionadas con el\nurbanismo serán sometidas, cuando el Gobierno lo estime conveniente,\nconjuntamente a la Sociedad Colombiana de Ingenieros y a la Sociedad Colombiana\nde Arquitectos. \n\n \n\n ARTÍCULO 27. Derógase el\nDecreto legislativo 1782 de 1954. \n\n \n\n ARTÍCULO 28. Esta Ley rige a partir de su\nsanción. \n\n \n\n Dada en Bogotá, D.E., a los siete días del mes de\nnoviembre de mil novecientos setenta y ocho (1978). \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n GUILLERMO PLAZAS\nALCID \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n JORGE MARIO EASTMAN \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n AMAURY GUERRERO. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n JAIRO MORERA LIZCANO. \n\n \n\n REPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL. \n\n \n\n Bogotá, D.E., diciembre 28 de 1978. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n JULIO CESAR TURBAY\nAYALA \n\n \n\n EL MINISTRO DE DESARROLLO ECONÓMICO, \n\n \n\n GILBERTO ECHEVERRI\nMEJÍA. \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n RODRIGO LLOREDA\nCAICEDO. \n\n \n\n EL MINISTRO DE OBRAS PÚBLICAS Y TRANSPORTE, \n\n \n\n ENRIQUE VARGAS\nRAMÍREZ. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXV. N. 35182. 19 de enero de 1979. pág. 209."
    }
  ],
  "definitions": []
}