{
  "id": "co-ley-13-1976",
  "type": "statute",
  "title": "Ley 13 de 1976",
  "short_name": "Ley 13 de 1976",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=68441",
  "description": "Por la cual el Instituto Universitario Surcolombiano-Itusco, creado por la Ley 55 de 1968, se transforma en la Universidad Surcolombiana, y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º . El Instituto Universitario Surcolombiano - Itusco, creado por Ley 55 de 1968, a partir de la vigencia de la presente Ley, se denominará Universidad Surcolombiana. Los programas de estudio e investigación de las facultades, institutos, escuelas y departamentos de la Universidad Surcolombiana, serán los establecidos, para cada caso, por la Universidad Nacional de Colombia. La Universidad Surcolombiana fomentará la educación superior a través de la radio y la televisión, por correspondencia, y por medio de desplazamientos periódicos de sus profesores a los lugares donde su presencia se estime académicamente necesaria."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. La naturaleza jurídica, la organización administrativa, y la estructura académica de la Universidad Surcolombiana, será la misma de la Universidad Nacional de Colombia, de conformidad con la Ley 65 de 1963, y de las normas que la adicionan y complementan, excepto su Consejo Superior Universitario el que estará integrado así:\n\nEl señor Gobernador del Departamento del Huila, quien lo presidirá.\n\nUn delegado del señor Presidente de la República.\n\nUn delegado del señor Ministro de Educación.\n\nEl señor Rector de la Universidad Nacional de Colombia o su delegado.\n\nEl señor Intendente del Caquetá o su delegado.\n\nEl señor Obispo de la Diócesis de Neiva.\n\nUn representante de la industria, el comercio y la banca.\n\nUn Decano elegido por el Consejo Académico.\n\nUn profesor de la Universidad, elegido por los profesores de la misma\n\nDos representantes de los estudiantes, elegido uno por la asamblea estudiantil entre sus miembros, y otro por los representantes estudiantiles en los consejos directivos de las facultades o escuelas.\n\nPARÁGRAFO 1º . El Rector tendrá voz en el Consejo Superior Universitario.\n\nPARÁGRAFO 2º . El estatuto orgánico de la Universidad reglamentará la elección del representante de la industria, el comercio y la banca.\n\nPARÁGRAFO 3º. Todos los derechos y obligaciones, bienes y acciones, así como las apropiaciones establecidas por leyes, decretos, resoluciones, ordenanzas, acuerdos, o por cualesquiera disposición o providencia oficial o privada que figure a nombre del Instituto Universitario Surcolombiano - Itusco, pasará a nombre de la Universidad Surcolombiana, a partir de la vigencia de la presente Ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. El Gobierno Nacional, de conformidad con los organismos de planeación respectivos, hará las apropiaciones presupuestales requeridas para el progresivo desarrollo físico y académico de la Universidad Surcolombiana. El Instituto de Crédito Territorial - ICT, cederá a título gratuito a la Universidad Surcolombiana, el lote de terreno de su propiedad anexo a la planta física del Instituto Universitario Surcolombiano - Itusco, en Neiva, para ampliación de sus instalaciones y servicios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Modifica la Ley 55 de 1968 . El control fiscal de la Universidad Surcolombiana lo ejercerá la Contraloría General de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. En estos términos se modifica la Ley 55 de 1968, orgánica del Instituto Universitario Surcolombiano - Itusco, quedando vigentes, por tanto, todas sus normas que no sean contrarias a la presente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º . Esta Ley rige desde su sanción.\n\nDada en Bogotá, D. E., a los diez días del mes de diciembre de mil novecientos setenta y cinco.\n\nEL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nGUSTAVO BALCAZAR MONZON\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nALBERTO SANTOFIMIO BOTERO\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA REPÚBLICA,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nIGNACIO LAGUADO MONCADA.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nBogotá. D. E., 30 de enero de 1976.\n\nPUBLÍQUESE Y EJECÚTESE,\n\nALFONSO LOPEZ MICHELSEN\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRODRIGO BOTERO MONTOYA.\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nJORGE RAMÍREZ OCAMPO.\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nHERNANDO DURÁN DUSSÁN.\n\nNOTA: Publicado en el diario oficial. N. 34489 13 febrero, 1976."
    }
  ],
  "definitions": []
}