{
  "id": "co-ley-27-1976",
  "type": "statute",
  "title": "Ley 27 de 1976",
  "short_name": "Ley 27 de 1976",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=86144",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.\n\n1. Los trabajadores\ndeberán gozar de adecuada protección contra todo acto de discriminación\ntendiente a menoscabar la libertad sindical en relación con su empleo.\n\n2. Dicha protección\ndeberá ejercerse especialmente contra todo acto que tenga por objeto:\n\na) Sujetar el empleo de\nun trabajador la condición de que no se afilie a un sindicato o a la de dejar\nde ser miembro de un sindicato;\n\nb) Despedir a un\ntrabajador o perjudicarle en cualquier otra forma a causa de su afiliación\nsindical o de su participación en actividades sindicales fuera de las horas de\ntrabajo o, con el consentimiento del empleador, durante las horas de trabajo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2.\n\n1. Las organizaciones\nde trabajadores y de empleadores deberán gozar de adecuada protección contra\ntodo acto de ingerencia (sic) de unas respecto de las otras, ya se realice\ndirectamente o por medio de sus agentes o miembros, en su constitución,\nfuncionamiento o administración.\n\n2. Se consideran actos\nde ingerencia, (sic) en el sentido del presente artículo, principalmente, las\nmedidas que tiendan a fomentar la constitución de organizaciones de\ntrabajadores dominadas por un empleador o una organización de empleadores, o a\nsostener económicamente, o en otra forma, organizaciones de trabajadores, con\nobjeto de colocar estas organizaciones bajo el control de un empleador o de una\norganización de empleadores.\n\nARTÍCULO 3. Deberán crearse\norganismos adecuados a las condiciones nacionales, cuando ello sea necesario,\npara garantizar el respeto al derecho de sindicación definido en los artículos\nprecedentes.\n\nARTÍCULO 4. Deberán adoptarse\nmedidas adecuadas a las condiciones nacionales, cuando ello sea necesario, para\nestimular y fomentar entre los empleadores y las organizaciones de empleadores,\npor una parte, y las organizaciones de trabajadores, por otra, el pleno\ndesarrollo y uso de procedimientos de negociación voluntaria, con objeto de\nreglamentar, por medio de contratos colectivos, las condiciones de empleo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5.\n\n1. La legislación\nnacional deberá determinar el alcance de las garantías previstas en el presente\nConvenio en lo que se refiere a su aplicación a las fuerzas armadas y a la\npolicía.\n\n2. De acuerdo con los\nprincipios establecidos en el párrafo 8 del artículo 19 de la Constitución de\nla Organización Internacional del Trabajo, la ratificación de este Convenio por\nun Miembro no podrá considerarse que menoscaba en modo alguno las leyes,\nsentencias, costumbres o acuerdos ya existentes, que concedan a los miembros de\nlas fuerzas armadas y de la policía las garantías prescritas en este Convenio.\n\nARTÍCULO 6. El presente Convenio no\ntrata de la situación de los funcionarios públicos al servicio del Estado y no\ndeberá interpretarse, en modo alguno, en menoscabo de sus derechos o de su\nestatuto.\n\nARTÍCULO 7. Las ratificaciones\nformales del presente Convenio serán comunicadas, para su registro, al Director\nGeneral de la Oficina Internacional del Trabajo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8.\n\n1. Este Convenio\nobligará únicamente a aquellos Miembros de la Organización Internacional del\nTrabajo cuyas ratificaciones haya registrado el Director General.\n\n2. Entrará en vigor\ndoce meses después de la fecha en que las ratificaciones de dos Miembros hayan\nsido registradas por el Director General.\n\n3. Desde dicho momento,\neste Convenio entrará en vigor para cada Miembro, doce meses después de la\nfecha en que haya sido registrada su ratificación."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9.\n\n1. Las declaraciones\ncomunicadas al Director General de la Oficina Internacional del Trabajo de\nacuerdo con el párrafo 2 del artículo 35 de la Constitución de la Organización\nInternacional del Trabajo deberán indicar:\n\na) Los territorios\nrespecto de los cuales el Miembro interesado se obliga a que las disposiciones\ndel Convenio sean aplicadas sin modificaciones;\n\nb) Los territorios\nrespecto de los cuales se obliga a que las disposiciones del Convenio sean\naplicadas con modificaciones, junto con los detalles de dichas modificaciones;\n\nc) Los territorios\nrespecto de los cuales es inaplicable el Convenio y los motivos por los cuales\nes inaplicable; d) Los territorios respecto de los cuales reserva su decisión\nen espera de un examen más detenido de su situación.\n\n2. Las obligaciones a\nque se refieren los apartados a) y b) del párrafo 1 de este artículo se\nconsiderarán parte integrante de la ratificación y producirán sus mismos\nefectos.\n\n3. Todo Miembro podrá\nrenunciar, total o parcialmente, por medio de una nueva declaración, a\ncualquier reserva formulada en su primera declaración en virtud de los\napartados b), c) o d) del párrafo 1 de este artículo.\n\n4. Durante los períodos\nen que este Convenio pueda ser denunciado de conformidad con las disposiciones\ndel artículo 11, todo Miembro podrá comunicar al Director General una\ndeclaración por la que modifique, en cualquier otro respecto, los términos de\ncualquier declaración anterior y en la que indique la situación en territorios\ndeterminados."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.\n\n1. Las declaraciones\ncomunicadas al Director General de la Oficina Internacional del Trabajo, de\nconformidad con los párrafos 4 y 5 del artículo 35 de la Constitución de la Organización\nInternacional del Trabajo, deberán indicar si las disposiciones del Convenio\nserán aplicadas en el territorio interesado con modificaciones o sin ellas;\ncuando la declaración indique que las disposiciones del Convenio serán\naplicadas con modificaciones, deberán especificar en qué consisten dichas\nmodificaciones.\n\n2. El Miembro, los\nMiembros o la autoridad internacional interesados podrán renunciar, total o\nparcialmente, por medio de una declaración ulterior, al derecho a invocar una\nmodificación indicada en cualquier otra declaración anterior.\n\n3. Durante los períodos\nen que este Convenio pueda ser denunciado de conformidad con las disposiciones\ndel artículo 11, el Miembro, los Miembros o la autoridad internacional\ninteresados podrán comunicar al Director General una declaración por la que\nmodifiquen, en cualquier otro respecto, los términos de cualquier declaración\nanterior y en la que indiquen la situación en lo que se refiere a la aplicación\ndel Convenio."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.\n\n1. Todo Miembro que\nhaya ratificado este Convenio podrá denunciarlo a la expiración de un período\nde diez años, a partir de la fecha en que se haya puesto inicialmente en vigor,\nmediante una acta comunicada, para su registro, al Director General de la\nOficina Internacional del Trabajo. La denuncia no surtirá efecto hasta un año\ndespués de la fecha en que se haya registrado.\n\n2. Todo Miembro que\nhaya ratificado este Convenio y que, en el plazo de un año después de la\nexpiración del período de diez años mencionado en el párrafo precedente, no\nhaga uso del derecho de denuncia previsto en este artículo quedará obligado\ndurante un nuevo período de diez años, y en lo sucesivo podrá denunciar este\nConvenio a la expiración de cada período de diez años, en las condiciones\nprevistas en este artículo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.\n\n1. El Director General\nde la Oficina Internacional del Trabajo notificará a todos los Miembros de la\nOrganización Internacional del Trabajo el registro de cuantas ratificaciones,\ndeclaraciones y denuncias le comuniquen los Miembros de la Organización.\n\n2. Al notificar a los\nMiembros de la Organización el registro de la segunda ratificación que le haya\nsido comunicada, el Director General llamará la atención de los Miembros de la\nOrganización sobre la fecha en que entrará en vigor el presente Convenio.\n\nARTÍCULO 13. El Director General de\nla Oficina Internacional del Trabajo comunicará al Secretario General de las\nNaciones Unidas, a los efectos del registro y de conformidad con el artículo\n102 de la Carta de las Naciones Unidas, una información completa sobre todas\nlas ratificaciones, declaraciones y actas de denuncia que haya registrado de\nacuerdo con los artículos precedentes.\n\nARTÍCULO 14. A la expiración de cada\nperíodo de diez años, a partir de la fecha en que este Convenio entre en vigor,\nel Consejo de Administración de la Oficina Internacional del Trabajo deberá\npresentar a la Conferencia General una memoria sobre la aplicación de este Convenio,\ny deberá considerar la conveniencia dc incluir en el orden del día de la\nConferencia la cuestión de la revisión total o parcial del mismo."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.\n\n1. En caso de que la\nConferencia adopte un nuevo Convenio que implique una revisión total o parcial\ndel presente, y a menos que el nuevo Convenio contenga disposiciones en\ncontrario:\n\na) la ratificación por\nun Miembro del nuevo Convenio revisor implicará, ipso jure, la denuncia\ninmediata de este Convenio, no obstante las disposiciones contenidas en el\nartículo 11, siempre que el nuevo Convenio revisor haya entrado en vigor;\n\nb) a partir de la fecha\nen que entre en vigor el nuevo Convenio revisor, el presente Convenio cesará de\nestar abierto a la ratificación por los Miembros.\n\n2. Este Convenio\ncontinuará en vigor en todo caso, en su forma y contenido actuales, para los\nMiembros que lo hayan ratificado y no ratifiquen el Convenio revisor.\n\nARTÍCULO 16. Las versiones inglesa y\nfrancesa del texto de este Convenio son igualmente auténticas.\n\nEs fiel copia tomada\ndel original que reposa en los archivos de la División de Asuntos Jurídicos del\nMinisterio de Relaciones Exteriores.\n\nHumberto Ruiz Varela,\nJefe División de Asuntos Jurídicos.\n\nBogotá, D. E., julio de\n1975.\n\nRama Ejecutiva del\nPoder Público.\n\nPresidencia de la\nRepública.\n\nBogotá, D. E., julio de\n1975.\n\nAprobado. Sométase a la\nconsideración del Congreso Nacional para los efectos constitucionales.\n\nALFONSO LOPEZ MICHELSEN\n\n(Fdo.), Indalecio\nLiévano Aguirre, Ministro de Relaciones Exteriores.\n\n(Fdo.), María Elena de\nCrovo, Ministro de Trabajo y Seguridad Social,\n\nBogotá D. E., julio de\n1975.\n\nDada en Bogotá, D. E.,\na los diez días del mes de diciembre de mil novecientos setenta y cinco.\n\nEl Presidente del\nSenado,\n\nGUSTAVO BALCAZAR MONZON\n\nEl Presidente de la\nCámara de Representantes,\n\nALBERTO SANTOFIMIO\nBOTERO\n\nEl Secretario General\ndel Senado,\n\nAmaury Guerrero.\n\nEl Secretario General\nde la Cámara de Representantes,\n\nIgnacio Laguado\nMoncada.\n\nRepública de Colombia. - Gobierno Nacional.\n\nBogotá, D. E., 15 de septiembre de 1976.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nALFONSO LOPEZ MICHELSEN\n\nEL PRESIDENTE DE LA REPÚBLICA\n\nINDALECIO LIÉVANO AGUIRRE.\n\nEL MINISTRO DE RELACIONES EXTERIORES,\n\nMARÍA ELENA DE CROVO.\n\nLA MINISTRA DE TRABAJO Y SEGURIDAD SOCIAL,\n\nNota: Publicado en el Diario Oficial No. 34.642 de 27 de septiembre de\n1976."
    }
  ],
  "definitions": []
}