{
  "id": "co-ley-4-1976",
  "type": "statute",
  "title": "Ley 4 de 1976",
  "short_name": "Ley 4 de 1976",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1165",
  "description": "Ley 4 de 1976 Normas sobre material pensional",
  "provisions": [
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- . Sustituido íntegramente por la Ley 44 de 1977\n\nNOTA: (Declarado exequible en cuanto se refiere a los\nservidores del sector privado e inexequible en cuanto a los\nservidores de la Rama Legislativa y Jurisdiccional, Ministerio Público y los\ntrabajadores oficiales de la Rama Administrativa del Poder Público. Corte\nSuprema de Justicia Sala Plena. Sentencia 17 de marzo de 1977).\n\nARTÍCULO 9º.- A partir de la vigencia de la presente Ley las empresas o patronos\notorgarán becas o auxilios para estudios secundarios, técnicos o\nuniversitarios, a los hijos de su personal pensionado en las mismas condiciones\nque las otorgan o establezcan para los hijos de los trabajadores en actividad.\n\nARTÍCULO 10º.- Las empresas, entidades o patronos que satisfacen pensiones, están\nobligados a solicitud de las respectivas organizaciones de pensionados, a\nrecaudar, mediante las deducciones del caso, las cuotas de afiliación,\nperiódicas y extraordinarias con que los afiliados a ellas deben contribuir\npara su sostenimiento.\n\nA los pensionados que no pertenezcan a organización alguna legalmente\nreconocida, la cuota que se descuente será del medio por ciento del valor de la\npensión, sin que dicha cuota sea inferior a diez ($10.oo) pesos mensuales y\nentregada a la organización de tipo nacional de la misma industria o entidad\nque el pensionado designe.\n\nCon todo, si transcurrido sesenta (60) días, contados a partir de la\nfecha en que el trabajador empiece a disfrutar de su pensión, éste no decide a\nqué organización o entidad deben pasar las cuotas, éstas serán entregadas\nautomáticamente a la organización de tipo nacional de tercer grado del sector\ncorrespondiente. (Declarado inexequible C.S.J. Sala Plena. Sentencia\nagosto 6 1985).\n\nARTÍCULO 11.- El Gobierno Nacional hará los traslados y abrirá los créditos\nnecesarios para la ejecución de esta Ley.\n\nARTÍCULO 12.- La presente Ley rige a partir del primero de enero de 1976 y\nderoga todas las disposiciones que le sean contrarias.\n\nREPÚBLICA DE\nCOLOMBIA - GOBIERNO NACIONAL.\n\nPUBLÍQUESE Y\nEJECÚTESE,\n\nBogotá., D.E., a\nlos 21 días del mes de enero de 1976.\n\nEL PRESIDENTE DE LA\nREPÚBLICA,\n\nALFONSO LÓPEZ\nMICHELSEN.\n\nEL MINISTRO DE\nHACIENDA Y CRÉDITO Y PÚBLICO,\n\nRODRIGO MONTERO\nMONTOYA.\n\nLA MINISTRA DE\nTRABAJO Y SEGURIDAD SOCIAL,\n\nMARÍA ELENA DE\nCROVO.\n\nNOTA: Publicado en el Diario Oficial No. 34483 de 1976."
    }
  ],
  "definitions": []
}