{
  "id": "co-ley-9-1976",
  "type": "statute",
  "title": "Ley 9 de 1976",
  "short_name": "Ley 9 de 1976",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66154",
  "provisions": [
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º . Ejercen ilegalmente la profesión de fisioterapia:\n\na) Los\nprofesionales de fisioterapia autorizados para ejercer la profesión que\nencubran a quienes la ejercen ilegalmente o se asocien a éstos;\n\nb) Las\npersonas que sin poseer el título ni estar debidamente inscritas en el\nMinisterio de Salud Pública ejerzan o se anuncien por cualquier medio como\nprofesionales de la fisioterapia.\n\nARTÍCULO 11 . Los profesionales de la fisioterapia que incurran en faltas\ncontra la ética profesional, serán suspendidos en el ejercicio de la profesión\npor el termino de tres (3) meses a seis (6) meses o la cancelación definitiva\nde la inscripción según la gravedad de la falta a juicio del Departamento de\nVigilancia y Control de las Profesiones Médicas y Paramédicas del Ministerio de\nSalud Pública.\n\nPARÁGRAFO . El recurso de apelación\ncontra las sanciones establecidas en este artículo se surtirá ante el Ministro\nde Salud Pública.\n\nARTÍCULO 12 . Los profesionales a que se refiere el literal a) del artículo 10\nque incurran en el ejercicio ilegal de la profesión serán suspendidos en el\nejercicio de ésta por el término de tres (3) meses por la primera vez, seis (6)\nmeses por la segunda vez y en caso de reincidencia cancelación definitiva de la\ninscripción. Las personas a que se refiere el literal b) del artículo 10\nincurrirán en prisión de seis (6) meses a dos (2) años.\n\nARTÍCULO 13 . Las entidades públicas o privadas que presten servicios de\nfisioterapia deberán emplear profesionales autorizados conforme a la presente Ley.\n\nARTÍCULO 14 . El Ministerio de Salud, previo estudio con representantes del\nConsejo Asesor de Fisioterapia, podrá reglamentar la prestación del servicio\nsocial obligatorio para los profesionales de la fisioterapia, cuando las\nnecesidades de la población lo requieran y el desarrollo de los servicios en\nesta área sea adecuado en los sitios donde deban prestar tal servicio.\n\nARTÍCULO 15 . Quedan derogadas todas las disposiciones contrarias a la\npresente Ley\n\nARTÍCULO 16 . La presente Ley regirá\na partir de su sanción.\n\nDada en Bogotá, D. E., a los\n30 días del mes de enero de mil\nnovecientos setenta y seis (1976)\n\nEL PRESIDENTE DEL\nHONORABLE SENADO DE LA REPÚBLICA,\n\nGUSTAVO BALCAZAR MONZON.\n\nEL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES,\n\nALBERTO SANTOFIMIO BOTERO.\n\nEL SECRETARIO GENERAL DEL\nHONORABLE SENADO DE LA REPÚBLICA,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES,\n\nIGNACIO LAGUADO MONCADA .\n\nRepública de Colombia. -\nGobierno Nacional. Bogotá, D. E., 30 de enero de 1976.\n\nPUBLÍQUESE Y EJECÚTESE,\n\nALFONSO LOPEZ MICHELSEN\n\nEL MINISTRO DE SALUD\nPÚBLICA,\n\nHAROLDO CALVO NÚÑEZ.\n\nEL MINISTRO DE EDUCACIÓN\nNACIONAL,\n\nHERNANDO DURÁN DUSSÁN.\n\nNOTA: Publicado en el Diario Oficial. Año CXII. N. 34489. 13 de febrero de 1976.\npág. 313."
    }
  ],
  "definitions": []
}