{
  "id": "co-ley-14-1975",
  "type": "statute",
  "title": "Ley 14 de 1975",
  "short_name": "Ley 14 de 1975",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66156",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 10\n 2015-12-12T20:24:00Z\n 2015-12-12T20:34:00Z\n 4\n 1408\n 7744\n Hewlett-Packard\n 64\n 18\n 9134\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 14 DE\n1975 \n\n \n\n (Febrero 18) \n\n \n\n “Por la cual se reglamenta la profesión de Técnico\nConstructor en el territorio nacional. ” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . (Definición) Entiéndese por Técnico\nConstructor a la persona que ejerce a nivel medio o como auxiliar de los\ningenieros o arquitectos la profesión de la construcción, tal como la define el\nartículo 309 del Código Sustantivo del Trabajo. \n\n \n\n ARTÍCULO 2º . Será lícito el ejercicio de la\nprofesión de constructor en el territorio nacional, de conformidad con lo que\nse establece en la presente Ley. \n\n \n\n ARTÍCULO 3º. Para ejercer la actividad de técnico\nconstructor deberá obtenerse el correspondiente certificado, expedido por el\nConsejo Profesional Nacional de Ingeniería, Arquitectura y Afines, en virtud de\nla facultad a éste otorgada por las disposiciones vigentes y a solicitud del\nComité Nacional de Constructores en Bogotá, o de sus Comités Seccionales en los\nDepartamentos, mediante el cumplimiento de los siguientes requisitos: \n\n \n\n a) Los egresados de las escuelas\ntécnicas para la formación de constructores deberán solicitar matrícula al\nConsejo Nacional Profesional de Ingeniería, Arquitectura y Afines o la\nSeccional respectiva, por intermedio del Comité Nacional de Constructores o del\nrespectivo Comité Seccional. \n\n \n\n Para el efecto deberán acreditar:\ncertificado de haber cursado y aprobado íntegramente el plan de estudios de las\nFacultades o Escuelas Técnicas de la Enseñanza de la Construcción, debidamente\naprobadas y reglamentadas por el Gobierno Nacional. Comprobación de práctica no\ninferior a dos años, certificada por un ingeniero o arquitecto debidamente\ntitulado y matriculado o por la entidad que sea acordada por el Gobierno\nNacional en la reglamentación de esta Ley. \n\n \n\n Dicha práctica podrá haberse realizado\ncon anterioridad a los estudios, simultáneamente con ellos o con posterioridad\na los mismos. Quien cumpla con los anteriores requisitos tendrá la denominación\nde Técnico Constructor. \n\n \n\n b) También podrán obtener certificado\npara poder ejercer la profesión de Técnico Constructor las personas que sin\nhaber hecho los estudios señalados en el inciso 1º. del literal a), hayan\nejercido con reconocidas capacidades y honradez la actividad de Técnico\nConstructor por un lapso no inferior a diez años, comprobado por certificados\nexpedidos por ingenieros o arquitectos debidamente titulados y matriculados, o\npor la entidad nacional que el Gobierno acuerde en la reglamentación de la\npresente Ley. La solicitud de certificado se hará por\nintermedio del Comité Nacional de Constructores en Bogotá, o en los Comités\nSeccionales en los Departamentos. \n\n \n\n ARTÍCULO 4º. Los constructores que en la actualidad\nejercen su profesión en virtud de matrícula expedida por el Consejo Profesional\nNacional de Ingeniería y Arquitectura, conforme a disposiciones vigentes,\ncontinuarán ejerciéndola en su calidad de tales. \n\n \n\n ARTÍCULO 5º. En Bogotá funcionará el Comité\nNacional de Técnicos Constructores, auxiliar del Comité Nacional Profesional de\nIngeniería y Arquitectura, con las siguientes atribuciones: \n\n \n\n a) Tramitar todo lo referente a la\nexpedición de la matrícula de los Técnicos Constructores. \n\n \n\n b) Conceptuar sobre la suspensión o\ncancelación de los mismos. \n\n \n\n c) Velar porque se cumplan en todo el\nterritorio nacional las disposiciones sobre ejercicio de la profesión de\nTécnico Constructor, y denunciar ante las autoridades competentes las\nviolaciones que se presenten. \n\n \n\n d) Expedir su reglamento interno. \n\n \n\n e) Elegir sus directivas. \n\n \n\n ARTÍCULO 6º . El Comité Nacional de Técnicos en\nConstrucción estará integrado así: \n\n \n\n a) Un ingeniero y un arquitecto\ntitulados y matriculados, designados por la Sociedad Colombiana de Ingenieros y\npor la Sociedad Colombiana de Arquitectos, respectivamente. \n\n \n\n b) Un representante del Gobierno\nNacional, nombrado por el Ministerio de Obras Públicas, ingeniero o arquitecto\ntitulado y matriculado. \n\n \n\n c) Dos Técnicos Constructores, uno de\nellos titulado, con certificados, nombrados por la Directiva de la Federación\nColombiana de Constructores. \n\n \n\n d) Un delegado de las Escuelas Técnicas\nde Construcción aprobadas y reconocidas por el Gobierno Nacional. El Comité\nNacional de Constructores creará Comités Seccionales Departamentales, con las\nmismas calidades del Comité Nacional. Los Consejos Profesionales y Seccionales\nde Ingeniería y Arquitectura nombrarán sus respectivos representantes en dichos\nComités Seccionales. \n\n \n\n ARTÍCULO 7º. Los miembros del Comité Nacional de\nConstructores serán nombrados para un período de dos años, a partir de la fecha\nde instalación del Consejo, y podrán ser reelegidos para otro período\nsubsiguiente. Asimismo será de dos años el período de los miembros de los\nComités Seccionales, que también podrán ser reelegidos para el período\ninmediato. \n\n \n\n ARTÍCULO 8º. En su órbita, los Comités Seccionales\ny el Comité Nacional de Constructores tendrán las mismas funciones del Comité\nNacional. \n\n \n\n ARTÍCULO 9º. Los cargos de miembros del Consejo\nNacional y de los Comités Seccionales de Constructores no serán remunerados. \n\n \n\n ARTÍCULO 10º. El Consejo Nacional Profesional de\nIngeniería y Arquitectura oirá el concepto del Comité Nacional de Constructores\nen todo lo referente a la expedición, suspensión o cancelación de certificados\nde Técnicos Constructores. \n\n \n\n ARTÍCULO 11. Los Técnicos Constructores, con\ncertificado de acuerdo a la presente Ley, podrán\ninscribirse como tales en las entidades oficiales, semioficiales,\ndescentralizadas, empresas industriales o comerciales del Estado y de economía\nmixta, y serán admitidos en las licitaciones de obras cuyo presupuesto no\nexceda de $ 300.000.00 en ciudades de menos de 200.000 habitantes, de $\n400.000.00 en ciudades de más de 200.000 habitantes y de $ 500.000.00 en\nBogotá, D. E., conforme a la clasificación y calificación que les corresponda\nen los respectivos registros y siempre que la obra de que se trate esté\ndebidamente diseñada y calculada por ingenieros o arquitectos titulados y matriculados,\ny que en los respectivos pliegos se prevea que su ejecución estará vigilada por\nun interventor, asimismo ingeniero o arquitecto titulado y matriculado. \n\n \n\n PARÁGRAFO. 1º. Toda obra cuyo valor sea superior a $ 300.000 requerirá la dirección de\nun ingeniero o arquitecto titulado y matriculado. \n\n \n\n PARÁGRAFO. 2º . Los límites que fija este artículo serán reajustados anualmente mediante\ndecreto del Gobierno Nacional, teniendo en cuenta los índices del costo de la\nconstrucción en el país. \n\n \n\n ARTÍCULO 12. Las entidades enumeradas en el\nartículo anterior, así como los ingenieros o arquitectos que contraten con\ndichas entidades, que ejecuten obras directamente, necesariamente deberán\ncontratar los servicios de tiempo completo, de un Técnico Constructor con\ncertificado y especializado en la labor de que se trate, en toda obra de\nconstrucción que se adelante en el territorio nacional, aunque en ella\nparticipen ingenieros o arquitectos residentes. Parágrafo. El Gobierno Nacional\nal reglamentar esta Ley determinará\nlo concerniente \n\n \n\n ARTÍCULO 13 . Los Técnicos Constructores con\ncertificado, conforme a lo dispuesto en la presente Ley,\npodrán ser nombrados para cargos relacionados con su profesión, en las\nentidades públicas nacionales, departamentales, regionales o municipales,\nsiempre que la disposición que crea el cargo no exija que el titular del mismo\nsea ingeniero o arquitecto titulado y matriculado. \n\n \n\n ARTÍCULO 14. Queda prohibido el ejercicio de la profesión de Técnico\nConstructor a quienes no posean el correspondiente certificado expedido de\nacuerdo con la presente Ley. A los infractores se les\naplicarán las sanciones que establezca el decreto reglamentario de esta Ley. \n\n \n\n ARTÍCULO\n15 . Las personas a las cuales se refiere el artículo 3º. literal b) de la\npresente Ley, tendrán un plazo de cinco años, a partir de\nla sanción de la misma, para que cumplan los requisitos exigidos. \n\n \n\n ARTÍCULO 16 . Se autoriza al Gobierno Nacional para\nfundar con recursos públicos, y estimular la creación de escuelas o institutos\nde formación y perfeccionamiento de constructores, y apoyar económicamente a\nlos existentes. \n\n \n\n ARTÍCULO 17 . Esta Ley regirá\ndesde la fecha de su sanción y deroga todas las disposiciones que la\ncontravengan. \n\n \n\n Dada en Bogotá, D. E., a los trece días del mes de\ndiciembre de mil novecientos setenta y cuatro. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO, \n\n \n\n EDMUNDO LOPEZ GOMEZ \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n LUIS VILLAR BORDA \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO, \n\n \n\n AMAURY GUERRERO. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n IGNACIO LAGUADO MONCADA. \n\n \n\n REPÚBLICA DE COLOMBIA. - GOBIERNO NACIONAL. \n\n \n\n Bogotá, D.E., 28 de febrero de 1975. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n ALFONSO LOPEZ MICHELSEN \n\n \n\n EL MINISTRO DE TRABAJO Y SEGURIDAD SOCIAL, \n\n \n\n MARIA ELENA DE CROVO. \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n HERNANDO DURÁN DUSSÁN. \n\n \n\n EL MINISTRO DE OBRAS PÚBLICAS, \n\n \n\n HUMBERTO SALCEDO COLLANTE. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CXI. N. 34278. 17 de marzo de 1975. pág. 729."
    }
  ],
  "definitions": []
}