{
  "id": "co-ley-20-1975",
  "type": "statute",
  "title": "Ley 20 de 1975",
  "short_name": "Ley 20 de 1975",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79924",
  "description": "Por la cual se modifican y adicionan las normas orgánicas de la Contraloría General de la República, se fijan sistemas y directrices para el ejercicio del control fiscal y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Además de lo ordenado por las disposiciones vigentes en cuanto no resulten incompatibles con lo dispuesto en la presente Ley, la vigilancia de la Contraloría General de la República sobre la gestión fiscal de la administración se ejercerá de conformidad con las normas, sistemas y directrices que se señalan en esta Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . El Contralor General de la República, ejercerá sobre las entidades o personas que a cualquier título reciban, manejen o dispongan de bienes o ingresos de la Nación, la vigilancia y el control fiscal que le garanticen al Estado su conservación y adecuado rendimiento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. La Contraloría General de la República, aplicará sobre las dependencias incluidas en el Presupuesto Nacional, los sistemas de control fiscal que ha venido empleando dentro de sus etapas integradas de \"Control Previo\", \"Control Perceptivo\" y \"Control Posterior\". El control de estas dependencias administrativas, será ejercido por los auditores fiscales o por funcionarios designados por el Contralor, directamente sobre caja, inventarios, comprobantes, libros, máquinas de contabilidad y sistemas de computación electrónica que se estén utilizando."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º . El control de los gastos de funcionamiento e inversión de los establecimientos públicos, así como el de la totalidad de sus recursos financieros disponibles y sus bienes se ejercerá en la forma establecida para la gestión gubernamental y según las reglamentaciones prescritas o que se prescriban por el Contralor General.\n\nPARÁGRAFO . La Contraloría General dispondrá que cada establecimiento público envíe mensualmente a la dependencia respectiva, una relación detallada de los giros refrendados acompañada de los comprobantes del caso, así como también de una copia de la nómina pagada durante el término señalado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º . Las Empresas Industriales y Comerciales del Estado tendrán sistemas adecuados de fiscalización que consulten principios modernos de Auditoría Financiera y el giro especial de sus negocios.\n\nPARÁGRAFO . La Contraloría General deberá establecer los procedimientos pertinentes para que, mediante un sistema de posterior revisión, todos los giros, ordenaciones de pago y demás documentos que deberán acompañar el movimiento diario de fondos y bienes sean estudiados por el Auditor Fiscal, dentro del día siguiente a cada ejercicio cotidiano."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. La Contraloría General de la República reglamentará la oportunidad y la forma como los almacenistas de las Empresas Industriales y Comerciales del Estado, rendirán a la Auditoría Fiscal respectiva, una relación valorizada de las entradas y salidas de elementos de consumo y devolutivos, de conformidad con las clasificaciones de las resoluciones reglamentarias de la Contraloría."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º . La Auditoría verificará la intervención o examen de cuentas, sobre los respectivos libros de contabilidad, comprobantes y registros con el objeto de constatar la forma como se está cumpliendo la gestión fiscal, y expedirá el certificado o fenecimiento sobre la legalidad y autenticidad de las operaciones financieras y de los movimientos de almacén."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. La responsabilidad que se deduzca de la rendición diaria de las cuentas de los empleados de manejo no sujetos a control previo se hace extensiva a los ordenadores. Las glosas que se formulen por las Auditorías Fiscales con motivo del examen diario de las operaciones incluirán al ordenador y al cuentadante."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. El Contralor no autorizará pagos por contratos administrativos, si no se le allega copia auténtica del Diario Oficial o de un periódico de amplia circulación donde se vaya a ejecutar el contrato, en que aparezca publicado el extracto que para cada caso vise el Auditor o Revisor Fiscal correspondiente. Los Ministros, Jefes de Departamento Administrativo, Gerentes, Presidentes y Directores de Entidades Descentralizadas, están obligados a expedir copias completas de los contratos administrativos que celebren las entidades bajo su cargo, siempre que los interesados cancelen el valor correspondiente a razón de diez pesos por cada hoja. Parágrafo. El Ministerio de Gobierno tomará las medidas pertinentes a fin de que el Diario Oficial sea publicado en forma que recoja la información de los actos administrativos que se produzcan el día anterior a su publicación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . El Contralor General editará la Gaceta de la Contraloría en la cual se consignarán las observaciones que formulen los Auditores y Revisores Fiscales de la Contraloría, así como todos los actos administrativos de la Contraloría General de la República, tales como nombramientos, traslados, destituciones, sanciones, autorizaciones de contratos, órdenes de comisión, viáticos y similares. La Gaceta se publicará periódicamente por lo menos una vez al mes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Las observaciones originadas en el examen diario de las cuentas serán contestadas por los ordenadores y cuentadantes en escrito dirigido a la sección de la Contraloría General de la República contemplada en esta Ley. La Contraloría dictará una reglamentación especial para la tramitación de estos juicios fiscales o de cuentas, fijando términos hasta de veinte (20) días para la contestación de las glosas y hasta de otros veinte (20) días para el pronunciamiento de los fenecimientos. Según resulte del juicio, los fenecimientos con cargo podrán establecer la responsabilidad individual al ordenador o al pagador, o solidaria, si fuere el caso."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. En la Contraloría General de la República se establecerá una unidad especial de trabajo dedicada a tramitar los juicios fiscales de los funcionarios responsables de las Empresas Industriales y Comerciales del Estado. Esta sección llevará a cabo el examen y fenecimiento de las cuentas observadas por las Auditorías Fiscales."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Los ordenadores de gastos, los pagadores, y almacenistas de las Empresas Industriales y Comerciales del Estado, prestarán fianza cuya cuantía y modalidad serán fijadas por la Contraloría General de la República."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Las Auditorías Seccionales ante las Empresas Industriales y Comerciales del Estado rendirán a las Auditorías Generales de las mismas un informe semanal sobre las intervenciones relacionadas con el examen y fenecimiento de cuentas. Este informe se acompañará de los documentos indispensables para evaluar el trabajo realizado."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Además de las visitas fiscales que cuando lo considere conveniente practicará la Contraloría General de la República en las Empresas Industriales y Comerciales del Estado, periódicamente deberá ordenar inspecciones a las respectivas Auditorías con el objeto de realizar en forma selectiva la revisión de las cuentas y de los fenecimientos que se hubieren dictado.\n\nPARÁGRAFO 1º. Si de la revisión aparecen irregularidades o informalidades en las cuentas, se ordenará la revocatoria de los fenecimientos, se formulará el aviso de observación pertinente, y se iniciará juicio fiscal de cuentas.\n\nPARÁGRAFO 2º. Cuando de la inspección apareciere la posible comisión de hechos delictuosos, la Contraloría General de la República presentará inmediatamente denuncia ante los jueces competentes."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Los Balances o Estados Financieros de las Empresas Industriales y Comerciales del Estado deberán ser sometidos a la refrendación del respectivo Auditor Fiscal, quien además presentará un informe con comentarios sobre los resultados de la gestión financiera y publicados en el Diario Oficial."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. En las Empresas Industriales y Comerciales del Estado los libramientos del Tesorero o Pagador contra las cuentas bancarias de la entidad, deberán ser refrendadas por un funcionario designado por la Junta Directiva. En consecuencia, tales cuentas se abrirán condicionando el giro contra ellas a la firma de los dos funcionarios."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. El Contralor General de la República, los Contralores Departamentales, el Contralor del Distrito Especial de Bogotá y los Contralores Municipales, por sí mismos o por medio de sus Agentes, podrán constituirse en parte civil dentro de los procesos penales que se adelanten por el delito genérico de peculado que afecte los intereses de los Institutos o Entidades bajo su fiscalización."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Cuando en concepto del Contralor alguna entidad o persona está en mora de cubrir a la Nación las sumas de dinero que le adeuda, así lo hará saber del funcionario competente para que adelante su cobro por la vía judicial correspondiente."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . A solicitud de la Junta Directiva de las Empresas Industriales y Comerciales del Estado, el Contralor establecerá controles previos en las dependencias o unidades administrativas de tales organismos. Así mismo establecerá controles previos, permanentes o temporales, cuando en el examen posterior de cuentas o en visitas que practique la Contraloría aparezcan frecuentes o repetidas irregularidades."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Las Sociedades de Economía Mixta en las cuales el Estado posea el 50% o más de capital, quedan sometidas al mismo régimen de vigilancia fiscal de las Empresas Industriales y Comerciales del Estado. En las sociedades en que el Estado posea menos del 50% del capital, el control fiscal será ejercido por Revisores Fiscales elegidos por la Asamblea de Accionistas de listas pasadas por el Contralor General de la República, y su función será desempeñada en los términos previstos en el Código de Comercio en relación con las Sociedades Anónimas, sin perjuicio de que el Contralor practique inspecciones en ellas y exija informes al correspondiente Auditor o Revisor Fiscal."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. En los establecimientos de crédito, compañías de seguros, almacenes generales de depósito, y demás entidades financieras del Estado, que conforme a las leyes estén sometidas a control y vigilancia de la Superintendencia Bancaria, la Contraloría General de la República establecerá sistemas de fiscalización que consulten las necesidades que de acuerdo a su modalidad requieran para alcanzar sus fines sociales."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. La Contraloría deberá practicar visitas periódicas a las Oficinas de Revisoría o Auditoría Interna de las Entidades señaladas en el artículo anterior y hará las observaciones sobre la forma como se cumplen los Estatutos y reglamentos sobre administración y disposiciones de los fondos y bienes de tales entidades."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 . En la Contraloría General de la República se establecerá una unidad de trabajo especial dedicada al análisis y aprobación de los balances de las entidades señaladas en el artículo 22 de esta Ley. El Jefe de la unidad deberá tener título universitario en administración de empresas, o ser contador público acreditado en los términos de ley, y además, haber trabajado con buen crédito en una entidad financiera o de seguros por tiempo no menor de cinco (5) años."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Derogado por el Artículo 66 de la Ley 31 de 1992. El Banco de la República mensualmente enviará a la Contraloría General de la República una relación del movimiento de la cuenta especial de cambio, para ser examinada por esta entidad. La Contraloría en desempeño de la revisión de esa cuenta podrá practicar inspecciones sobre libros, registros o comprobantes que la respaldan."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Con el fin de preservar la unidad del sistema bancario del país y los controles necesarios sobre la moneda nacional, los métodos de contabilidad que el Contralor General prescriba para las entidades financieras del Estado deberán armonizarse con las normas contables existentes para las demás entidades financieras que operen en el territorio nacional."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Para preservar las normas sobre sigilo y secreto bancario, la Contraloría General de la República cuando considere que debe hacer investigación fiscal en alguna de las entidades de carácter financiero solamente la confiará al personal altamente calificado y los informes estarán sometidos a lo dispuesto en el artículo 40 de la Ley 45 de 1923. Las sanciones serán impuestas por el Procurador General de la Nación quien podrá elevar a cinco mil ($ 5.000) pesos la pena de multa."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 . La Contraloría General de la República con sujeción a lo dispuesto en la Ley 11 de 1972 ejercerá la vigilancia fiscal sobre la Federación Nacional de Cafeteros y el Fondo Nacional del Café. La Federación y el Fondo no están obligados a pagar gastos de fiscalización distintos de los que ocasione la actuación de la Contraloría."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. La Contraloría General de la República prescribirá los métodos y ordenamientos contables para el registro de fondos y bienes nacionales; mantendrá la clasificación de bienes fiscales; balance de la Hacienda; Tesoro Nacional; balance del Tesoro; y el Presupuesto Nacional, estableciendo una nomenclatura de cuentas de acuerdo con la constitución y las normas orgánicas del presupuesto."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Los métodos de contabilidad destinados al registro de las operaciones derivadas de la gestión fiscal, las de reconocimientos de rentas e ingresos incorporados en el presupuesto y la de los gastos públicos autorizados, captarán el origen, formación, utilización y resultados del Tesoro Nacional, como parte integrante de la Hacienda Nacional y, además, conservarán para tal efecto, la separación con los destinados al registro de los bienes fiscales."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31 . Los métodos de contabilidad destinados al registro de las operaciones que realiza el Estado por intermedio de entidades descentralizadas, se establecerán consultando los principios que inspiran las finalidades de servicio y las actividades económico-financieras de cada uno de estos entes gubernamentales. En la formación del patrimonio estatal, los bienes respectivos serán incorporados al balance general dentro del grupo de cuentas destinadas al balance de la Hacienda."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32 . Las entidades descentralizadas del orden nacional enviarán sus estados financieros a la Contraloría General de la República, según el detalle y períodos que señale el Contralor para efectos de la consolidación de las operaciones presupuestarias y financieras en la contabilidad del Estado."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33. El registro del movimiento de las operaciones se cierra al final de cada año fiscal. Después de esa fecha solo podrán hacerse asientos de cierre para la preparación de los balances. Los registros que se hagan en contravención de lo previsto en este artículo no tendrán validez ninguna y los empleados que los efectúen o autoricen incurrirán en responsabilidad por extralimitación de funciones, que se sancionará con la destitución del cargo. Si se trata de funcionarios responsables ante el Congreso de la República contra ellos se seguirán los procedimientos previstos en la Constitución Nacional."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34 . El balance general de la Nación cortado en 31 de diciembre, que de conformidad con la Constitución Nacional presente el Contralor al Congreso junto con el informe financiero anual, mostrará el déficit o superávit fiscal y comprende:\n\na) Balance del Tesoro: Los saldos de las cuentas de activos corrientes, frente a los saldos de las cuentas de pasivos corrientes;\n\nb) Balance de la Hacienda: Los saldos de las demás cuentas del activo frente a los saldos de las demás cuentas del pasivo y del patrimonio. El balance llevará como anexos el detalle de todas las cuentas en que se basan."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35 . El informe financiero que el Contralor General de la República deberá rendir se ajustará a las normas de la Ley Orgánica del Presupuesto."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36 . La Cuenta General del Presupuesto y del Tesoro que de conformidad con la Constitución, el Contralor General de la República está obligado a rendir a la Cámara de Representantes será debidamente discriminada y estará sustentada con todos los registros apropiados que armonicen y formen una relación de certidumbre, y permitan en todas sus fases establecer la evidencia de los resultados financieros y patrimoniales."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37 . Derogado por el Artículo 66 de la Ley 31 de 1992 . Para el cumplimiento de la función prevista en el numeral 1o. del artículo 60 de la Constitución Nacional, el Contralor General de la República o su Delegado presenciará los actos de emisión, retiros de circulación o incineración de moneda que se realicen por el Estado. Hecha la emisión tendrá el cuidado de presenciar la destrucción de las planchas o moldes que se hubieren utilizado para el efecto y cuya existencia pueda servir para emisiones fraudulentas. Las actas correspondientes serán firmadas por el Contralor o su Delegado, y de ellas conservará una copia. Los billetes representativos de moneda, como los documentos de deuda pública emitidos por el Estado, llevarán las firmas autógrafas o facsímiles del Ministro de Hacienda y Crédito Público, del Tesorero General de la República y del Contralor General de la República."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. Para efectos de contabilización de la deuda pública se considerarán como constitutivos de ella, cuando no estén amparados por certificado de reserva presupuestal, los contratos que obliguen al Estado a realizar pagos en futuras vigencias presupuestales, como los de suministro de bienes, prestación de servicio, construcción de obras públicas y cuya financiación por proveedores y contratistas haya sido autorizada por leyes especiales. Los documentos en que consten los contratos requerirán la refrendación de la Contraloría General y se contabilizarán como deuda pública una vez refrendados."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. El Contralor General de la República o un Delegado suyo, refrendará todo documento que emita el Estado, con capacidad liberatoria en el pago de impuestos."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. Como complemento de las cuentas públicas generales de la Nación, la Contraloría General a partir del 1º. de enero de 1975 elaborará y publicará la estadística fiscal del Estado. Para cumplir esa labor se establecerá en la Contraloría una sección o unidad de trabajo especial. En el Presupuesto Nacional se incluirán las apropiaciones necesarias para la dotación de personal, equipos de oficina y materiales de tal sección. Parágrafo. El Contralor General establecerá una metodología de trabajo tendiente a que puedan ser publicados dentro de un mismo año, el informe y el anuario de estadística fiscal correspondientes a una misma vigencia."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Créase la Carrera Administrativa en la Contraloría General de la República, de conformidad con lo dispuesto en la Ley 19 de 1958, y demás normas vigentes sobre la materia."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Para ser Auditor o Revisor Fiscal o Visitador o Inspector de la Contraloría General de la República, se requiere tener título universitario o ser contador público en los términos de ley o haber obtenido certificado de idoneidad de la Escuela de Capacitación de la Contraloría General de la República. Quienes no reúnan las calidades anteriormente anotadas al entrar en vigencia la presente Ley y vinieren desempeñando los aludidos cargos con anterioridad al 31 de marzo de 1975 o hayan desempeñado en propiedad cargos de Contralor o Subcontralor en entidad territorial, podrán continuar en ellos."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. La Escuela de Capacitación de la Contraloría General de la República será reorganizada por el Contralor General, con el objeto de mejorar la preparación de su personal y especialmente la de los empleados vinculados a la carrera administrativa."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Para desempeñar el cargo de Auditor Fiscal ante las Administraciones Nacionales de Aduana se requiere además de las calidades previstas en el artículo anterior, tener conocimientos especiales en régimen aduanero, arancel de aduanas y comercio exterior. Parágrafo 1o. Las calidades exigidas serán acreditadas mediante certificado expedido por cualesquiera de las Escuelas de Capacitación en materia aduanera, oficialmente reconocidas. Parágrafo 2o. Los Revisores de Documentos y demás funcionarios de la Contraloría que tengan que intervenir en el reconocimiento y aforo de mercancías de importación o exportación, antes de ser designados acreditarán su versación en estas materias en la forma señalada en el parágrafo anterior."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Los Auditores no percibirán de los establecimientos y empresas vigiladas, so pena de incurrir en causal de mala conducta, ninguna prestación en especie, o en dinero."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Los Jefes de División de la Contraloría General de la República, los Auditores y Subauditores, los Revisores de Aduana, los Visitadores o Inspectores, además de las calidades exigidas en esta Ley tendrán las inhabilidades señaladas por el artículo 24 de la Ley 109 de 1923, respecto de los empleados de manejo."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. En los establecimientos públicos y las Empresas Industriales y Comerciales del Estado no se podrán elegir ni nombrar directores o empleados de sus dependencias que sean parientes dentro del segundo grado de afinidad y cuarto de consanguinidad del Auditor o Revisor que los fiscaliza."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. Los funcionarios públicos de manejo del orden nacional no podrán ser nombrados, dentro del año siguiente a la dejación de su cargo, en ningún empleo de la Contraloría General de la República."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. El Contralor General de la República no podrá nombrar parientes suyos o de los parlamentarios que intervinieron en su elección, que se encuentren ligados a ellos dentro del cuarto grado civil de consanguinidad o segundo de afinidad. Establécese igual prohibición para todos los funcionarios del control fiscal."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. En desarrollo del numeral 3º. del artículo 102 de la Constitución Nacional, créase en la Cámara de Representantes una Comisión Legal de Cuentas de carácter permanente, encargada y de examinar y proponer a consideración de la Cámara el fenecimiento de la cuenta general del presupuesto y del Tesoro que le presente el Contralor General de la República. Esta comisión estará integrada por nueve (9) miembros elegidos por la Cámara de Representantes por el sistema de cuociente electoral, para períodos de dos años, contados desde el comienzo de la legislatura para la cual hubieren sido elegidos sus integrantes. La comisión elegirá sus propios dignatarios así como el personal técnico y auxiliar que requiera para el cumplimiento de sus funciones, según la estructura, las categorías de empleo y la escala salarial que a propuesta de la comisión apruebe la Cámara. Los técnicos al servicio de la Comisión serán profesionales titulados en sus respectivas profesiones, y ni estos, ni los auxiliares, podrán ser parientes de los miembros de la Cámara en segundo grado de afinidad o cuarto civil de consanguinidad. La comisión se reunirá por convocatoria de su presidente."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. La cuenta general del presupuesto y el Tesoro contendrá los siguientes aspectos:\n\n1º. Estados que muestren en detalle los reconocimientos de las rentas y recursos de capital contabilizados durante el ejercicio cuya cuenta se rinde, con indicación del cómputo de cada renglón, y los aumentos y disminuciones respecto del cálculo presupuestal;\n\n2º. Resultados de la ejecución de la ley de apropiaciones, detallados por Ministerios y Departamentos Administrativos, a nivel de capítulos, programas, sub-programas, proyectos y artículos presentando en forma comparativa la cantidad votada inicialmente por el Congreso para cada apropiación, el monto de las adiciones, los contracréditos, el total de las apropiaciones: el monto de los gastos comprobados; el de las reservas constituidas por la Contraloría General de la República al liquidar el ejercicio; el total de los gastos y reservas para cada artículo, y la cantidad sobrante;\n\n3º. Estado comparativo de las rentas y recursos de capital y los gastos y reservas presupuestados para el año fiscal, en que se muestre globalmente el reconocimiento de las rentas; el de los empréstitos; el monto de los gastos y reservas; y el superávit o déficit que hubiere resultado de la ejecución del presupuesto. De acuerdo con los métodos que prescriba la Contraloría General de la República, esta información deberá presentarse también en forma que permita distinguir el efecto del crédito en la financiación del presupuesto;\n\n4º. Estado de la deuda pública nacional al finalizar el año fiscal, con clasificación de deuda interna y deuda externa, detalle de los empréstitos, cantidad emitida, capital amortizado durante el año, monto de la amortización causada, pagada y debida; saldo y circulación al final de la vigencia, monto de los intereses causados, pagados y pendientes, y comisiones y otros gastos pagados;\n\n5o. Balance de la Nación en la forma prescrita por el artículo 34 de esta Ley. De acuerdo con los métodos de contabilidad que prescriba la Contraloría General de la República, el balance de la Nación deberá presentarse en forma tal que permita el análisis discriminado del efecto del financiamiento interno y externo;\n\n6º. Relación detallada de los gastos pagados durante el año fiscal cuya cuenta se rinda, con cargo a las reservas de la vigencia inmediatamente anterior, y\n\n7º. Las recomendaciones que el Contralor General de la República tenga a bien presentar al Gobierno y a la Cámara sobre la expresada cuenta general."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. La Comisión podrá completar el examen de los documentos presentados por el Contralor General de la República cotejándolos con los originales de libros y comprobantes que reposen en la Contraloría y en todas las dependencias administrativas.\n\nPara tal efecto los miembros de la Comisión tendrán derecho de exigir a través del Ministro o Jefe de Departamento Administrativo correspondiente los informes, datos, facturas y documentos que juzguen necesarios para la comprobación y fenecimiento de dicha cuenta general. La Comisión podrá citar al recinto de sus deliberaciones a los funcionarios encargados de la ejecución y control presupuestal, y exigir explicaciones de las personas privadas o representantes de entidades particulares que hayan celebrado contratos con entidades oficiales del orden nacional o que hayan recibido o dado dineros o bienes a estas últimas."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53 . El proyecto de resolución de fenecimiento que resulte del estudio de la Comisión Legal de Cuentas será sometido a la aprobación de la Cámara de Representantes, a más tardar dentro de los doce (12) meses siguientes a la fecha de la presentación del informe financiero del Contralor. Parágrafo. La Comisión antes de enviar el proyecto de resolución fijará un plazo prudencial para que los responsables según el artículo 163 del Decreto 294 de 1973, contesten los cargos que resulten del examen. Vencido ese plazo, háyase dado o no la contestación exigida, se remitirá el proyecto para que la Cámara pronuncie el fenecimiento."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54 . Cuando del examen practicado por la Comisión Legal de Cuentas encuentre ella que hay lugar a deducir responsabilidad al Presidente de la República o a uno o varios de sus Ministros, en el proyecto de resolución de fenecimiento propondrá, además, que se pase el expediente al estudio de la Comisión de Acusaciones de la Cámara de Representantes, para lo de su cargo."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. Si transcurridos dieciocho (18) meses contados desde la fecha de la presentación del informe financiero del Contralor, la Cámara de Representantes no hubiere tomado ninguna decisión, se entenderá que la Cuenta General del Presupuesto y del Tesoro ha sido aprobada."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. La Comisión Legal de Cuentas elegirá un Auditor Interno para la Contraloría General de la República, quien debe tener las mismas calidades exigidas por el artículo 42 de esta Ley. Parágrafo. La Auditoría Interna tendrá el siguiente personal, además del Auditor: Un Subauditor, un Secretario, un Revisor Contable, cinco Revisores de Documentos, una mecanotaquígrafa. Este personal será nombrado por el Auditor. La Comisión Legal de Cuentas fijará las remuneraciones del personal de la Auditoría Interna ajustándose a las asignaciones en la Contraloría para empleados de similar nivel. Tales remuneraciones serán pagadas con cargo al presupuesto de la Contraloría General de la República."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. En cualquier tiempo los ciudadanos podrán demandar en acción pública ante la jurisdicción contencioso administrativa la nulidad de los nombramientos hechos en personas que no reúnan las calidades señaladas en esta Ley."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58 . En los contratos de sociedad que celebre el Estado o las entidades descentralizadas, así como en cualquier contrato o forma de asociación en que participen estas entidades, no se podrá convenir procedimientos de Auditoría externa que se realicen por personas privadas con prescindencia de la vigilancia fiscal que corresponde a la Contraloría General de la República."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. El Contralor General de la República amonestará o llamará la atención de cualquier funcionario administrativo cuando por apreciación directa o por informe de los Auditores Fiscales, considere que una erogación de fondos o la destinación de propiedades inmobiliarias o mobiliarias del Estado, o la adquisición o enajenación de bienes tangibles o intangibles sea excesiva, ilegal o superflua.\n\nPARÁGRAFO . El Contralor enviará a la Presidencia de la República y a la Cámara de Representantes, copia de todos los documentos que suscriba en ejercicio de esta facultad."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. En las capitales de departamentos, la Contraloría General de la República podrá establecer, de acuerdo con las Contraloría Territoriales, grupos de examen de las cuentas en que se incorporen dineros nacionales y dineros territoriales. Los avisos y providencias calificativos de dichas cuentas deberán llevar la firma de los delegados de las Contralorías que intervengan en el examen."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. En la Contraloría General de la República se establecerá una unidad de trabajo especial, encargada de establecer la existencia y representación legal de las entidades de carácter privado que reciban dineros o bienes de la Nación, para Acción Comunal o para fines sociales o culturales y de la fiscalización de su manejo. La Contraloría General de la República podrá delegar en las Contralorías Departamentales el control previo y perceptivo sobre el manejo de fondos y bienes nacionales entregados a las instituciones de utilidad común, juntas de acción comunal y agremiaciones particulares. El examen posterior de dichas cuentas no puede ser delegado."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. Los cheques con que se pagan auxilios nacionales solo podrán entregarse por los respectivos Tesoreros o Pagadores directamente a los representantes legales de las entidades beneficiadas cuyo manejo debe estar previamente afianzado en la Contraloría General de la República.\n\nEl Contralor General sancionará con multa hasta por el valor de un (1) mes de remuneración a los funcionarios de manejo que violen esta prohibición, sin perjuicio de las sanciones penales en que puedan incurrir."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. El Contralor General de la República cuando desempeñe las funciones de Auditor externo de las Naciones Unidas o de cualquier otro organismo internacional, rendirá a la Cámara de Representantes con el informe financiero anual un resumen de las labores cumplidas en desempeño de sus funciones durante el respectivo año, así como de los gastos efectuados con cargo al presupuesto que en el mismo período se le hubiere señalado por la entidad internacional."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64 . El Contralor General de la República impondrá multas hasta por el valor de un (1) mes de remuneración, por cada período en que el cuentadante no presente oportunamente las cuentas de su manejo."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Autorízase al Gobierno Nacional para que previa consulta con el Contralor General de la República, contrate con especialistas colombianos un estudio que habrán de adelantar en asocio de una Comisión Interpalamentaria compuesta por cuatro (4) Representantes y cuatro (4) Senadores designados por las Comisiones Primeras Constitucionales Permanentes, sobre:\n\na) Estructura, funciones y en general organización de la Contraloría General de la República;\n\nb) Procedimientos que dicha entidad utiliza;\n\nc) Carrera Administrativa;\n\nd) Calidades, selección, reclutamiento, evaluación, sistemas de promoción, adiestramiento, clasificación y escalas de remuneración que se requieran para el personal de la mencionada institución; y\n\ne) Personal necesario para que la Contraloría pueda cumplir eficazmente sus funciones constitucionales y legales.\n\nPARÁGRAFO 1º . Dentro del estudio previsto en este artículo se dará especial prelación al examen del alcance que deba tener el control previo, así como la entidad y la forma más adecuada de llevar la contabilidad general de la Nación.\n\nPARÁGRAFO 2º. El Contralor General de la República coordinará el desarrollo y ejecución del contrato.\n\nPARÁGRAFO 3º. El Gobierno Nacional queda facultado para hacer los traslados y abrir los créditos adicionales que se requieren para el cumplimiento de este artículo."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Mientras la Ley crea los cargos de su dependencia, el Contralor queda autorizado para suprimir, refundir y fijar las asignaciones de los empleos existentes en 31 de marzo de 1975, todo en estricta sujeción a las apropiaciones prosupuestales."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. El período constitucional del Contralor General de la República comenzará a contarse a partir del 8 de agosto de 1974. A partir de la sanción de la presente Ley, la remuneración del Contralor General de la República será igual a la de los Representantes y Senadores."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Los acuerdos mensuales de ordenación de las apropiaciones para sueldos del personal de la Contraloría General de la República, deberán ceñirse estrictamente a las duodécimas partes de las mismas. En consecuencia, el Contralor no podrá aumentar el valor de la nómina mientras no se hayan abierto los créditos supleméntales para cubrirlos. El Gobierno no podrá adicionar el presupuesto de funcionamiento de la Contraloría cuando su objetivo sea cancelar obligaciones causadas en exceso de las mencionadas duodécimas."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Revístese de facultades extraordinarias al Presidente de la República para que en el término de un año, contado a partir de la promulgación de esta Ley y oído el concepto de la Comisión Interparlamentaria prevista en el artículo 65 de la misma, de adecuado desarrollo a los estudios ordenados en el mismo artículo, con miras a reestructurar la Contraloría General de la República de conformidad con los términos del presente Estatuto y asegurar la eficacia de la vigilancia fiscal.\n\nEl Presidente determinará el número y categoría de los distintos cargos, reglamentará la Carrera Administrativa y fijará las escalas de remuneración y el régimen de prestaciones sociales, dentro de la nueva estructura que habrá de tener la Contraloría General de la República."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Esta Ley rige a partir de la fecha de su promulgación.\n\nDada en Bogotá, D. E., a los 15 días del mes de abril de 1965\n\nEL PRESIDENTE DEL HONORABLE SENADO,\n\nJULIO CESAR TURBAY AYALA\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nLUIS VILLAR BORDA\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nIGNACIO LAGUADO MONCADA.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nBogotá, D. E., abril 28 de 1975.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nALFONSO LOPEZ MICHELSEN\n\nEL MINISTRO DE GOBIERNO,\n\nCORNELIO REYES.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRODRIGO BOTERO MONTOYA.\n\nEL JEFE DEL DEPARTAMENTO ADMINISTRATIVO DEL SERVICIO CIVIL,\n\nJAIME LOPERA GUTIÉRREZ.\n\nNOTA: Publicado en el Diario Oficial. N. 34313. 12 de mayo de 1975."
    }
  ],
  "definitions": []
}