{
  "id": "co-ley-43-1975",
  "type": "statute",
  "title": "Ley 43 de 1975",
  "short_name": "Ley 43 de 1975",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=288",
  "provisions": [
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Esta Ley regirá desde la fecha de su sanción.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO\nNACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Bogotá, D.E., diciembre 11 de\n1975.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nALFONSO LOPEZ MICHELSEN.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO\nPÚBLICO,\n\nRODRIGO BOTERO MONTOYA.\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nHERNANDO DURAN DUSSAN.\n\nNOTA:\nPublicado en el Diario Oficial ** de *** ** de 1975.\n\nNOTA: Ver artículo 10. Decreto Legislativo 102 de 1976; Decreto 232 de\n1983 y Ley 12 de 1986, tratan sobre la redistribución de la participación del\nimpuesto sobre las ventas.\n\nFallo Honorable Consejo de Estado. Sala Contencioso Administrativo del\n26 de mayo de 1983. Dice en relación con la Nacionalización de la Educación:\n\n\"El artículo 6o. del reglamento que se viene comentando es enfático\nen afirmar que mientras no se hayan cumplido los requisitos de los artículos\n3o., 4o., y 5o., no se puede tener como ejecutado tal proceso, porque desde el\npunto de vista probatorio, quien crea que se ha satisfecho una condición\nestablecida en un pacto contractual o en una norma con fuerza de Ley o\nreglamentaria, debe demostrar el cumplimiento de dicha condición o exigencia.\nEn el caso controvertido, la apoderada del Distrito Especial de Bogotá no ha\nacreditado que se hayan observado las exigencias previstas en la norma\nreglamentaria y, por tanto, no puede tenerse como cierta la aseveración que\nhace en el libelo, de que la educación está nacionalizada, después de haberse\nrealizado tal proceso en 1980, las prestaciones sociales serían exclusivamente\nde cargo de la Nación, según lo estatuído en el artículo segundo de la Ley 43\nde 1975, pero sucede que de acuerdo con lo prescrito en el Decreto 898 del 6 de\nabril de 1981, las prestaciones del personal docente del país, seguirán siendo\natendidas por las entidades territoriales o por las respectivas cajas de\nprevisión.\n\nDebe anotarse igualmente, que la nacionalización a que se refiere la Ley\n43 de 1975, es solo de costos, pues la potestad nominadora quedó en cabeza de\nlos mismos funcionarios que la venían ejerciendo anteriormente, según el\nparágrafo único del artículo primero. Además, la facultad de nominación no se\nejerce en virtud de delegación, sino que es autónoma, tal como lo dejó\nestablecido la Corte Suprema de Justicia en sentencia del 22 de abril de 1982,\ncuando declaró inexequible la potestad de proveer los cargos docentes de las\nEntidades territoriales por parte de los FER, por considerar que esta\natribución es privativa de los respectivos funcionarios de las mencionadas\nentidades.\n\nNo habiéndose entonces, perfeccionado el proceso de nacionalización\nestablecido en la Ley 43 de 1975, los empleados docentes del Distrito Especial\nde Bogotá, siguen siendo servidores Distritales con todas las consecuencias que\nello comporta\".\n\nEn relación con la sentencia anterior, ver la Ley 91 de 1989 y Decreto\n2563 de 1990.\n\nOficio No.1918 de noviembre 14 de 1990 de la Oficina Jurídica de la\nContraloría General de la República dice:\n\nPuede una Institución Educativa Nacional vender bienes muebles que por\nsu desgaste o deterioro no sean útiles para el servicio-.\n\nPrevio los trámites y lleno de los requisitos establecidos en el\nEstatuto Contractual, una institución educativa nacional, puede vender o\ntraspasar sus bienes muebles.\n\nOficio No.0022 de enero 15 de 1991 de la Oficina Jurídica de la\nContraloría General de la República dice:\n\nA quién le corresponde el control fiscal de los fondos de servicios\ndocentes de los Colegios Nacionalizados-.\n\nDependiendo de la naturaleza de los recursos de los fondos de servicios\ndocentes de Colegios Nacionalizados, la vigilancia fiscal corresponde a la\nContraloría General de la República cuando se trate de recursos nacionales, o a\nla Contraloría Departamental cuando sus recursos sean departamentales.\n\nOficio No.1264 de julio 10 de 1991 de la Oficina Jurídica de la\nContraloría General de la República dice:\n\nA qué Entidad le corresponde reconocer y pagar las prestaciones sociales\ncausadas por los Docentes, al momento de la nacionalización de la educación\nprimaria y secundaria y, a quien las que se causen con posterioridad-.\n\nLas prestaciones sociales causadas hasta el momento de la\nnacionalización de la educación primaria y secundaria son de cargo de las\nentidades territoriales, a las cuales pertenecían los docentes o en su defecto\nde sus cajas de Previsión.\n\nLas causadas con posterioridad son atendidas por la Nación, caso en el\ncual, los entes territoriales se constituyen en deudores de la Nación, debiendo\ncancelar a ésta, cuotas anuales por décimas partes en proporción al tiempo\nservido a ellos."
    }
  ],
  "definitions": []
}