{
  "id": "co-ley-53-1975",
  "type": "statute",
  "title": "Ley 53 de 1975",
  "short_name": "Ley 53 de 1975",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66174",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 2\n 2015-12-13T00:28:00Z\n 2015-12-13T00:30:00Z\n 6\n 2138\n 11760\n Hewlett-Packard\n 98\n 27\n 13871\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 53 DE\n1975 \n\n \n\n (Diciembre 18) \n\n \n\n “Por la cual se reconoce la profesión de Químico y\nse reglamenta su ejercicio en el país. ” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Reconócese\nla química como una profesión a nivel superior universitario y de carácter\ncientífico y tecnológico, cuyo ejercicio en el país queda autorizado y amparado\npor medio de la presente Ley. \n\n \n\n PARÁGRAFO. Se entenderá\npor profesión química toda actividad y género de trabajo que, dentro del campo\nde la química pura o aplicada, sean habitualmente ejecutados por una\ndeterminada persona para derivar de ellos directa o indirectamente una\nretribución tangible o intangible, bajo estricta sujeción a los preceptos de la\nética profesional para beneficio del hombre y progreso del país. \n\n \n\n ARTÍCULO 2º. Para todos los\nefectos legales se entenderá por ejercicio de la química toda actividad\nprofesional realizada dentro de cualquiera de las siguientes áreas generales\ndel trabajo intelectual y físico: \n\n \n\n a) La ejecución y dirección de la\ninvestigación científica destinada a establecer nuevos hechos y principios y a\nadquirir nuevos y mejores conocimientos acerca de la naturaleza, composición y\npropiedades de las sustancias naturales o sintéticas, como también acerca del\ncomportamiento y de las transformaciones que dichas sustancias pueden sufrir\nfrente a los diversos agentes físicos, químicos y bioquímicos, naturales o\ninducidos, las sustancias naturales o sintéticas, con excepción de los clasificados\ncomo medicamentos. \n\n \n\n b) La contribución, mediante la\naplicación de la química mineral, de la química orgánica, química analítica,\nfisicoquímica, bioquímica, química agrícola, química nuclear, petroquímica,\nradioquímica y demás ramas de la ciencia química, al estudio del mejor uso y\naprovechamiento racional de los recursos naturales del país renovables y no\nrenovables, para beneficio del hombre y para provecho de la economía y el\ndesarrollo de la Nación; \n\n \n\n c) La aplicación de los conocimientos y\nmedios de la química al establecimiento de nuevas y mejores técnicas que puedan\nser utilizadas y aprovechadas en el ejercicio de la química misma o de\ncualquier otra profesión; \n\n \n\n d) Llevar a cabo investigaciones puras\npara incrementar el conocimiento científico en el campo de la química orgánica\ne inorgánica, química física y química analítica. Efectuar ensayos y análisis\nquímicos para controlar la calidad y los procedimientos de fabricación,\ndesarrollar métodos y técnicas de análisis; \n\n \n\n e) Realizar investigaciones aplicadas y\nefectuar estudios para probar, elaborar y perfeccionar materiales, productos y\nprocedimientos industriales de fabricación, así como la dirección técnica y\nasesoría en los laboratorios correspondientes, cuya función principal requiera el\nconocimiento del profesional químico con la matrícula correspondiente; \n\n \n\n f) La realización de la enseñanza de la\nquímica será ejercida preferencialmente por los profesionales químicos. Sin\nembargo la docencia podrá ejercerse por otros profesionales o licenciados cuyo\nnivel académico los faculte para ello. \n\n \n\n ARTÍCULO 3º . Quien, dentro del\nterritorio de la República, ejerza o decida ejercer la profesión de químico,\ndeberá llenar los siguientes requisitos: \n\n \n\n a) Acreditar su educación o idoneidad profesional\nmediante la presentación del respectivo título de químico, conferido por\ncualquier universidad colombiana oficialmente reconocida y autorizada para el\nefecto por el Gobierno de la Nación; \n\n \n\n b) Obtener la correspondiente matrícula\nprofesional expedida por el Consejo Profesional de Química, que se crea por la\npresente Ley; \n\n \n\n c) No están obligados a obtener la\nrespectiva matrícula en el Consejo Profesional de Química los ingenieros\nquímicos, los químicos farmacéuticos y farmacéuticos. \n\n \n\n ARTÍCULO 4º. La expedición y\nobtención del título de químico exigen el riguroso cumplimiento de las\nestipulaciones legales y de todos los requisitos académicos fijados por la\nuniversidad que otorga el grado profesional. El diploma correspondiente deberá\nser plenamente refrendado y registrado por la universidad respectiva,\nautenticado por la autoridad competente, y legalizado e inscrito en el\nMinisterio de Educación Nacional. Estas condiciones son de estricto\ncumplimiento para efectos de expedición de la matrícula profesional. \n\n \n\n ARTÍCULO 5º . Además de los\ntítulos conferidos conforme al literal a) del artículo 3º de esta Ley, tendrán validez y aceptación legal los títulos de químico\no sus equivalentes, que sean ostentados por: \n\n \n\n a) Los nacionales o extranjeros que\nhayan obtenido u obtengan su título profesional de químico o sus equivalentes\nen universidades que funcionen en cualquier país con el cual Colombia tenga\ncelebrados tratados o convenios sobre reciprocidad o intercambio de títulos\nuniversitarios equivalentes, en los términos de dichos tratados o convenios y\nsiempre que los documentos que los acrediten estén legalizados por las\nentidades oficiales correspondientes del respectivo país y autenticados por los\nservicios consulares de Colombia. \n\n \n\n b) Los nacionales o extranjeros que\nhabiendo obtenido el título profesional de químico o sus equivalentes, en\nuniversidades de países con los cuales Colombia no tenga celebrados tratados o\nconvenios sobre reciprocidad o intercambio de títulos universitarios\nequivalentes, ostenten títulos cuya equivalencia y validez sean aceptadas y\nacogidas por el Consejo Profesional de Química. Los interesados deberán\npresentar los documentos adicionales que el Consejo exija para el efecto. \n\n \n\n ARTÍCULO 6º . Quienes además de\nun título profesional universitario, o de la licenciatura en química, ostenten\ntítulos de postgrado correspondientes a una especialidad en cualquier rama de\nla química, podrán solicitar del Consejo Profesional la respectiva matrícula,\nbajo presentación de los documentos adicionales debidamente legalizados, que\ndicho Consejo exija para comprobar la idoneidad profesional de los aspirantes. \n\n \n\n PARÁGRAFO . La licenciatura se\nreferirá solamente a los títulos de licenciado en química, otorgados por las\nuniversidades pedagógicas y facultades y Departamentos de Ciencias de la\nEducación. \n\n \n\n ARTÍCULO 7º . Están legalmente\nimpedidos para obtener la matrícula profesional, ejercer la profesión, asumir\nlas responsabilidades y disfrutar de las prerrogativas inherentes al ejercicio\nde la profesión de químico en el país, no sólo quienes no llenen los requisitos\nexigidos por la ley, sino también quienes ostenten títulos\nobtenidos por correspondencia o certificados o constancias que únicamente los\nacrediten como prácticos o empíricos, o títulos o diplomas que sólo\ncorrespondan a currículos incompletos o a estudios de nivel intermedio o\nauxiliar en química pura o aplicada. \n\n \n\n PARÁGRAFO 1º . Las personas a que\nse refiere el presente artículo, sólo podrán desempeñar funciones en calidad de\nasistentes y auxiliares en química bajo la dirección de un químico titulado y\nmatriculado, conforme a la ley. \n\n \n\n PARÁGRAFO 2º . Las universidades y\ndemás instituciones que otorgan los certificados, constancias, diplomas y\ntítulos estipulados en el presente artículo, deberán adoptar denominaciones y\nprecisas especificaciones que indiquen el nivel de estudio y el grado de\nentrenamiento del titular del respectivo documento. \n\n \n\n PARÁGRAFO. 3º . Las universidades\noficialmente aprobadas y autorizadas para otorgar grados y/o postgrados en\nquímica, podrán establecer en sus estatutos y reglamentos las condiciones y\nnormas para que quienes ostenten títulos o diplomas correspondientes a estudios\nde nivel intermedio en química, puedan pasar a las áreas superiores y optar el\ntítulo profesional universitario. \n\n \n\n ARTÍCULO 8º . Créase el Consejo\nProfesional de Química de Colombia, el cual estará integrado por los siguientes\nmiembros principales y sus correspondientes suplentes así: \n\n \n\n 1º. El Ministro de Educación Nacional, o\nel Viceministro o su delegado; \n\n \n\n 2º. El Ministro de Salud Pública, o el\nViceministro o su delegado. \n\n \n\n 3º. Un representante de las\nuniversidades oficialmente reconocidas y aprobadas, que otorguen el título de\nprofesional químico. \n\n \n\n 4º. Un representante de las\nasociaciones de químicos. \n\n \n\n PARÁGRAFO 1º. Los\nrepresentantes contemplados en los ordinales anteriores, serán elegidos por el\nMinisterio de Educación Nacional, de ternas que pasen las respectivas\nasociaciones y su período será de dos (2) años. Estos deberán ser químicos\ntitulados y matriculados. \n\n \n\n PARÁGRAFO 2º . Los miembros del\nConsejo Profesional de Química desempeñarán sus funciones adhonorem.\nEl período de ejercicio de dichas funciones será fijado en el reglamento del\nConsejo, pero en ningún caso deberá ser superior a dos (2) años. \n\n \n\n ARTÍCULO 9º . El Consejo\nProfesional de Química tendrá su sede en Bogotá, D.E., y sus funciones serán\nlas siguientes: \n\n \n\n a) Dictar su propio reglamento, estructurar\nsu funcionamiento, organizar su propia Secretaría Ejecutiva y fijar sus normas\nde financiación; \n\n \n\n b) Expedir la matrícula a los\nprofesionales que llenen todos los requisitos, y llevar el registro profesional\ncorrespondiente; \n\n \n\n c) Fijar los derechos de expedición de\nmatrícula profesional y el modo de inversión de estos fondos; \n\n \n\n d) Establecer las equivalencias del\ntítulo de químico de acuerdo con las universidades de conformidad con el\nespíritu de esta Ley, y mantener informados al Ministerio de\nEducación Nacional y demás autoridades competentes acerca de estas\nequivalencias y afinidades; \n\n \n\n e) Expedir las Normas de Ética\nProfesional, con miras a mejorar el profesionalismo, con su profesión, con el\npaís y con la comunidad nacional y universal; \n\n \n\n f) Velar por el cumplimiento de la\npresente Ley y\ncancelar la matrícula a quienes no se ajusten a los preceptos contenidos en las\nNormas de Ética Profesional; \n\n \n\n g) Cooperar con las asociaciones y sociedades\ngremiales, científicas y profesionales de la química, en el estímulo y\ndesarrollo de la profesión y en el continuo mejoramiento de la calificación y\nutilización de los químicos, mediante elevados patrones profesionales de ética,\neducación, conocimientos, retribución y ejecutorias científicas y tecnológicas; \n\n \n\n h) Colaborar con las autoridades\nuniversitarias y profesionales en el estudio y establecimiento de los\nrequerimientos académicos y curriculares adecuados a una óptima educación y\nformación de los profesionales químicos; \n\n \n\n i) Servir de cuerpo consultivo de los\nórganos oficiales y educativos en todo lo referente a criterios y normas para\notorgar y aceptar títulos y diplomas de químico, a cualquier nivel o grado; \n\n \n\n j) Las demás que le señalen los\nreglamentos, en concordancia con la presente Ley. \n\n \n\n PARÁGRAFO. El Consejo\nProfesional de Química contará siempre para el eficaz desempeño de sus\nfunciones, con la asesoría y asistencia de las asociaciones profesionales y\nsociedades científicas de químicos que oficialmente funcionen en el país, así\ncomo de las seccionales o asociaciones internacionales de química. \n\n \n\n ARTÍCULO 10º . El Consejo\nProfesional de Química establecerá de acuerdo con las universidades la\nequivalencia de títulos, y podrá rechazar aquellos obtenidos a través de\nestudios que estime deficientes, o conferidos por instituciones que no ofrezcan\nuna adecuada seriedad, acreditación y prestancia académica. \n\n \n\n PARÁGRAFO . Las personas cuyos\ntítulos de químico o sus equivalentes no sean aceptados por el Consejo\nProfesional podrán solicitar su validación en la universidad y en las\ncondiciones que dicho Consejo fije para cada caso. \n\n \n\n ARTÍCULO 11 . Quienes con\nanterioridad a la expedición de la presente Ley hayan culminado o quienes en el futuro culminen\nsus estudios profesionales de químico, y solo carezcan del correspondiente\ntítulo que los acredite como tales, podrán obtener matrícula provisional, la\nque sólo tendrá validez por un período máximo de tres (3) años, contados a\npartir de la fecha de su expedición. Para el otorgamiento de esta matrícula, el\ninteresado deberá presentar ante el Consejo Profesional de Química la\ncertificación oficial de su universidad, en que conste que cursó y aprobó todas\nlas asignaturas del correspondiente plan de estudios. \n\n \n\n ARTÍCULO 12 . Quienes, sin llenar\nlos requisitos establecidos en la presente Ley, ejerzan la\nquímica en el país, quedarán bajo el régimen de sanciones que la ley ordinaria fije para\nlos casos del ejercicio ilegal de las profesiones. Igual disposición regirá\npara las entidades o empresas de cualquier índole, públicas o privadas,\nnacionales o extranjeras que empleen personas en ejercicio ilegal de la\nquímica. \n\n \n\n ARTÍCULO 13 . El artículo 9º de\nla Ley 23 de 1962\nquedará así: Los laboratorios destinados a la fabricación de productos\nfarmacéuticos para uso humano y veterinario, alimentos con envases especiales o\nque reemplacen regímenes alimenticios usuales y cosméticos, deben estar\ndirigidos por un químico farmacéutico o farmacéutico con título universitario legalmente\nregistrado e inscrito. Al frente de éstos debe estar un farmacéutico titulado\nen ejercicio legal de la profesión. \n\n \n\n PARÁGRAFO . Los farmacéuticos\nlicenciados que dirijan sus propios laboratorios, en virtud de disposiciones legales\nvigentes, podrán continuar dirigiendo laboratorios. \n\n \n\n ARTÍCULO 14 . La presente Ley rige desde su\nsanción y deroga las disposiciones que le sean contrarias. \n\n \n\n EL PRESIDENTE DEL HONORABLE SENADO DE LA REPÚBLICA, \n\n \n\n GUSTAVO BALCAZAR\nMONZON \n\n \n\n EL PRESIDENTE DE LA HONORABLE CÁMARA DE\nREPRESENTANTES, \n\n \n\n ALBERTO SANTOFIMIO\nBOTERO \n\n \n\n EL SECRETARIO GENERAL DEL HONORABLE SENADO DE LA\nREPÚBLICA, \n\n \n\n AMAURY GUERRERO. \n\n \n\n EL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n IGNACIO LAGUADO\nMONCADA. \n\n \n\n REPÚBLICA DE COLOMBIA, GOBIERNO NACIONAL. \n\n \n\n Bogotá, D. E., 18 de diciembre de 1976. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n ALFONSO LOPEZ\nMICHELSEN \n\n \n\n EL MINISTRO DE SALUD PÚBLICA, \n\n \n\n HAROLDO CALVO NÚÑEZ. \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n HERNANDO DURÁN\nDUSSÁN. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año\nCXII. N. 34475. 26 de enero de 1976. pág. 89"
    }
  ],
  "definitions": []
}