{
  "id": "co-ley-9-1974",
  "type": "statute",
  "title": "Ley 9 de 1974",
  "short_name": "Ley 9 de 1974",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66135",
  "provisions": [
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º . Son funciones propias del profesional de la Geología:\n\na)\nEstudiar, proyectar, planear, especificar, dirigir, fiscalizar, contratar,\ninspeccionar, supervigilar, ejecutar y evaluar obras materiales que se sigan\npor la ciencia o la técnica de la Geología, y aprobar y recibir tales obras;\n\nb) Operar,\ndirigir, vigilar y atender el buen funcionamiento de las mismas obras,\nadministrarlas y revisarlas;\n\nc)\nRealizar cualquier actividad conexa con una de las anteriormente enumeradas;\n\nd)\nDirigir, supervisar, o efectuar labores cuyo resultado final sea un documento\ntécnico y de carácter geológico;\n\ne)\nEspecificar, seleccionar, o escoger materiales, equipos, métodos o ensayos\nnecesarios para la ejecución, construcción, operación y funcionamiento de\nobras, instalaciones y procesos inherentes a la profesión objeto de la presente Ley;\n\nf)\nDictaminar pericialmente en materias de su incumbencia;\n\ng) Asesorar\na los organismos oficiales competentes en la inspección de la calidad de los\ntrabajos que les sean presentados;\n\nh)\nSolicitar en su propio nombre o en el de otros, concesiones para minerales,\nrocas, industriales, hidrocarburos, cuerpos radioactivos y demás recursos\nnaturales no renovables;\n\ni) Desempeñar\ncargos de consejeros y delegados en Misiones o Comisiones que se designen para\nrepresentar al país en reuniones internacionales destinadas a estudiar,\nfomentar, regular y dirigir las actividades científicas, académicas,\nindustriales y técnicas relacionadas con la Geología.\n\nARTÍCULO 8º . Corresponde a los Geólogos que llenen los requisitos\nestablecidos en la presente Ley, la dirección y el desempeño de las\nfunciones que a continuación se especifican:\n\na) La\nrealización dentro del campo de la Geología sea por cuenta de las entidades de\nderecho público, empresas oficiales o del Estado, establecimientos públicos,\netc., de las personas naturales o jurídicas, de carácter privado, de los\nestudios, las investigaciones, ensayos, experimentos y análisis que tengan por\nobjeto fines puramente científicos o con el objeto de establecer su aplicación,\nhallar nuevos usos para los productos minerales existentes y crear nuevos\nmétodos de explotación.\n\nb) La\nrealización en el campo de la Geología de los estudios, las investigaciones,\nensayos, experimentos y análisis de carácter práctico que las entidades de\nderecho público, empresas oficiales del Estado, establecimientos públicos,\netc., o por cuenta de las entidades de derecho público o privado, o de las\npersonas naturales o jurídicas, soliciten con miras a lograr ayuda oficial o\nprivada para la exploración y explotación, transformación y aprovechamiento\nindustrial de materias primas y recursos potencialmente útiles;\n\nc) Los\ncargos de Decanos, Directores y Profesores de las instituciones universitarias\ndestinadas a la enseñanza de la ciencia geológica pura o aplicada, en sus\ndiversas ramas y especificaciones;\n\nd) El\ndesempeño de cargos de consultores técnicos cuando sean necesarios\nconocimientos técnicos específicos sobre Geología;\n\ne)\nDesempeñar cargos, funciones o comisiones con la denominación de Geólogo en\ncualquiera de las ramas de la administración pública o de la actividad privada.\n\nf) La\nDirección de las funciones técnicas de los Institutos de tecnología que el\nEstado, los establecimientos públicos o las empresas oficiales y las entidades\nautónomas o privadas proyecten o instalen con fines de investigación o estudios\no con miras a controlar el aprovechamiento de los recursos naturales no\nrenovables.\n\nARTÍCULO 9º . Ni el Estado ni los particulares podrán contratar bajo ninguna\nforma a personas naturales para desempeñar funciones propias de geólogos, si\néstas no han acreditado previamente su matrícula de tales o en su defecto\ndispongan de la autorización para el ejercicio profesional expedida por el\nConsejo Profesional de Geología, o a personas jurídicas si éstas no están\nformadas por geólogos matriculados o autorizados. Los actos o contratos que celebren\nel Estado o los establecimientos públicos descentralizados contraviniendo esta\ndisposición serán nulos.\n\nPARÁGRAFO\n1º . Se\nestablece la colaboración de extranjeros no matriculados para el ejercicio de\nla docencia en universidades, siempre y cuando acrediten su título profesional,\nnecesario para el ejercicio de tales funciones.\n\nPARÁGRAFO\n2º .\nLos cargos de consejeros y delegados en misiones o comisiones que se designen\npara representar al país en reuniones internacionales destinados a estudiar,\nfomentar, regular y dirigir las actividades científicas académicas,\nindustriales y técnicas, relacionadas con la Geología serán encomendados a\ngeólogos colombianos matriculados.\n\nPARÁGRAFO\n3º .\nEn toda misión asesora extranjera, en el campo de la geología habrá\nparticipación de geólogos colombianos sin que los mismos puedan estar en\ninferioridad de condiciones con los extranjeros en cuanto hace a remuneración\npor prestación del servicio.\n\nARTÍCULO 10º . Las empresas nacionales o extranjeras de exploración,\nexplotación, y servicios que a cualquier título operen en el país y que\nrequieran profesionales de la Geología, emplearán por lo menos el 70% de\ngeólogos colombianos. En esta misma proporción se destinarán los fondos para\nsueldos, prestaciones y honorarios Asimismo, los trabajos geológicos\nrelacionados con Colombia, deberán ejecutarse, en lo posible, dentro del país.\n\nPARÁGRAFO\n1º .\nEl Consejo Profesional de Geología deberá dar su concepto sobre los trabajos\ngeológicos, análisis, ensayos, etc., que deban realizarse fuera del país.\n\nPARÁGRAFO\n2º . Para\nque una firma extranjera pueda realizar un trabajo de consultoría en Colombia,\ndeberá estar asociada a una firma nacional.\n\nARTÍCULO 11 . El Consejo Profesional de Geología tendrá su sede en Bogotá, y\nsus funciones principales serán las siguientes:\n\na) Dictar\nsus propios reglamentos;\n\nb)\nEstablecer las equivalencias para los títulos de Geólogo por universidades\nextranjeras, así como los requisitos complementarios para los exámenes de\nidoneidad;\n\nc) Emitir\nconcepto ante el Ministerio de Educación Nacional cuando así lo solicitaren\nacerca de los requisitos exigidos por cualquier universidad para el\notorgamiento de títulos en Geología;\n\nd)\nPlantear ante el Ministerio de Educación Nacional los problemas que puedan\npresentarse sobre incompatibilidad o incoherencia entre los títulos otorgados\nen Geología teniendo en cuenta los pensums cursados por quienes ostentan dichos\ntítulos;\n\ne)\nAsesorar a las universidades que así lo soliciten, en todo lo relacionado con\nlos requisitos exigidos para el otorgamiento de títulos en Geología;\n\nf)\nElaborar el proyecto de normas de ética profesional, el cual deberá ser\naprobado por el Gobierno Nacional;\n\ng)\nCancelar la matrícula a los geólogos que no se ajusten a las normas de ética\nprofesional;\n\nh) Llevar\nel registro de todos los profesionales a que se refiere la presente Ley;\n\ni) Fijar\nlos derechos de expedición de matrícula profesional y el modo de inversión de\nestos fondos;\n\nj) Señalar\nlos requisitos para la presentación del examen de idoneidad de que habla el\nartículo 5º y fijar los derechos para la presentación de dicho examen;\n\nk)\nOrganizar su propia Secretaría Ejecutiva, asignarle sus funciones y\natribuciones y determinar las formas de su financiamiento;\n\nl) Las\ndemás que le señalen los reglamentos, en concordancia con la presente Ley;\n\nm) Otorgar\nmatrícula profesional previo examen de idoneidad contemplado en el artículo 5º de\nla presente Ley a quienes sin haber cursado los estudios\nreglamentarios, hayan demostrado su capacidad en la práctica;\n\nn) Velar\npor el cumplimiento de la presente Ley.\n\nARTÍCULO 12. La matrícula solo podrá\notorgarse a los profesionales graduados y reconocidos conforme a lo dispuesto\nen los artículos 3º, 4º, 5º y 6º de esta Ley.\n\nARTÍCULO 13 . Quienes con anterioridad a la expedición de la presente Ley hayan culminado o quienes en el futuro\nculminen sus estudios profesionales de Geología y solo carezcan del\ncorrespondiente título que los acredite como tales, podrán obtener matrícula profesional\nprovisional la que solo tendrá validez por un período máximo de dos (2) años\ncontados a partir de la fecha de su expedición. Para el otorgamiento de esta\nmatrícula el interesado deberá presentar certificación oficial de su\nuniversidad en que conste que cursó y aprobó todas las asignaturas del plan de\nestudios correspondientes.\n\nARTÍCULO 14 . Quien no ostente la matrícula profesional de geólogo conforme a\nlo dispuesto en la presente Ley, no podrá ejercer la profesión ni\ndesempeñar las funciones específicas en los artículos 7o. y 8o. de la presente Ley, ni hacer uso\ndel título ni de otro cualquiera correspondiente a sus especializaciones ni de\nlas abreviaturas comúnmente usadas para indicar tales títulos y oficios en\nplacas, membretes, tarjetas, anuncios, avisos o publicaciones. La violación de\nesta norma será sancionada de acuerdo con las disposiciones penales que rigen\npara el ejercicio ilegal de las profesiones.\n\nARTÍCULO 15 . La presente Ley regirá\ndesde su sanción y se aplicará a todos aquellos geólogos nacionales o\nextranjeros que carezcan de matrícula expedida por el Consejo Profesional de\nIngeniería y Arquitectura."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Quedan derogadas todas las disposiciones contrarias a esta Ley.\n\nARTÍCULO 17 . Se concederán licencias especiales temporales para ejercer la\nprofesión de geólogos a los extranjeros, cuando en determinadas circunstancias\nsea necesario o conveniente su concurso, sobre todo cuando se trate de\nespecialidades que no existan en el país o que existan en grado limitado. Estas\nlicencias tendrán una duración de dos años renovables y los interesados\nadquieren la obligación de entrenar personal colombiano en su respectiva\nespecialidad.\n\nARTÍCULO 18 (TRANSITORIO) . Reconócese a la Asociación de Geólogos\negresados de la Universidad Nacional (AGUNAL), con personería jurídica otorgada\npor Resolución número 0808 de junio 8 de 1966, como cuerpo técnico consultivo\ndel Gobierno Nacional para todas las cuestiones y problemas relacionados con la\naplicación de la Geología al desarrollo del país.\n\nEL PRESIDENTE DEL SENADO,\n\nJULIO CESAR TURBAY AYALA\n\nEL PRESIDENTE DE LA CÁMARA\nDE REPRESENTANTES,\n\nLUIS VILLAR BORDA\n\nEL SECRETARIO DEL SENADO,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO DE LA CÁMARA\nDE REPRESENTANTES,\n\nIGNACIO LAGUADO MONCADA.\n\nREPÚBLICA DE COLOMBIA. - GOBIERNO NACIONAL.\n\nBogotá, D. E., 30 de\nseptiembre de 1974.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nALFONSO LOPEZ MICHELSEN\n\nEL MINISTRO DE MINAS Y\nENERGÍA,\n\nEDUARDO DEL HIERRO SANTACRUZ.\n\nEL MINISTRO DE EDUCACIÓN\nNACIONAL,\n\nHERNANDO DURÁN DUSSÁN .\n\nNOTA: Publicado en el Diario Oficial. Año CXI. N. 34185. 15 de octubre de 1974.\npág. 116"
    }
  ],
  "definitions": []
}