{
  "id": "co-ley-23-1973",
  "type": "statute",
  "title": "Ley 23 de 1973",
  "short_name": "Ley 23 de 1973",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=9018",
  "description": "Se faculta al Gobierno para expedir el Código de Recursos Naturales y de Protección al Medio Ambiente. Prevención y control de la contaminación del medio ambiente.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 ° . Se consideran bienes contaminables el aire, el agua y el suelo.\n\nARTÍCULO 4 ° . Se entiende por contaminación la alteración del medio ambiente por\nsustancias o formas de energía puestas allí por la actividad humana o de la\nnaturaleza, en cantidades, concentraciones o niveles capaces de interferir con\nel bienestar y la salud de las personas, atentar contra la flora y la fauna,\ndegradar la calidad del medio ambiente o afectar los recursos de la Nación o de\nparticulares.\n\nARTÍCULO 5 ° . Se entiende por contaminante todo elemento, combinación de\nelementos o forma de energía que actual o potencialmente pueda producir alguna\no algunas de las alteraciones ambientales descritas en el Artículo 4 de la\npresente ley\n\nARTÍCULO 6 ° . La ejecución de la política ambiental descrita en esta ley será\nfunción del gobierno nacional, quien podrá delegar tal función en los gobiernos\nseccionales o en la entidades especializadas.\n\nARTÍCULO 7 ° . El gobierno nacional podrá crear incentivos y estímulos económicos\npara fomentar programas e iniciativas encaminadas a la protección de medio\nambiente.\n\nARTÍCULO 8 ° . El gobierno adoptara las medidas necesarias para coordinar las\nacciones de las entidades gubernamentales que directa o indirectamente\nadelanten programas de protección de recursos naturales.\n\nARTÍCULO 9 ° . El gobierno nacional incluirá dentro de os programas de educación a\nnivel primario, medio, técnico y universitario, cursos regulares sobre\nconservación y protección del medio ambiente.\n\nARTÍCULO 10 ° Cuando se considere necesario, podrá el gobierno nacional crear el\nServicio Nacional Ambiental Obligatorio para bachilleres, normalistas, técnicos\nmedios o profesionales. En ningún caso la prestación de esta servicio excederá\nde un año comprendido el respectivo ciclo lectivo.\n\nARTÍCULO 11. Mediante reglamento u otras disposiciones administrativas, el\ngobierno nacional fijara los niveles mínimos de contaminación y aprovechamiento\npermisibles para cada uno de los bienes que conforman el medio ambiente.\n\nARTÍCULO 12 . El gobierno nacional creara los sistemas técnicos de evaluación que le\npermitan hacer participar a los usuarios de los recursos ambientales en los\ngastos de protección y renovación de estos, cuando sean usados en beneficio de\nactividades lucrativas.\n\nARTÍCULO 13 . Cuando técnicamente se establezca que han sobrepasado los niveles\nmínimos de contaminación o aprovechamiento o que hay una nueva contaminación no\nrevista de manera especial, el gobierno nacional podrá inspeccionar los procesos\nindustriales, comerciales o de cualquier otra índole, en orden a reducir o\neliminar la contaminación y controlar la fuente de la misma. Esta facultad será\nejercida dentro del marco de las atribuciones que a esta respecto señala la\nConstitución Nacional.\n\nARTÍCULO 14 . Dentro del presupuesto nacional. el gobierno deberá incluir un rubro\nespecial, en cuantía que determinara el Congreso Nacional, con destino\nexclusivo a los programas de preservación ambiental.\n\nARTÍCULO 15 . Toda persona natural o jurídica que utilice elementos susceptible de\nproducir contaminación, está en la obligación de informar al gobierno nacional\ny a los consumidores acerca de los peligros que el uso de dichos elementos\npueda ocasionar a la salud humana o al ambiente.\n\nARTÍCULO 16. El Estado será civilmente responsable por los daños ocasionados al\nhombre o a los recursos naturales de propiedad privada como consecuencia de\nacciones que generan contaminación o detrimento del medio ambiente. Los\nparticulares lo serán por las mismas razones y por el daño o uso inadecuado de\nlos recursos naturales de propiedad del Estado.\n\nARTÍCULO 17 . Sancionable conforme a la presente ley, toda acción que conlleve\ncontaminación del medio ambiente, en los términos y condiciones señaladas en el\nartículo cuarto de este mismo estatuto.\n\nARTÍCULO 18 . Cuando llegue a demostrarse técnicamente que se están produciendo\nacciones que generen contaminación, podrá imponerse las siguientes sanciones\nsegún la gravedad de cada infracción; amonestaciones, multas sucesivas en\ncuantía que determinara el gobierno nacional, las cuales no podrían sobrepasar\nla suma de quinientos mil pesos, suspensión de patentes de fabricación,\nclausura temporal de los establecimientos o factorías que están produciendo\ncontaminación y cierre de los mismos, cuando las sanciones anteriores no hayan\nsurtido efecto.\n\nARTÍCULO 19. De conformidad con el ordinal 12 del artículo 76 de\nla Constitución Nacional, revístese al presidente de la República de facultades\nextraordinarias por el término de un año, contado a partir de la fecha de la\nsanción de esta ley para reformar y adicionar la legislación vigente sobre\nrecursos naturales renovables y preservación ambiental, con el fin de lograr un\naprovechamiento racional y una adecuada conservación de dichas recursos. En\nejercicio de las facultades que por la presente ley se confieren, el presidente\nde la República podrá expedir el Código Nacional de Recursos Naturales\nRenovables y de Protección al Medio Ambiente.\n\nARTÍCULO 20 . Para el ejercicio de las facultada es que se otorgan al presidente de\nla República por esta ley, aquel estar asesorado por una comisión consultiva\nconstituida por dos senadores y dos representantes elegidos por las respectivas\ncorporaciones, y por la Sala de Consulta y Servicio Civil del Consejo de\nEstado."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. La presente ley rige a partir de la fecha de su expedición.\n\nPUBLÍQUESE Y CUMPLASE\n\nNOTA:\nPublicado en el Diario Oficial ** de *** ** de 1973."
    }
  ],
  "definitions": []
}