{
  "id": "co-ley-36-1973",
  "type": "statute",
  "title": "Ley 36 de 1973",
  "short_name": "Ley 36 de 1973",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66144",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 11\n 2015-12-12T03:05:00Z\n 2015-12-12T03:16:00Z\n 4\n 1170\n 6435\n Hewlett-Packard\n 53\n 15\n 7590\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 36 DE 1973 \n\n \n\n (Diciembre 31) \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Reconócese como\nactividad profesional, regularizada y amparada por el Estado, el ejercicio del\nperiodismo en cualquiera de sus formas. El régimen de la profesión de\nperiodista tiene, entre otros, los siguientes objetivos: Garantizar la libertad\nde información, expresión y asociación sindical; defender el gremio y\nestablecer sistemas que procuren al periodista seguridad y progreso en el\ndesempeño de sus labores. \n\n \n\n ARTÍCULO 2º . Son periodistas\nprofesionales las personas que, previo el lleno de los requisitos que se fijen\nen la presente Ley,\nse dedican en forma permanente a labores intelectuales referentes a: Dirección,\ninformación noticiosa, conceptual o gráfica, en cualquier medio de comunicación\nsocial. \n\n \n\n ARTÍCULO 3º. Para ejercer en forma\npermanente la profesión de periodista se requiere llenar previamente uno de los\nsiguientes requisitos: \n\n \n\n a) Poseer\ntítulo en la especialidad de periodismo, expedido por Facultad o Escuela de\nCiencias de la Comunicación, aprobada por el Gobierno Nacional; \n\n \n\n b)\nComprobar en los términos de la presente Ley haber\nejercido de manera continua el periodismo, durante un lapso no inferior a cinco\n(5) años, anteriores a la fecha de la vigencia de ella; \n\n \n\n c)\nComprobar en iguales términos anteriores haber ejercido de manera continua el periodismo durante un lapso no inferior a tres\n(3) años inmediatamente anteriores a la fecha de vigencia de la presente Ley y someterse el interesado a prestación y\naprobación de exámenes de cultura general y conocimientos periodísticos en su\nespecialidad, según reglamentación que expida el Ministerio de Educación; \n\n \n\n d) Título\nobtenido en el exterior en facultades o similares de Ciencias de la\nComunicación y que el interesado se someta a exámenes de que trata el literal\nanterior, salvo en el caso de títulos que provengan de países con los cuales\nColombia tenga convenios sobre el particular. \n\n \n\n ARTÍCULO 4º. Créase la tarjeta\nprofesional de periodista, la cual será el documento legal que acredite a su\ntenedor como periodista profesional. \n\n \n\n ARTÍCULO 5º . El Ministerio de\nEducación Nacional otorgará, previa inscripción, la tarjeta profesional\nanterior, una vez llenado uno o varios de los requisitos a que se refiere al\nartículo tercero de la presente Ley, así: \n\n \n\n a) La\nposesión de título obtenido en facultades o escuelas nacionales o extranjeras,\nse acreditará con la presentación del diploma correspondiente, debidamente\nregistrado; \n\n \n\n b) El\ntiempo de ejercicio periodístico, se acreditará con declaración jurada del\ndirector o directores del medio de comunicación en los cuales haya trabajado el\naspirante, o subsidiariamente, con declaraciones juradas de tres periodistas\nprofesionales a los cuales conste directamente el ejercicio periodístico\ndurante los años requeridos. \n\n \n\n ARTÍCULO 6º . Los aspirantes a tarjeta\nprofesional que deban demostrar tres o cinco años de ejercicio periodístico,\npresentarán, además, al Ministerio de Educación, constancia expedida por la\ndirectiva de una organización gremial periodística, con personería jurídica,\nsobre idoneidad y antecedentes periodísticos del interesado. \n\n \n\n ARTÍCULO 7º. Un (1) año, contado a\npartir de la vigencia de la presente Ley, quien ejerza en forma permanente la\nprofesión de periodista, independientemente o vinculado a un medio de\ninformación, sin haber obtenido la tarjeta profesional correspondiente, estará\nsujeto a multa de cinco mil a diez mil pesos, suma que se aumentará al doble en\ncaso de reincidencia. La persona natural o jurídica con la cual se realice la\nvinculación ilegal será solidariamente responsable del pago de la multa. \n\n \n\n PARÁGRAFO. Quienes a la fecha de expedición de la presente Ley estén\nvinculados a un medio de comunicación, durante período inferior a tres (3)\naños, podrán acogerse a lo dispuesto en el literal c) del artículo 3o. de la\npresente Ley, y\nobtener la tarjeta profesional una vez cumplido el período requerido. \n\n \n\n ARTÍCULO 8º . La multa o multas a que\nse refiere el artículo anterior, serán impuestas a favor del Tesoro Nacional,\npor el Ministerio de Educación, mediante resolución motivada, contra la cual\nprocederá el recurso de reposición, previa consignación del importe de ellas. \n\n \n\n ARTÍCULO 9º. Los que ejerzan el\nperiodismo en poblaciones menores de cien mil habitantes quedan exentos de las\nsanciones a que da lugar la presente Ley. \n\n \n\n ARTÍCULO 10º. La persona que mediante avisos de cualquier clase, instalación de\noficina, fijación de placas murales, o en cualquiera otra forma, anuncie la\nprestación de servicios periodísticos o similares, sin haber obtenido la\ntarjeta profesional de periodista, estará sujeta a las sanciones establecidas\nen el artículo 7o. de la presente Ley. \n\n \n\n ARTÍCULO 11º . Los medios de\ncomunicación social del sector público, las agencias gubernamentales y\ncorporaciones públicas de origen popular, los establecimientos públicos, las\nempresas industriales y comerciales del Estado y las sociedades de economía mixta,\ncualquiera que sea su denominación, que establezcan o tengan servicios\ninformativos o de divulgación, solo emplear a periodistas profesionales.\nParágrafo. Será nulo todo nombramiento que se haga contraviniendo lo dispuesto\nanteriormente y sancionando disciplinariamente, con multa no inferior a cinco\nmil pesos ($ 5.000.00), al funcionario responsable del nombramiento. \n\n \n\n ARTÍCULO 12º . De conformidad con lo\ndispuesto en el artículo 11 de la Constitución colombiana, los periodistas\nextranjeros y corresponsales en misiones especiales de información, disfrutarán\nde los mismos derechos y garantías de los periodistas nacionales en todo lo\nreferente al cumplimiento de sus funciones profesionales. \n\n \n\n ARTÍCULO 13º. El periodista profesional\nno estará obligado a dar a conocer sus fuentes de información o a revelar el\norigen de sus noticias. \n\n \n\n ARTÍCULO 14º. Los funcionarios públicos\ny especialmente las autoridades de Policía, garantizarán en todas las\ncircunstancias la libre movilización del periodista y su acceso a los lugares\nde información, para el pleno cumplimiento de su misión informativa. \n\n \n\n PARÁGRAFO . La violación de lo dispuesto anteriormente será causal de mala\nconducta, sancionable con destitución. \n\n \n\n ARTÍCULO 15º . Las Juntas Directivas de\nlas organizaciones periodísticas de carácter gremial que actualmente funcionan\ncon personería jurídica, serán entidades consultivas del Gobierno Nacional, en\ntodo lo referente a la mejor aplicación de esta ley, y muy especialmente en cuanto a la\nobservancia de una estricta ética profesional. \n\n \n\n ARTÍCULO 16º . Señalase el 9 de febrero\nde cada año como Día del Periodista Colombiano. El Ministerio de Educación\ntomará las medidas que estime convenientes para la digna celebración de tal\nfecha. \n\n \n\n ARTÍCULO 17º. La presente Ley entrará a regir a partir de la fecha de su\nsanción y deroga las disposiciones que le sean contrarias. \n\n \n\n Dada en Bogotá, D. E., a\nlos trece días del mes de diciembre de mil novecientos setenta y tres. \n\n \n\n EL PRESIDENTE DEL\nHONORABLE SENADO, \n\n \n\n HUGO ESCOBAR SIERRA. \n\n \n\n EL PRESIDENTE DE LA\nHONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n DAVID ALJURE RAMIREZ. \n\n \n\n EL SECRETARIO GENERAL DEL\nHONORABLE SENADO, \n\n \n\n AMAURY GUERRERO. \n\n \n\n EL SECRETARIO GENERAL DE\nLA HONORABLE CÁMARA DE REPRESENTANTES, \n\n \n\n NÉSTOR EDUARDO NIÑO CRUZ. \n\n \n\n REPÚBLICA DE COLOMBIA -\nGOBIERNO NACIONAL. \n\n \n\n Bogotá, D. E., 31 de\ndiciembre de 1973. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n MISAEL PASTRANA BORRERO \n\n \n\n EL MINISTRO DE GOBIERNO, \n\n \n\n ROBERTO ARENAS BONILLA. \n\n \n\n EL MINISTRO DE DEFENSA\nNACIONAL, \n\n \n\n GENERAL HERNANDO CURREA\nCUBIDES. \n\n \n\n NOTA: Publicado en el Diario Oficial Año CX. N. 34014. 5 de febrero de 1974. pág.\n137"
    }
  ],
  "definitions": []
}