{
  "id": "co-ley-56-1973",
  "type": "statute",
  "title": "Ley 56 de 1973",
  "short_name": "Ley 56 de 1973",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=84759",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Gloria Jimenez\n Normal\n Gloria Jimenez\n 2\n 11\n 2017-12-23T04:25:00Z\n 2017-12-23T04:25:00Z\n 6\n 2201\n 12106\n 100\n 28\n 14279\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 56 DE 1973 \n\n \n\n (Diciembre 31) \n\n \n\n Por la cual se dictan algunas disposiciones sobre\nSubsidio Familiar \n\n \n\n El Congreso de\nColombia, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1. El subsidio familiar\nes una prestación social pagadera en dinero, en especie o en servicios, y su\nobjetivo es favorecer la integración y el fortalecimiento económico, moral y\ncultural de la familia como núcleo básico de la sociedad. \n\n \n\n ARTÍCULO 2. El subsidio familiar\nno es salario ni se computara como factor del mismo, no es gravable\nfiscalmente, y sólo podrá ser embargado judicialmente cuando se trate de\njuicios de alimentos instaurados en favor de los hijos legítimos, naturales o\nadoptivos, entenados o de acciones incoadas por el Instituto de Crédito\nTerritorial, el Banco Central Hipotecario o las Cajas de Compensación Familiar,\ncontra los adjudicatarios de viviendas que dichas entidades hubiesen\nfinanciado. \n\n \n\n ARTÍCULO 3. Los pagos efectuados\npor concepto de subsidio familiar y de aportes para el Servicio Nacional de\nAprendizaje (SENA), son deducibles para los efectos del impuesto sobre la renta\ny complementarios. \n\n \n\n PARÁGRAFO . Para que las\nanteriores sumas, lo mismo que las pagadas por concepto de sueldos o salarios,\npuedan aceptarse como deducciones, será necesario que los respectivos\ncontribuyentes presenten los certificados de paz y salvo con el SENA y la Caja\nde Subsidio Familiar a que se encuentre afiliado, por los que conste que el\ninteresado pagó los aportes correspondientes al respectivo año fiscal. Si se\ntrata de empleadores legalmente autorizados para pagar directamente el Subsidio\na sus trabajadores, deben presentar los recibos de éstos y el Paz y Salvo del\nSena. \n\n \n\n ARTÍCULO 4. Los empleadores no\npodrán retener el subsidio a los trabajadores que tengan derecho a él, pero las\nCajas respectivas podrán abstenerse de pagarlo a los trabajadores al servicio\nde aquellos patronos que no estén al día en el pago de sus aportes. \n\n \n\n ARTÍCULO 5. El Subsidio Familiar\nsólo se reconocerá a los trabajadores tanto oficiales como particulares, cuya\nremuneración total mensual, fija, o variable o promedio, en dinero, en especie\no en servicios, no exceda de seis (6) veces el valor del mayor salario mínimo\nlegal que rija en el lugar en donde se realice el pago. Para determinar dicho\nlímite, se computarán todos los ingresos que reciba el trabajador de una o más\npersonas naturales o jurídicas, por cualquier concepto que implique\nremuneración del trabajo, sea cual fuere la forma, denominación o determinación\nadoptada, tales como sueldos, salarios, porcentajes sobre ventas, participación\nde utilidades, comisiones, horas extras, sobre remuneración por trabajo\nnocturno, días festivos, viáticos para alojamiento o manutención, primas, etc. \n\n \n\n ARTÍCULO 6. El Subsidio Familiar\nse causará sólo a partir del mes siguiente a aquél en que el trabajador haya\ncompletado sesenta (60) días de servicio continuo al mismo empleador. \n\n \n\n ARTÍCULO 7. El subsidio se\npagará por mensualidades vencidas y no habrá derecho a él por fracciones de mes\ninferiores a veinticinco (25) días. Tampoco tendrá derecho al subsidio quien\ntrabaje diariamente menos de la mitad de la jornada máxima legal, ni quien\nhabiendo trabajado el mínimo de veinticinco días por mes al servicio del mismo\nempleador totalice menos de noventa y seis (96) horas de labor durante ese\nlapso. Para el cómputo de las horas que constituyen, el mínimo exigido, se\npuede sumar el tiempo diario laborado por el trabajador para distintos\nempleadores obligados a reconocer el subsidio familiar. En tal caso el subsidio\nse pagará de acuerdo con lo establecido en el artículo 3o. del Decreto-ley 249 de\n1957. \n\n \n\n ARTÍCULO 8. El subsidio podrá\ncobrarse desde el mes en el cual nazca el hijo, hasta el mes en que llegue a la\nmayoría de edad. Pero a partir de los doce (12) años sólo causarán subsidio los\nmenores que estudien en un establecimiento docente oficialmente aprobado. \n\n \n\n ARTÍCULO 9. Sin limitaciones de\nedad y sin necesidad de comprobar su escolaridad, causarán derecho al subsidio\nfamiliar los hijos inválidos que hayan perdido el 60% de su capacidad normal y\nestén a cargo del trabajador. Si el menor inválido, impedido o anormal recibe\neducación o formación profesional especializada en establecimiento idóneo,\ncausará derecho al doble de la cuota de subsidio que causaría si fuere sano. \n\n \n\n ARTÍCULO 10. Los hijos adoptivos,\nasí también como los hijastros o entenados causan los mismos derechos de los\nhijos legítimos o naturales para efectos del subsidio familiar. \n\n \n\n ARTÍCULO 11. El trabajador que\ntenga a su cargo el sostenimiento de sus hermanos menores, huérfanos de padre y\nmadre y que con él convivan, podrá cobrar subsidio por ellos, en las mismas\ncondiciones que si fueran hijos suyos. \n\n \n\n ARTÍCULO 12. El seis por ciento\n(6%) de que trata el artículo 2o. de la Ley 58 de 1963, se calculará sobre lo\npagado por concepto de salarios a todos los trabajadores del empleador en el\nrespectivo mes, bien sea que el pago se efectúe en dinero o en especie. Por\nconsiguiente se incluirá todo lo que constituye remuneración, por la ejecución\nde contratos de trabajo, salarios, jornales, primas de rendimiento, primas de\ncosto de vida, auxilio de transporte, pagos por unidades de tarea o destajo,\ncomisiones, sobre remuneraciones por trabajo suplementario, porcentajes sobre\nventas, valor de lo pagado por domingos y festivos, etc. Los salarios pagados a\nextranjeros que trabajen en Colombia también deberán incluirse aunque los pagos\nse efectúen en moneda extranjera. Toda remuneración que se pague en moneda\nextranjera, para nacionales o extranjeros, deberá liquidarse, para efectos de\nla base del aporte, al tipo oficial de cambio imperante al día último del mes\nal cual corresponda el pago. \n\n \n\n ARTÍCULO 13. Las cuotas de que\ntrata el artículo 2o. de la Ley 58 de 1963 serán pagadas por el empleador a la\nCaja de Compensación a que esté afiliado, a más tardar el día diez (10) del mes\nsiguiente a aquél por el cual se paga. A solicitud de la Caja, de los\ntrabajadores, del Servicio Nacional de Aprendizaje (SENA), o aún de oficio, el\nMinisterio de Trabajo y Seguridad Social podrá sancionar a los empleadores que\nno den cumplimiento a lo dispuesto en este artículo, con multas sucesivas de\nquinientos ($ 500.00) pesos hasta un mil pesos ($ 1.000.00) diarios. \n\n \n\n ARTÍCULO 14. Las entidades\noficiales a que se refiere el artículo primero de la Ley 58 de 1963, podrán\npagar directamente a la Escuela Superior de Administración Pública (ESAP) y al\nServicio Nacional de Aprendizaje (SENA) los aportes establecidos a su cargo\npara dichas entidades por el artículo segundo de la misma ley. En cuanto al uno\npor ciento (1%) con destino a las escuelas o institutos técnicos, deberán\ngirarlo a una cuenta especial que abrirá el Ministerio de Educación Nacional,\nquien ordenará su distribución atendiendo a las necesidades regionales y\ntécnicas de estos establecimientos, previo concepto favorable de la Oficina de\nPlaneación Nacional. Quedan en esta forma modificados en lo pertinente los\nartículos 2o., 3o. y 4o. de la Ley 58 de 1963, el artículo 2o. de la Ley 69 de\n1966 y derogados los Decretos 714 de 1965 y 3078 de 1966. \n\n \n\n ARTÍCULO 15. Los patronos a que\nse refiere el artículo 5o. de la Ley 58 de 1963 pagarán los aportes que allí se\nestablecen a favor del SENA y el subsidio familiar por intermedio de una Caja\nde Compensación Familiar que opere en el Departamento, Intendencia, Comisaría,\nDistrito Especial de Bogotá o Municipio en donde se causen los salarios de sus\ntrabajadores. Exceptúanse los empleadores cuyas actividades económicas sean la\nagricultura, la silvicultura, la ganadería, la pesca, la avicultura o la\napicultura, quienes podrán pagar directamente los aportes para el SENA y el\nsubsidio familiar a sus trabajadores. Quedan así modificados en lo pertinente\nlos artículos 1o. y 2o. de la Ley 69 de 1966 y derogado el Decreto 245 de 1967.\n \n\n \n\n ARTÍCULO 16. Las Cajas de\ncompensación Familiar que se establezcan a partir de la vigencia de la presente\nLey, deberán ser organizadas como corporaciones, obtener personería jurídica y\ncumplir algunos de los siguientes requisitos: \n\n \n\n a)\nTener inscritos un mínimo de quinientos (500) empleadores obligados a pagar el\nsubsidio familiar por conducto de una Caja. \n\n \n\n b)\nAgrupar un número de empleadores que tengan a su servicio un mínimo de diez mil\n(10.000) trabajadores beneficiarios del subsidio familiar. \n\n \n\n PARÁGRAFO . Exceptúanse de lo\ndispuesto en este artículo los Departamentos y Territorios Nacionales en los\ncuales no existe actualmente Caja de Compensación Familiar, en los cuales se\npodrá constituir hasta una Caja sin cumplir los requisitos mencionados. \n\n \n\n ARTÍCULO 17. Los trabajadores\nafiliados a una Caja de Compensación Familiar tendrán derecho a nombrar dos\nrepresentantes suyos en el Consejo Directivo, con los mismos derechos y deberes\nde los miembros elegidos por la Asamblea General. Dichos representantes serán\ndesignados de conformidad con la reglamentación que a tal efecto establezca el\nMinisterio de Trabajo y Seguridad Social. \n\n \n\n ARTÍCULO 18. Las Cajas gremiales,\nesto es, aquéllas que dependan o estén auspiciadas por una determinada\nasociación gremial o que sólo reciben como afiliados a quienes se dediquen a\nuna actividad específica, no podrán facilitar a título gratuito, fondos, locales,\nequipos o personal, a las entidades que las auspician o para cuyos afiliados\noperan. \n\n \n\n ARTÍCULO 19. De conformidad con\nlos artículos 5o. del Decreto 249 de 1957 y 29 del Decreto 1521 del mismo año,\nlas Cajas de Compensación Familiar podrán destinar hasta un cinco por ciento\n(5%) del total de sus ingresos brutos para gastos de administración y hasta\notro cinco por ciento (5%) para gastos de instalación o de inversión. Las sumas\nno utilizadas de dichos porcentajes, así como también los saldos favorables\nresultantes de sus ejercicios semestrales, podrán emplearse en la ejecución de\nprogramas de acción social organizados por ellas, separada o conjuntamente y\nque tiendan a favorecer el núcleo familiar de acuerdo con los principios\nenunciados en el artículo 1o. de la presente Ley. El total de esos remanentes\ndestinados semestralmente para obras de beneficio social no podrán exceder del\nvalor promedio de una mensualidad del subsidio que la misma Caja hubiese pagado\ndurante el semestre del cual provengan aquéllos. De igual modo, con destino a\nsus programas de acción social, dentro de los cuales tendrán preferencia los\ncampos de la salud, la educación, la alimentación, el mercadeo, la vivienda,\netc., programas que serán objeto de la utilización de los mencionados\nremanentes, las Cajas en sus presupuestos semestrales podrán apropiar partidas\nespeciales hasta por un valor equivalente al siete por ciento (7%) de sus\ningresos brutos en el respectivo período. Los anteriores porcentajes no podrán\nafectar en ninguna forma el total de los aportes patronales que las Cajas de\nCompensación reciben específicamente para el SENA, salvo lo dispuesto en el\nartículo 24 de esta Ley. \n\n \n\n ARTÍCULO 20. Separadamente o en\ncolaboración con otras Cajas, patronos, sindicatos o instituciones\nespecializadas, las Cajas de Compensación Familiar podrán realizar planes de\nconstrucción y financiación de viviendas individuales o multifamiliares, a fin\nde mejorar las condiciones habitacionales de los trabajadores, de acuerdo con\nla reglamentación que dicte el Gobierno Nacional. \n\n \n\n PARÁGRAFO . En los planes de\nvivienda podrán incluirse programas de préstamos para mejoras, ensanches o\nreparaciones de las viviendas de los afiliados, según las necesidades de cada\nfamilia. \n\n \n\n ARTÍCULO 21. Para los fines\nprevistos en el artículo anterior y a fin de estimular el ahorro, las Cajas\npodrán constituir asociaciones de ahorro y préstamos para vivienda, y\ncooperativas de vivienda, con aportes voluntarios de los mismos trabajadores\nafiliados. Estas asociaciones y cooperativas se sujetarán al control de la\nSuperintendencia de Cooperativas y operarán de acuerdo con los reglamentos que\nesta entidad expida. \n\n \n\n ARTÍCULO 22. A fin de incrementar\nlos programas de acción social de las Cajas de Compensación Familiar que sean\naprobados por el Ministerio de Trabajo y Seguridad Social, por intermedio de la\nSuperintendencia Nacional de Cooperativas, se hace extensivo a ellas lo\ndispuesto en los artículos 18, 83, 85, 93, 94 y 95 del Decreto 1598 de 1963 y\nel artículo 2o. de la Ley 128 de l936. \n\n \n\n ARTÍCULO 23. A partir de la\nvigencia de la presente Ley, las Cajas de Compensación Familiar procederán a\nfijar las cuotas de subsidio en forma tal que en el curso de los cuatro\nsemestres sucesivos se llegue a la distribución igualitaria de esta prestación mediante\nla supresión de las categorías entre los hijos de los afiliados. \n\n \n\n ARTÍCULO 24. Por concepto de\ngastos de administración las Cajas de Compensación Familiar solo podrán cobrar\nal SENA el medio (1/2 %) por ciento del total de los aportes que recauden\nespecíficamente con destino a esa institución. \n\n \n\n ARTÍCULO 25. Las Cajas de\nCompensación Familiar pagarán a la Superintendencia Nacional de Cooperativas\npor su vigilancia y control veinticinco ($ 0.25) centavos mensuales por cada\nuno de los trabajadores con derecho a subsidio. \n\n \n\n ARTÍCULO 26. Tales sumas deberán\nser consignadas por las Cajas de Compensación Familiar a la orden del\nSuperintendente Nacional de Cooperativas en el Banco Popular o en su defecto en\nel Banco que señale la Superintendencia Nacional de Cooperativas. \n\n \n\n ARTÍCULO 27. Los fondos\nprovenientes de los aportes de las Cajas se destinarán exclusivamente a la\nvigilancia y control de estas entidades y a la remuneración de los respectivos\nfuncionarios. \n\n \n\n ARTÍCULO 28. La presente Ley\nregirá desde su sanción. \n\n \n\n Dada en Bogotá, D.E.,\na los 19 días del mes de diciembre de 1.993 \n\n \n\n HUGO ESCOBAR SIERRA \n\n \n\n El Presidente del\nhonorable Senado, \n\n \n\n DAVID ALJURE RAMIREZ \n\n \n\n El Presidente de la\nhonorable Cámara de Representantes, \n\n \n\n AMAURY GUERRERO. \n\n \n\n El Secretario del\nhonorable Senado, \n\n \n\n Néstor Eduardo Niño\nCruz. \n\n \n\n El Secretario de la\nhonorable Cámara de Representantes, \n\n \n\n República de\nColombia. - Gobierno Nacional. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n Bogotá, D. E., 31 de\ndiciembre de 1973. \n\n \n\n MISAEL PASTRANA\nBORRERO \n\n \n\n EL PRESIDENTE DE LA\nREPÚBLICA, \n\n \n\n JOSÉ ANTONIO MURGAS. \n\n \n\n EL MINISTRO DE\nTRABAJO Y SEGURIDAD SOCIAL, \n\n \n\n Nota: Publicado en el\nDiario Oficial No. 34052 del 01 de abril de 1974."
    }
  ],
  "definitions": []
}