{
  "id": "co-ley-7-1973",
  "type": "statute",
  "title": "Ley 7 de 1973",
  "short_name": "Ley 7 de 1973",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79922",
  "description": "Por la cual se regula sobre la emisión, se dan unas autorizaciones al Gobierno para celebrar un contrato, se adicionan las facultades de la Junta Monetaria y se dictan otras disposiciones. El atributo estatal de la emisión, lo ejercerá el Estado por medio del Banco de la República.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. A partir del 20 de julio de 1973, el atributo estatal de la emisión será indelegable en los términos de esta Ley, y lo ejercerá el Estado por medio del Banco de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Todos los bancos legalmente establecidos en Colombia tendrán acceso a los servicios y liquidez que la Banca Central otorga al sistema bancario."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Autorízase al Gobierno Nacional para celebrar con el Banco de la República un contrato por medio del cual se modifique el que rige en la actualidad y se convenga la prórroga, por el término de 99 años, de la duración del Banco y del ejercicio de la facultad de emisión de billetes, conforme a las bases que sobre la materia se señalan en esta Ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. El Gobierno adquirirá antes del 20 de julio de 1973, las acciones de las clases \"B\", \"C\" y \"E\", salvo en estas últimas las del Fondo de Estabilización, que en exceso de una (1) por cada establecimiento bancario posean actualmente los bancos accionistas del Banco de la República.\n\nTales acciones se convertirán a la clase \"A\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. El Gobierno adquirirá antes del 20 de julio de 1973 las acciones de la clase \"D\", salvo las del Fondo de Estabilización. Tales acciones se convertirán a la clase \"A\".\n\nParágrafo. Declárase de utilidad pública la adquisición por el Estado de las acciones a que se refiere el anterior inciso."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. El capital autorizado del Banco se mantendrá al nivel que tenía en 31 de diciembre de 1972."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. El precio de las acciones para su adquisición de que hablan los artículos 4º y 5º, será el valor en libros en la fecha de la vigencia de esta Ley y se determinará sobre las mismas bases que se señalan en el numeral II del artículo 2º de la Ley 82 de 1931."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Forma de pago: Las acciones de la clase \"D\", de propiedad de particulares se pagarán en efectivo en el término de 90 días a partir de su negociación, con recursos del Gobierno en el Banco de la República. Para el pago de las acciones de las clases \"B\", \"C\", \"D\" y \"E\", se autoriza al Gobierno para establecer el sistema de solución, bien mediante recursos suyos en el Banco de la República provenientes de dividendos, regalías, impuestos de emisión, etc., o mediante la emisión de bonos de deuda interna por valor igual al monto de la negociación a que se refiere el artículo 4º de esta Ley. Tales bonos se emitirán con vencimiento de 10 años y el pago de un interés del 8% anual, amortizable por décimas partes mediante sorteos anuales.\n\nEl Gobierno convendrá con el Banco de la República el fideicomiso de estos bonos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º . A partir del 20 de julio de 1973, el capital del Banco de la República estará representado por acciones nominativas de valor de cien pesos ($100.00) cada una, divididas en dos clases, que se clasificarán así:\n\nCLASE \"A\". Acciones pertenecientes al Gobierno Nacional, las cuales no podrán ser cedidas, vendidas o traspasadas a ninguna otra persona o entidad, ni dadas en prenda o garantía.\n\nCLASE \"B\". Acciones pertenecientes al Fondo de Estabilización y a los bancos comerciales privados y oficiales legalmente establecidos en Colombia, a razón, para estos últimos, de una por cada establecimiento bancario.\n\nPARÁGRAFO . Las acciones de los bancos comerciales privados y oficiales, en cuantía de una por cada banco, serán retenidas por éstos hasta su liquidación o disolución y no podrán ser transferidas ni enajenadas a ninguna otra persona o entidad distinta del Gobierno Nacional, el cual al adquirirlas pagará el precio señalado en el artículo 7º de esta Ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. Las acciones de la clase \"B\" de qué trata esta Ley no concederán beneficio alguno al accionista, ni darán derecho a voto o dividendo o participación en los bienes o haberes sociales en caso de disolución o liquidación del Banco. En este último evento tales accionistas sólo tendrán derecho a percibir el valor en libros de su respectiva acción."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Las acciones de la clase \"B\" en poder de los bancos deberán ser cedidas al Gobierno Nacional a título gratuito, sin pago ni indemnización alguna en caso de disolución del Banco tenedor.\n\nLas acciones del Fondo de Estabilización solo podrán ser adquiridas por el Gobierno Nacional, y en este evento se convertirán en acciones de la clase \"A\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Junta Directiva. La Junta Directiva del Banco de la República se compondrá de 10 miembros así:\n\na) El Ministro de Hacienda y Crédito Público, quien la presidirá:\n\nb) Dos Directores designados por el Gobierno Nacional;\n\nc) Un Director originario del sector de los consumidores, escogido por el Presidente de la República, de dos listas de cinco (5) nombres que elaboren por separado las centrales obreras del país y las entidades cooperativas de segundo grado acreditadas ante la Superintendencia de Cooperativas;\n\nd) Un Director originario de los sectores de la producción y distribución, escogido por el Presidente de la República, de listas de cinco (5) nombres que elaboren por separado las asociaciones de carácter nacional de productores y distribuidores;\n\ne) Un Director originario del sector exportador, distinto a la Federación Nacional de Cafeteros, escogido por el Presidente de la República, de listas de cinco (5) nombres que por separado elaboren las asociaciones de exportadores de carácter nacional y aquellas asociaciones de productores de carácter nacional que exporten toda o parte de la producción del gremio o sector que representan.\n\nf) El Gerente de la Federación Nacional de Cafeteros; y\n\ng) Tres Directores originarios del sector bancario, elegidos por los bancos nacionales afiliados a la Asociación Bancaria, y sin que dicha elección pueda recaer en representantes de bancos en los cuales tengan mayoría de acciones personas o entidades extranjeras. Uno de estos tres Directores, al menos, con su respectivo suplente, deberá ser originario de la Banca Oficial.\n\nPARÁGRAFO 1º El Gobierno reglamentará la manera de elegir los candidatos de las listas a que se refieren los literales c), d) y e). Para escoger los candidatos a que se refieren los literales c) y d), y su respectivo suplente, el Presidente de la República rotará la representación entre los sindicatos y las entidades cooperativas de segundo grado, de un lado, y los productores y distribuidores del otro.\n\nLa reglamentación a que alude este parágrafo deberá formar parte del contrato a que se refiere el artículo 3º\n\nPARÁGRAFO 2º Suplentes. Los directores a que se refieren los literales b), c), d), e) y g) tendrán suplentes personales, designados o elegidos en la misma forma que los principales y por igual período."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Los directores del Banco de la República a que se refieren los literales c), d), e) y g), del artículo anterior, tendrán un período de 2 años. No obstante el vencimiento del período, cada director continuará ejerciendo su cargo hasta que sea elegido o designado su sucesor.\n\nPARÁGRAFO . La primera Junta Directiva conformada en la forma prevista en esta Ley se integrará durante los primeros 20 días del mes de julio del presente año, en la fecha o fechas que señale el Gobierno Nacional y empezará a actuar a partir del 20 de julio de 1973."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 . Para ser miembro de la Junta Directiva del Banco de la República se requiere ser colombiano de nacimiento, en ejercicio de la ciudadanía, mayor de 30 años, residir en el país y tener título universitario."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. El control del Banco de la República estará en manos de la Junta Directiva."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 . Las Juntas Directivas de las Sucursales del Banco estarán integradas conforme a lo dispuesto en el artículo 9º de la Ley 25 de 1923."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Las utilidades líquidas del Banco de la República, se distribuirán del modo siguiente:\n\na) 20% para el Fondo de Reserva. Cuando la Junta Directiva del Banco, con aprobación del Ministro de Hacienda, lo acuerde, no se destinará parte alguna de las utilidades del Banco al Fondo de Reserva. El Fondo de Reserva no será inferior a un 50% del capital del Banco.\n\nb) Cinco por ciento (5%) para recompensas y fondo de jubilación de los empleados, de acuerdo con la reglamentación de la Junta Directiva.\n\nc) El remanente, incluyendo el ingreso, por concepto de la emisión, ingresará a los fondos generales del Tesoro Nacional, como ingresos corrientes, o, a juicio del Gobierno, se destinará a la conformación de un Fondo de Estabilización.\n\nPARÁGRAFO 1º. El Banco de la República no emitirá acciones de dividendo.\n\nPARÁGRAFO 2º . Queda vigente el artículo 1º base tercera, de la Ley 82 de 1931 en cuanto busca recoger billetes nacionales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. El Banco de la República continuará funcionando de acuerdo con las normas vigentes no modificadas por la presente Ley, y en consecuencia no le serán aplicables las disposiciones de los Decretos 1050 de 1968 (julio 5) y 3130 de diciembre 26 de 1968, sin perjuicio de las funciones adscritas al Ministerio de Hacienda y Crédito Público, y a la Superintendencia Bancaria en el Decreto 2870 de 1968 (noviembre 23)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El régimen jurídico de los trabajadores y pensionados del Banco de la República no se podrá desmejorar por virtud de la aplicación de la presente Ley y los derechos sociales de los mismos, serán los determinados en los estatutos de la entidad, en su reglamento de trabajo y en las convenciones que se celebren con sus trabajadores."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . El Banco de la República adelantará las labores de fomento cultural e investigación que acuerde la Junta Directiva con el voto favorable del Ministro de Hacienda."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Autorízase al Gobierno para realizar las operaciones presupuestales que fueren necesarias con el fin de dar cumplimiento a esta Ley."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . El Gobierno dará cuenta al Congreso en sus sesiones ordinarias de la cumplida ejecución de las disposiciones anteriores."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Modifica parcialmente (ordinal g) del Artículo 3 del Decreto 2206 de 1963. Adicionase las facultades encomendadas a la Junta Monetaria con las siguientes:\n\na) Fijar, variar y reglamentar el encaje legal de los bancos, cajas de ahorro, corporaciones financieras, y, en general, de todas las entidades que reciban depósitos a la vista o a término establecer encajes diferenciales de acuerdo con las clases de activos que se quiera fomentar o desalentar; señalar los sistemas de cómputo para liquidar los encajes y establecer y definir las infracciones a las normas sobre encaje, así como establecer las sanciones por el incumplimiento de las mismas.\n\nLas sanciones correspondientes a las infracciones sobre las disposiciones de encaje, deberán aplicarse por la Superintendencia Bancaria.\n\nEn los anteriores términos modifícase el ordinal g) del artículo 3º del Decreto 2206 de 1963 y el artículo 11 del Decreto 756 de 1951.\n\nQuedan en todo caso vigentes los artículos 32 de la Ley 45 de 1923 y 3º de la Ley 17 de 1925.\n\nb) Establecer y reglamentar los requisitos y condiciones que deban reunir los documentos presentados al redescuento así como las demás normas aplicables a la mecánica del mismo.\n\nc) El ordinal k) del artículo 6º del Decreto-ley 2206 de 1963 quedará así:\n\n\"Ordenar la acuñación de moneda, de conformidad con las aleaciones que se establezcan por resolución del Ministerio de Hacienda cuando hubiere escasez de moneda metálica y hasta concurrencia del monto necesario para satisfacer adecuadamente su demanda\".\n\nd) Determinar el porcentaje de crédito que los bancos deban destinar a operaciones que la Junta considere convenientes para estimular el desarrollo de la economía, de acuerdo con los objetivos monetarios. Con base en esta facultad la Junta podrá establecer que tales operaciones se realicen directamente por los bancos o que cumplan estas obligaciones con la suscripción de acciones, bonos o valores de institutos especializados, públicos o privados.\n\ne) Ordenar la constitución de depósitos del Banco de la República en las instituciones bancarias hasta por un monto que no exceda el volumen de los depósitos oficiales en el Banco de la República, y convenir con dichas instituciones sobre la inversión de tales depósitos, en las oportunidades en que a su juicio ello sea apropiado para cumplir los objetivos fijados en los presupuestos monetarios. La asignación de los referidos depósitos deberá efectuarse con base exclusivamente en la participación que cada institución bancaria quiera tomar en el desarrollo de tales objetivos.\n\nf) Disponer, cuando así lo exijan las circunstancias monetarias, que la totalidad o parte de los depósitos de los establecimientos y empresas públicas del orden nacional y del Fondo Nacional del Café se hagan en el Banco de la República o en otras entidades determinadas."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. Además de las funciones señaladas en la Junta Monetaria por el Decreto 2206 de 1963 y 1734 de 1964 y demás normas legales, y las que esta Ley establece, serán privativas de ella las siguientes:\n\na) Elaborar para vigencias anuales, revisables periódicamente, los presupuestos monetarios, de acuerdo con las necesidades de desarrollo del país y en base a los reglamentos que para tal efecto dicte la misma Junta.\n\nb) Dar concepto al Gobierno y a la Comisión Interparlamentaria de Crédito Público sobre los efectos monetarios de los empréstitos externos que proyecte contraer el Gobierno Nacional y todas las entidades de derecho público, y en general sobre los contratos en moneda extranjera que comprometan a la Nación directamente o como garante.\n\nc) Dar concepto al Gobierno sobre las operaciones de crédito interno para cuya obtención se solicite autorización al Congreso.\n\nd) Fijar, mediante normas de carácter general, la relación porcentual que debe exigir entre el capital pagado y fondo de reserva legal de un banco, y el total de sus obligaciones para con el público."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Autorízase al Gobierno Nacional para invertir en la Corporación Financiera Popular dineros provenientes de empréstitos o de recursos presupuestales ordinarios, destinados al otorgamiento de crédito para planes de desarrollo y fomento de la pequeña y mediana industria del país. La inversión de los recursos estatales podrá hacerse como aporte de capital o como contrato de administración fiduciaria."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 . La presente Ley regirá desde la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nDada en Bogotá, D.E., a los 14 días del mes de marzo de 1973.\n\nEL PRESIDENTE DEL SENADO,\n\nVICTOR RENAN BARCO\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nDAVID ALJURE RAMIREZ\n\nEL SECRETARIO DEL SENADO,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nNÉSTOR EDUARDO NIÑO CRUZ.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nBogotá, D.E, 13 de abril de 1973.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nMISAEL PASTRANA BORRERO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nRODRIGO LLORENTE.\n\nEL MINISTRO DE DESARROLLO ECONÓMICO,\n\nHERNANDO AGUDELO VILLA.\n\nNOTA: Publicado en el Diario Oficial. N. 33834. 25 de abril de 1973."
    }
  ],
  "definitions": []
}