{
  "id": "co-ley-30-1971",
  "type": "statute",
  "title": "Ley 30 de 1971",
  "short_name": "Ley 30 de 1971",
  "status": "in_force",
  "issued_date": "1972-01-26",
  "in_force_date": "1972-01-26",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=35442",
  "description": "Establece un impuesto adicional del 10 por ciento sobre el valor de cada una de las cajetillas de cigarrillos nacionales que se expendan al público con todo el Territorio Nacional. Cede a los Departamentos, Intendencias, Comisarias y a Bogotá, Distrito Especial, el producto de dicho gravamen correspondiéndole a cada uno de ellos en la proporción señalada en el artículo cuarto de la presente Ley.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-12-13T04:38:00Z\n 2016-12-13T04:38:00Z\n 3\n 970\n 5341\n Hewlett-Packard\n 44\n 12\n 6299\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 30 DE 1971 \n\n (Diciembre 20) \n\n “Por la cual la\nNación contribuye a la realización de los primer os juegos deportivos de los\nTerritorios Nacionales y de los X y XI juegos deportivos nacionales, y se\ndictan medidas relacionadas con el fomento del deporte y la cultura.” \n\n EL CONGRESO DE COLOMBIA. \n\n DECRETA: \n\n Ver el art. 125 de\nla Ley 6 de 1992, Ver el parágrafo 3 del art. 75 ,\nlos arts. 77 y 78 ,\nde la Ley 181 de 1995, \n\n ARTÍCULO 1º La Nación destinará la suma de $1540.000.000\nmillones de pesos para la construcción de las instalaciones deportivas y\nrecreativas necesarias para la realización de los primeros juegos deportivos de\nlos Territorios Nacionales y de los X y XI juegos deportivos nacionales,\neventos que tendrán lugar en las ciudades de Florencia, Pereira y Neiva, en los\naños de 1976, 1974 y 1978 respectivamente. La suma a que se refiere el presente\nartículo se pagará de la siguiente manera: \n\n A la Junta Administradora de Deportes del Risaralda la suma de\n$20.000.000 millones de pesos anuales, durante las vigencias de 1972 a 1974\ninclusiva, a la Junta Administradora de Deportes del Huila $12.000.000 millones\nde pesos anuales, durante las vigencias de 1972 a 1978 inclusive y a la Junta\nAdministradora de Deportes de Caquetá, la suma de $2.000.000 millones de pesos\nanuales, durante las vigencias de 1972 a 1976 inclusive. \n\n ARTÍCULO 2º Derogado por\nArt. 37, Ley 1493 de 2011 . Establécese un impuesto\nadicional del 10% sobre el valor de cada una de las cajetillas de cigarrillos\nnacionales que se expendan al público con todo el Territorio Nacional. \n\n ARTÍCULO 3º Cédese a los Departamentos, Intendencias,\nComisarias y a Bogotá, Distrito Especial, el producto del gravamen de que\ntratan el artículo anterior correspondiéndole a cada uno de ellos en la\nproporción señalada en el artículo cuarto de la presente Ley. \n\n ARTÍCULO 4º Modificado por\nel art. 1, Ley 1289 de 2009 . El impuesto de que trata el\nartículo segundo, de la presente Ley será recaudado por los Tesoreros o\nRecaudadores de las Entidades Territoriales citadas y entregado mensualmente a\nla respectiva Junta Administradora de Deportes que en cada una de ellas se haya\ncreado en desarrollo de la Ley 47 de 1968. Estas Juntas aplicarán a la\nrealización de sus objetivos el 70% de los recaudos así obtenidos, y girarán\nmensualmente el 30% restante al Instituto Colombiano de la Juventud y el\nDeporte, Coldeportes, para que esta Entidad auxilie a su vez a las regiones de\nmenores ingresos y pueda desarrollar más amplia y armónicamente sus programas. \n\n PARÁGRAFO 1º Suprimido por el\nart. 2, Ley 1289 de 2009 . El Instituto Colombiano de la\nJuventud y el Deporte, Coldeportes, del 30% que recibe como participación del\ngravamen de los cigarrillos, establecido en el artículo segundo de la presente\nLey, destinará un 10% mensual como auxilio para el Instituto Colombiano de\nCultura, Colcultura. \n\n PARÁGRAFO 2º El control y vigilancia de la inversión del producto del gravamen\ndecretado en la presente Ley serán ejercidos en el orden administrativo,\ntécnico, financiero, presupuestal y contable por el Instituto Colombiano de la\nJuventud y el Deporte, Coldeportes, tal como lo establece el Decreto 2343 de\ndiciembre 2 de 1970. \n\n ARTÍCULO 5º La Contraloría General de la República ejercerá el\ncontrol fiscal sobre los acuerdos y la versión de los recursos de que trata la\npresente Ley. \n\n ARTÍCULO 6º Las instalaciones deportivas y recreativas\nconstituidas con los dineros provenientes de la presente Ley, y utilizadas para\nla realización de los juegos respectivos entrarán, con sus dotaciones, al\npatrimonio de las respectivas Juntas Administradoras de Deportes. \n\n PARÁGRAFO. Las obras deportivas utilizadas en la realización de los IX juegos\nnacionales de Ibagué y que se construyeron con dineros provenientes de auxilios\noficiales nacionales, con recursos del impuesto a los espectáculos públicos y a\nlos cigarrillos, serán de propiedad de la Junta Administradora de Deportes del\nTolima. \n\n ARTÍCULO 7º Las realizaciones de las obras deportivas\ninconclusas en ciudades sedes, de juegos deportivos anteriores, deberán\nrealizarse en los próximos cinco (5) años, a partir de la sanción de la\npresente Ley. \n\n ARTÍCULO 8º Autorizase al Gobierno Nacional para contratar\nempréstitos y para realizar todas las operaciones presupuestales que sean\nnecesarias para dar estricto cumplimiento a esta Ley. \n\n ARTÍCULO 9º El impuesto de que trata el artículo quinto de la\nLey 49 de 1967 hecho extensivo a todo el Territorio Nacional en desarrollo del\nartículo cuarto de la Ley 47 de 1968, continuará cobrándose indefinidamente con\nposterioridad al 31 de diciembre de 1972. \n\n PARÁGRAFO. El Gobierno Nacional por medio del Decreto reglamentará la forma\ncomo debe recaudarse y entregarse a las Juntas Administradoras de Deportes, el\nproducido del impuesto a que se refiere el presente artículo. \n\n ARTÍCULO 10. El tributo establecido en el artículo segundo de la presente Ley\nempezará a recaudarse a partir del día primero (1º) de enero de mil novecientos\nsetenta y dos (1972). La presente Ley rige a partir de la fecha de su\nexpedición y deroga todas las disposiciones que le sean contrarias. \n\n Dada en Bogotá, D.E., a diciembre de\n1971. \n\n EL PRESIDENTE DEL SENADO, \n\n EDUARDO ABUCHAIBE RAMIREZ \n\n EL PRESIDENTE DE LA CÁMARA, \n\n DAVID ALJURE RAMIREZ \n\n EL SECRETARIO DEL SENADO, \n\n AMAURY GUERRERO \n\n EL SECRETARIO DE LA CÁMARA, \n\n NÉSTOR EDUARDO NIÑO CRUZ. \n\n REPÚBLICA DE COLOMBIA – GOBIERNO\nNACIONAL. \n\n Bogotá D.E., 20 de diciembre de 1971. \n\n PUBLÍQUESE Y EJECÚTESE. \n\n MISAEL PASTRANA BORRERO. \n\n EL MINISTRO DE HACIENDA Y CRÉDITO\nPÚBLICO, \n\n RODRIGO LLORENTE MARTÍNEZ. \n\n EL MINISTRO DE EDUCACIÓN NACIONAL, \n\n LUIS CARLOS GALÁN SARMIENTO. \n\n NOTA: Publicada en el Diario Oficial 33502 de enero 26 de 1972."
    }
  ],
  "definitions": []
}