{
  "id": "co-ley-20-1969",
  "type": "statute",
  "title": "Ley 20 de 1969",
  "short_name": "Ley 20 de 1969",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=77077",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Todas las minas pertenecen a la Nación, sin perjuicio de los derechos constituídos a favor de terceros. Esta excepción, a partir de la vigencia de la presente ley, solo comprenderá las situaciones jurídicas subjetivas y concretas debidamente perfeccionadas y vinculadas a yacimientos descubiertos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. El objeto de los derechos que a cualquier título otorgue la Nación sobre sus minas es el de lograr, mediante su previa exploración técnica, el aprovechamiento total de las sustancias económicamente explotables que se encuentren en la correspondiente zona."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Los derechos que tengan los particulares sobre minas adquiridas por adjudicación, redención a perpetuidad, accesión, merced, remate, prescripción o por cualquiera otra causa semejante, se extinguen a favor de la Nación, salvo fuerza mayor o caso fortuito;\n\na) Si al vencimiento de los tres años siguientes a la fecha de la sanción de esta ley, los titulares del derecho no han iniciado la explotación económica de las minas respectivas, y\n\nb) Si la explotación, una vez iniciada, se suspende por más de un año."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º . Cuando las maquinarias y equipos oportunamente instalados para la explotación de varias demarcaciones mineras tengan capacidad comprobada ante el Ministerio para explotar técnicamente las reservas de todas ellas en un término máximo de 50 años, se entenderá, para los efectos del ordinal a) del artículo anterior, que en cada una se ha iniciado en tiempo la explotación económica."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Al vencimiento de cualquiera de los términos a que se refiere el artículo 3o. de la presente Ley, el derecho sobre los yacimientos respectivos se extingue sin necesidad de providencia alguna que así lo declare, si los interesados no demuestran ante el Ministerio de Minas y Petróleos, durante el correspondiente plazo o dentro de los seis meses siguientes, que iniciaron en tiempo la explotación económica o que la suspendieron por causas legales.\n\nEl Ministerio de Minas y Petróleos podrá verificar la exactitud de los informes y documentos allegados y hacer las comprobaciones que estime necesarias, y mediante providencia motivada, resolverá si se ha demostrado o no el hecho de la explotación o la causal justificativa de la suspensión."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Las personas que hayan incurrido en alguna de las causales generadoras de la extinción del derecho sobre determinados yacimientos, gozarán de prioridad para que se les otorguen los mismos a título de concesión, aporte o permiso, siempre que hayan hecho estudios serios y avanzados de exploración técnica.\n\nPara resolver si se ha cumplido la condición prevista en el inciso anterior, el Ministerio de Minas y Petróleos tendrá en cuenta la extensión, las características topográficas y la ubicación de la zona; las dificultades técnicas que ofrezca la exploración; las inversiones realizadas y las que se requieran para continuarla; y las posibilidades económicas y financieras de los interesados.\n\nLa prioridad no tendrá efecto alguno si ante el Ministerio no se pide la concesión, el aporte o el permiso respectivo dentro de los términos fijados en el artículo 3o. de la presente Ley o durante los seis meses siguientes.\n\nLas pequeñas empresas mineras, registradas como tales en el Ministerio, gozarán, para los efectos de la prioridad establecida, de la asistencia técnica gratuita que les prestaran los funcionarios de ese Despacho."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Declárase de utilidad pública y de interés social la industria minera en sus ramas de exploración, explotación, beneficio, transporte y procesamiento, y como motivos de la misma naturaleza el desarrollo inmediato y eficiente de cualquiera de esas actividades, y la demora o la renuencia de los interesados a reajustar los contratos en trámite a las disposiciones legales y reglamentarias vigentes en el momento de elevarlos a escritura pública.\n\nEl Gobierno podrá decretar, oficiosamente o a solicitud de parte, la expropiación de los derechos que se tengan sobre las minas y cualquiera otra expropiación que sea necesaria para la inmediata iniciación de las exploraciones o de las explotaciones, o para aumentar la producción en beneficio de la economía nacional.\n\nEn las expropiaciones de derechos originados en solicitudes y propuestas en trámite, la indemnización comprenderá únicamente el monto de las inversiones debidamente comprobadas que se hayan realizado en la exploración y explotación del respectivo yacimiento y los intereses legales desde el momento en que ellos se hubieren causado, previa deducción del valor de los minerales extraídos.\n\nLas solicitudes y propuestas de concesión están en trámite mientras el respectivo contrato no sea elevado a escritura pública. Antes de iniciar la expropiación, el Gobierno, con la intervención de la Contraloría General de la República y la aprobación del Consejo de Política Económica, podrá acordar con los solicitantes y proponentes el valor de las inversiones realizadas y de los intereses causados, y pagar las sumas correspondientes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. Todas las minas que pertenezcan a la Nación inclusive las de piedra y metales preciosos de cualquier clase y ubicación, las de cobre y las de uranio y demás sustancias radioactivas, quedan sujetas al sistema de la concesión, del aporte o del permiso, conforme a las clasificaciones que adopte el Gobierno. Pero los yacimientos que constituyen la reserva especial del Estado solo podrán aportarse o concederse a empresas comerciales e industriales de la Nación o a sociedades de economía mixta que tengan una participación oficial mínima del 51% del respectivo capital.\n\nEl Presidente de la República podrá delegar en los Gobernadores de aquellos Departamentos que tengan debidamente organizadas sus respectivas dependencias mineras, la tramitación de las solicitudes de permiso y de las propuestas de concesión relativas a metales preciosos de veta o de aluvión, siempre que estos últimos se encuentren en el lecho o en las márgenes de ríos no navegables.\n\nEn el correspondiente decreto de delegación se determinarán las facultades que se otorguen a los Gobernadores y los sistemas que deben aplicar para la debida coordinación de sus actividades con las del Ministerio de Minas y Petróleos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. En las concesiones, aportes y permisos mineros que se otorguen en favor de inversionistas extranjeros, lo mismo que en los traspasos o en cualquier otro negocio que implique cesión de derechos en beneficio de aquéllos, el Gobierno, si lo estima conveniente, podrá acordar con los interesados una participación equitativa del capital colombiano, público o privado, en la empresa respectiva y la forma de conservar o aumentar dicha participación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º. El derecho a la exploración y a la explotación de las minas conlleva, a favor de los respectivos beneficiarios, el de establecer las servidumbres de tránsito y acueducto; de uso de la superficie y de las áreas aledañas; de utilizar las maderas que se encuentren en la región y los terrenos indispensables para las construcciones que se requieran; y, en general, de todas las que sean necesarias para el desarrollo adecuado de los trabajos mineros.\n\nLos beneficiarios de tales derechos están obligados a indemnizar los perjuicios que ocasionen por el ejercicio de aquellas servidumbres."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. En la tramitación administrativa de los aportes, de las concesiones y de los permisos no habrá lugar a la presentación de oposiciones fundadas en la propiedad delos yacimientos, pero los interesados podrán ejercitar ante el Consejo de Estado las acciones pertinentes hasta un año después de la entrega material de la zona respectiva. Vencido el término indicado, prescribirá todo derecho.\n\nEl ejercicio de las acciones no suspende el proceso administrativo de las solicitudes y propuestas ni impide el otorgamiento, celebración y ejecución de los actos correspondientes.\n\nLas oposiciones que se funden en razones distintas a la propiedad de los yacimientos se presentarán y decidirán de conformidad con los reglamentos que dicte el Gobierno."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El Gobierno podrá declarar de reserva nacional cualquier área petrolífera del país y aportarla, sin sujeción al régimen ordinario de contratación y de licitación, a la Empresa Colombiana de Petróleos para que la explore, explote y administre directamente o en asociación con el capital público o privado nacional o extranjero.\n\nLa Empresa, en cualquier tiempo, podrá devolver la totalidad o parte del área recibida, la cual quedará a disposición del Gobierno para contratarla de conformidad con las leyes vigentes.\n\nLo dispuesto en el inciso primero de este artículo no afecta las expectativas de derecho creadas por propuestas formuladas con anterioridad a la providencia que declare la reserva de la zona respectiva."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13º. Las normas contenidas en el artículo 1o. de esta Ley se aplicarán también a los yacimientos de hidrocarburos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Los avisos y denuncios que estén en tramitación al entrar en vigencia la presente Ley quedarán sujetos al régimen de la concesión, del aporte o del permiso, a opción del interesado, y en tal carácter se adelantarán con arreglo a los procedimientos que señale el Gobierno."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Deróganse el artículo 17 del Decreto 2514 de 1952, el Decreto 3132 de 1956, así como todas las disposiciones que le sean contrarias a la presente ley."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Esta Ley rige desde su sanción.\n\nDada en Bogotá, D.E., a los 11 días del mes de diciembre de 1969.\n\nEL PRESIDENTE DEL SENADO,\n\nJULIO CESAR TURBAY AYALA\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nJAIME SERRANO RUEDA\n\nEL SECRETARIO DEL SENADO,\n\nAMAURY GUERRERO.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nEUSEBIO CABRALES PINEDA.\n\nREPÚBLICA DE COLOMBIA. GOBIERNO NACIONAL.\n\nBogotá, D.E., a los 22 días del mes de diciembre de 1969.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nCARLOS LLERAS RESTREPO\n\nEL MINISTRO DE MINAS Y PETRÓLEOS,\n\nCARLOS GUSTAVO ARRIETA.\n\nNOTA: Publicado en el Diario Oficial. N. 32964. 29 de diciembre de 1969."
    }
  ],
  "definitions": []
}