{
  "id": "co-ley-41-1969",
  "type": "statute",
  "title": "Ley 41 de 1969",
  "short_name": "Ley 41 de 1969",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66147",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 27\n 2015-12-12T17:32:00Z\n 2015-12-12T17:59:00Z\n 4\n 1048\n 5768\n Hewlett-Packard\n 48\n 13\n 6803\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 41 DE 1969 \n\n \n\n (Diciembre 31) \n\n \n\n “Por la cual se dictan\nnormas sobre el ejercicio de la profesión de Economista.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Para ejercer la profesión de economista se requiere el título de\nidoneidad reconocido conforme a la Ley e\ninscripción en el Consejo Nacional Profesional de Economía. \n\n \n\n ARTÍCULO 2º. Para los efectos de esta Ley se\nreconoce la calidad de Economista: \n\n \n\n a) A\nquienes hayan adquirido o adquieran título de economista expedido por alguna de\nlas Facultades o escuelas universitarias reconocidas por el Estado y que\nfuncionen o hayan funcionado legalmente en el país; \n\n \n\n b) A los\ncolombianos o extranjeros que hayan adquirido o adquieran Título que les\nconsagre la calidad de economista en Facultades o escuelas universitarias de\npaíses con los cuales Colombia tenga celebrados Tratados o Convenios sobre\nreciprocidad de Títulos universitarios, en los términos de los respectivos\nTratados o convenios; \n\n \n\n c) A los\ncolombianos o extranjeros que adquieran o hayan adquirido Título de economista\nen Universidades o escuelas universitarias de reconocida competencia y que\nfuncionen o hayan funcionado en países con los cuales Colombia no tenga\ncelebrados Tratados sobre reconocimiento de títulos universitarios y a quienes\nel Ministerio de Educación reconozca su Título de economista, previo concepto\ndel Consejo Nacional Profesional de Economía que aprueben un examen de\nidoneidad, cuando el Ministerio lo considere necesario, conforme el reglamento\nque dicte el Gobierno. \n\n \n\n PARÁGRAFO. No serán válidos para el ejercicio de la profesión de economista\nlos títulos adquiridos por correspondencia o los simplemente honoríficos. \n\n \n\n ARTÍCULO 3º. Para que los títulos expedidos por las Facultades o escuelas\nuniversitarias de que trata esta Ley tengan\nvalidez, el interesado deberá obtener su registro en el Ministerio de Educación\nNacional. \n\n \n\n ARTÍCULO 4º. Para el ejercicio de la profesión de economista será necesario,\nademás estar inscrito en el Consejo Nacional Profesional de Economía y estar\ndomiciliado en Colombia. \n\n \n\n ARTÍCULO 5º . Créase el Consejo Nacional Profesional de\nEconomía el cual quedará integrado en la siguiente forma: \n\n \n\n a) El\nMinistro de Educación Nacional o su delegado; \n\n \n\n b) El\nPresidente de la Sociedad Colombiana de Economistas o su representante; \n\n \n\n c) Un\nrepresentante de las Facultades de Economía que funcionan legalmente en el\npaís, elegido por los decanos respectivos; \n\n \n\n d) Dos (2)\neconomistas designados libremente por el Señor Presidente de la República. \n\n \n\n Los\nMiembros del Consejo Nacional Profesional de Economistas tendrán cada uno su\nrespectivo suplente personal, los cuales deberán representar el mismo sector\nque representa su principal. \n\n \n\n En ninguno\nde los miembros del Consejo podrá recaer la representación de más de uno de los\nsectores que participan en este Consejo. \n\n \n\n Los\nintegrantes del Consejo Nacional que se crea en el presente artículo deberán\nser economistas titulados a excepción del señor Ministro de Educación o su\ndelegado. \n\n \n\n Los\nmiembros a que se refieren los literales c) y d) tendrán un período de (2)\naños. \n\n \n\n Parágrafo. El Consejo así formado tendrá un Secretario permanente\ndesignado por el mismo Consejo. \n\n \n\n ARTÍCULO 6º. El Consejo Nacional Profesional de Economía tendrá las siguientes\nfunciones: \n\n \n\n a) Conocer\nde las denuncias que se presenten por faltas contra la ética profesional, y\nsancionarlas; \n\n \n\n \n\n b) Decidir\ndentro del término de treinta (30) días a partir de su presentación, sobre las\nsolicitudes de inscripción de los economistas a que se refieren los artículos\n4o. y 12 de esta Ley; \n\n \n\n c)\nResolver sobre la suspensión o cancelación de inscripción conforme a lo\nprevisto en la presente Ley; \n\n \n\n d)\nDenunciar ante las autoridades competentes las violaciones comprobadas a las\ndisposiciones legales que reglamentan el ejercicio profesional de la economía,\ny solicitar de las mismas la imposición de las penas correspondientes. \n\n \n\n e) Dictar\nel reglamento interno del Consejo; \n\n \n\n f) Las\ndemás que señalen las leyes y los decretos del Gobierno Nacional. \n\n \n\n ARTÍCULO 7º. El procedimiento gubernativo de que trata el Código Contencioso\nAdministrativo es aplicable a las providencias que dicte el Consejo Nacional\nProfesional de Economía, en cuanto a medios y formalidades para su notificación\ny ejecutoria. Tales providencias no son susceptibles del recurso de apelación\npero podrán acusarse ante la jurisdicción de lo Contencioso Administrativo. \n\n \n\n ARTÍCULO 8º. Ejercen ilegalmente la profesión las personas que sin haber\nllenado los requisitos que establece la presente Ley, practiquen cualquier acto reservado al\nejercicio de ella, así como las personas que mediante avisos, propaganda,\nanuncios profesionales, instalación de oficinas, fijación de placas murales o\nen cualquier otra forma actúen en condición de economistas profesionales, sin\ntener la calidad legal ni reunir los requisitos exigidos en la presente Ley. \n\n \n\n ARTÍCULO 9º. El ejercicio ilegal de la profesión de economista será sancionado\ncon multas sucesivas de $ 5.000.00 a $ 50.000.00 de acuerdo con la\nreglamentación que al respecto dicte el Gobierno. \n\n \n\n PARÁGRAFO . El Gobierno reglamentará el procedimiento para adelantar las\ninvestigaciones por el ejercicio ilegal de la profesión de economista. \n\n \n\n ARTÍCULO 10º. Adiciónese lo dispuesto en la Ley 109\nde 1923 en el sentido de que también podrá desempeñar el cargo de contralor\nGeneral de la República, quien tenga la calidad de economista titulado e\ninscrito. \n\n \n\n ARTÍCULO 11. Las firmas u organizaciones profesionales cuyas actividades\ncomprendan alguna o algunas de las que conforme a la Ley correspondan al ejercicio de la\nprofesión de economistas, deberán contar al efecto con un economista legalmente\nautorizado para ejercer y bajo cuya responsabilidad y firma se desarrollarán\naquellas actividades. \n\n \n\n ARTÍCULO 12. Concédese plazo de un (1) año, contado a partir de la instalación\ndel Consejo Nacional Profesional de Economía para los economistas profesionales\ny las firmas u organizaciones dedicadas al ejercicio de las actividades propias\nde los economistas, cumplan con el requisito de la inscripción a que se refiere\nla presente Ley. \n\n \n\n ARTÍCULO 13. La presente Ley rige desde su sanción y deroga las\ndisposiciones que le sean contrarias. \n\n \n\n Dada en Bogotá, D.E., a los\n15 días del mes de diciembre de 1969. \n\n \n\n EL PRESIDENTE DEL SENADO, \n\n \n\n JULIO CESAR TURBAY AYALA \n\n \n\n EL PRESIDENTE DE LA CÁMARA\nDE REPRESENTANTES, \n\n \n\n JAIME SERRANO RUEDA \n\n \n\n EL SECRETARIO DEL SENADO, \n\n \n\n AMAURY GUERRERO \n\n \n\n EL SECRETARIO DE LA CÁMARA\nDE REPRESENTANTES, \n\n \n\n EUSEBIO CABRALES PINEDA \n\n \n\n REPÚBLICA DE COLOMBIA.\nGOBIERNO NACIONAL. \n\n \n\n Bogotá, D.E., 31 de\ndiciembre de 1969. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n CARLOS LLERAS RESTREPO \n\n \n\n EL MINISTRO DE EDUCACIÓN\nNACIONAL, \n\n \n\n OCTAVIO ARIZMENDI POSADA. \n\n \n\n NOTA: Publicado en el Diario Oficial. Año CVI. N. 32980. 29 de enero de 1970. pág.\n169."
    }
  ],
  "definitions": []
}