{
  "id": "co-ley-38-1968",
  "type": "statute",
  "title": "Ley 38 de 1968",
  "short_name": "Ley 38 de 1968",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79917",
  "description": "Por la cual se ordena la construcción de unas obras públicas en la ciudad de Quibdó, y se dictan otras disposiciones. Procederá a construir un instituto politécnico, que se denominará Instituto Politécnico",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º La Nación, por conducto del Ministerio de Obras Públicas o mediante delegación en la Secretaria de Obras Públicas de la Gobernación del Chocó, procederá a construir en la ciudad de Quibdó, y en el lote que suministre el Departamento o el Municipio respectivo, un edificio destinado al funcionamiento de un instituto politécnico, que se denominará Instituto Politécnico \"Diego Luis Córdoba\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º La edificación de que trata el artículo anterior se realizará de acuerdo con las más modernas especificaciones arquitectónicas correspondientes a esta clase de establecimientos y mediante planos que elabore la Sección de Arquitectura del Ministerio de Obras Públicas, y que a la vez fueren aprobados por la misma Sección del Ministerio de Educación Nacional. La ejecución de la obra será igualmente supervigilada desde el punto de vista técnico y administrativo por el Ministerio de Obras Públicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º El Instituto Politécnico \"Diego Luis Córdoba\", funcionará por cuenta de la Nación y bajo la vigilancia y dirección del Ministerio de Educación Pública, y estará destinado primordialmente a la enseñanza de profesiones menores o intermedias de orden práctico y social, como Facultades de Industria, Agricultura, Veterinaria, Enfermería, Economía Comercial, etc. El Ministerio de Educación dispondrá la manera como deben irse abriendo y organizando tales Facultades, de acuerdo con los progresos del establecimiento y demás circunstancias y factores que deban considerarse."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º El Gobierno Nacional dictará todos los reglamentos que fueren necesarios para el funcionamiento de este Instituto, y si lo estimare del caso, podrá colocarlo bajo la dependencia de la Universidad o de cualquier otro establecimiento educativo de carácter oficial, para lo cual queda expresamente facultado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º A la entrada del Instituto se colocará una placa de mármol con la siguiente inscripción:\n\n\"Instituto Politécnico 'Diego Luis Córdoba'. Por la ignorancia se desciende a la servidumbre, y por la educación se asciende a la libertad\".\n\nD.L.C. Discurso ante el Senado de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º El Ministerio de Educación Nacional editará las obras didácticas producidas como profesor por el doctor Diego Luis Córdoba, y la edición se entregará a su viuda e hijos, quienes dispondrán de ella para difundirla, sin que los valores que recibieren del Estado, en virtud de ésta y la subsiguiente disposición, perjudiquen el tiempo de servicio que deba conmutarse para el reconocimiento de la pensión de jubilación y de la cesantía a que tuviere derecho el causante por la producción de tales obras, conforme a lo establecido por el artículo 13 de la Ley 50 de 1886."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º Para los efectos del artículo anterior, el Ministerio de Educación Nacional, por conducto de su Departamento de Extensión Cultural, adquirirá de la viuda y los hijos del doctor Diego Luis Córdoba, la autorización para usar de los derechos de autor en la publicación de dichas obras, pudiendo reconocer por ellos hasta la suma de cincuenta mil pesos ($ 50.000.00), suma que se cubrirá tomándola de las partidas asignadas para gastos ordinarios del mismo Ministerio en el Presupuesto de a próxima vigencia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º Destinase la suma de millón y medio de pesos ($ 1.500.000.00), para el cumplimiento de esta Ley, suma que se incluirá en los Presupuestos de las próximas vigencias, quedando facultado el Gobierno para hacer todas las apropiaciones y traslados presupuestales que fueren conducentes para tal fin. Queda también facultado el Gobierno para proveer las partidas adicionales que fueren necesarias en los Presupuestos futuros para la completa y eficaz realización de lo dispuesto por esta Ley. Cuando el Instituto esté funcionando, también se incluirán en los Presupuestos futuros las sumas necesarias para su dotación y sostenimiento."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Esta Ley regirá desde su sanción.\n\nDada en Bogotá, D.E., a los 16 días del mes de octubre de 1968\n\nEL PRESIDENTE DEL HONORABLE SENADO,\n\nMARIO S. VIVAS\n\nEL PRESIDENTE DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nRAMIRO ANDRADE T.\n\nEL SECRETARIO GENERAL DEL HONORABLE SENADO,\n\nAMAURY GUERRERO\n\nEL SECRETARIO GENERAL DE LA HONORABLE CÁMARA DE REPRESENTANTES,\n\nJUAN JOSÉ NEIRA FORERO\n\nREPÚBLICA DE COLOMBIA. GOBIERNO NACIONAL.\n\nDada en Bogotá, D.E., a noviembre 18 de 1968.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nCARLOS LLERAS RESTREPO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nABDÓN ESPINOSA VALDERRAMA .\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nOCTAVIO ARIZMENDI POSADA .\n\nEL MINISTRO DE OBRAS PÚBLICAS,\n\nBERNARDO GARCÉS CÓRDOBA.\n\nNOTA: Publicado en el Diario oficial año cv. n. 32669. 12, diciembre, 1968."
    }
  ],
  "definitions": []
}