{
  "id": "co-ley-48-1968",
  "type": "statute",
  "title": "Ley 48 de 1968",
  "short_name": "Ley 48 de 1968",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=31239",
  "description": "Establece que el Distrito Especial y los Municipios continuarán autorizados para gravar con el impuesto de circulación y tránsito los vehículos de tracción mecánica. Los tractores y demás máquinas agrícolas no pagarán impuesto de tránsito por las vías públicas, siempre que lo hagan con sujeción a las disposiciones sobre transporte por carretera.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 2\n 2016-11-30T18:45:00Z\n 2016-11-30T18:45:00Z\n 6\n 1949\n 10720\n Hewlett-Packard\n 89\n 25\n 12644\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 48 DE 1968 \n\n (Diciembre 16) \n\n Modificado por el Decreto Nacional 284 de 1973 \n\n EL CONGRESO DE COLOMBIA \n\n “Por la cual se\nadopta como legislación permanente algunos decretos legislativos, se otorgan\nfacultades al Presidente de la República y a las Asambleas, se introducen\nreformas al Código Sustantivo del trabajo y se dictan otras disposiciones.” \n\n DECRETA: \n\n ARTÍCULO 1°. Adóptanse como\nlegislación permanente los siguientes Decretos legislativos dictados a partir\ndel 21 de mayo de 1965: \n\n Decreto No. 2324 de 2 de septiembre de 1965. \n\n Decreto No. 2352 de 4 de septiembre de 1965. \n\n Decreto No. 2658 de 8 de octubre de 1965. \n\n Decreto No. 2680 de 15 de octubre de 1965. \n\n Decreto No. 2814 de 28 de octubre de 1965. \n\n Decreto No. 2970 de 12 de noviembre de 1965. \n\n Decreto No. 3070 de 19 de noviembre de 1965. \n\n Decreto No. 3233 de 10 de noviembre de 1965. \n\n Decreto No. 178 de 31 de enero de 1966. \n\n Decreto No. 427 de 25 de febrero de 1966. \n\n Decreto No. 530 de 7 de marzo de 1966. \n\n Decreto No. 803 de 1 de abril de 1966. \n\n Decreto No. 994 de 29 de abril de 1966. \n\n Decreto No. 1592 de 24 de junio de 1966. \n\n Decreto No. 1665 de 30 de junio de 1966. \n\n Decreto No. 1595 de 24 de junio de 1966. \n\n Decreto No. 1604 de\n24 de junio de 1966. \n\n Decreto No. 2688 de 26 de octubre de 1966. \n\n Decreto No. 746 de 29 de abril de 1967. \n\n Decreto No. 2395 de 17 de septiembre de 1968. \n\n PARÁGRAFO 1°. Igualmente adóptanse como legislación permanente\nlas siguientes disposiciones de los Decretos legislativos enumerados a\ncontinuación: \n\n Artículos 29 y 30 e incisos 4o., 5o., 6o., del artículo 34 del Decreto\n2349 de 4 de septiembre de 1965. \n\n El Decreto 3398 de diciembre 24 de 1965, con excepción de los artículos\n30 y 34; \n\n Artículos 1o. 2o. 3o. 4o. 5o. 6o. y 7o. del Decreto 3092 de diciembre 23\nde 1966; \n\n Artículos 1o. y 2o. del Decreto 744 de 28 de abril de 1967; \n\n PARÁGRAFO 2°. Derogado por el Artículo 45, Decreto Nacional 284 de 1973 .\nEl Decreto 1593 de 24 de junio de 1966, seguirá rigiendo con estas\nmodificaciones. \n\n El impuesto de timbre que establece este Decreto continuará cobrándose\nsobre las siguientes bases: \n\n a). Vehículo cuyo modelo oscile entre los diez y quince años anteriores,\nveinticinco pesos ($25.00) por cada mes; \n\n b). Vehículos cuyo modelo oscile entre los seis y los nueve años\nanteriores, treinta y cinco pesos ($35.00) por cada mes; \n\n c). Vehículos cuyo modelo oscile entre los tres y los cinco años anteriores\ncincuenta pesos ($50.00) por cada mes; \n\n ch). Vehículos cuyo modelo no sea anterior en más de dos años, ochenta\npesos ($80.00) por cada mes; \n\n d). Los vehículos que están gravados con este impuesto, cuyo peso fuere\nde 1.400 kilogramos o más, pagarán las tarifas establecidas en este artículo\naumentada en un 20%. \n\n El Distrito Especial y los Municipios continuarán autorizados para\ngravar con el impuesto de circulación y tránsito los vehículos de tracción\nmecánica. \n\n Los tractores y demás máquinas agrícolas no pagarán impuesto de tránsito\npor las vías públicas, siempre que lo hagan con sujeción a las disposiciones\nsobre transporte por carretera. \n\n Ver el art. 49,\nLey 14 de 1983 \n\n ARTÍCULO 2°. El impuesto sobre\nconsumo de cervezas de producción nacional, establecido por el Decreto\nlegislativo 1665 de 30 de junio de 1966, se continuará liquidando y pagando en\nla forma que lo determine el Gobierno Nacional, tomando en cuenta los\nsiguientes criterios: \n\n a). Una base impositiva clara, que dé completa certeza para la\nliquidación del impuesto e impida la evasión fiscal; \n\n b). Tarifas que concilien la capacidad tributaria de las empresas con el\nmejoramiento de la situación fiscal de los Departamentos; \n\n c). Tarifas razonables, de tal manera que el precio de las cervezas no\nestimule el consumo de bebidas alcohólicas nocivas para la salud, y \n\n ch). Un producido que no sea, en ningún caso, inferior al que realmente\nse recaude en el país durante el año de 1968. \n\n De acuerdo con lo previsto en el numeral 12 del artículo 76 de la\nConstitución y para dar cumplimiento a lo dispuesto en este artículo, revístese\nal Presidente de la República de facultades extraordinarias hasta los sesenta\ndías siguientes a la sanción de esta Ley, con el fin de establecer: la base\nimponible; las tarifas del impuesto y la forma de pago; la fecha de cobro del\nimpuesto; la participación del Distrito Especial de Bogotá; la destinación del\nproducto del impuesto según lo estipulado por los artículos 3o. y 4o. del\nDecreto Legislativo 1665 de 1966, y la cesión a los Departamentos, al Distrito\nEspecial de Bogotá y a las Intendencias y Comisarías, en proporción al consumo\nde cada lugar, de la participación del ocho por ciento (8%) que tiene\nactualmente la Nación. \n\n PARÁGRAFO. El Gobierno queda facultado para que, en caso de\nque las revisiones efectuadas por la División de Impuestos Nacionales sobre\nliquidaciones del impuesto a las cervezas, anteriores a la presente Ley,\narrojen a favor del fisco una suma cuyo cobro inmediato pueda afectar\nsensiblemente la posición financiera de las empresas, conceda a éstas el\nbeneficio de cubrir la diferencia que resulte a su cargo por cuotas anuales,\ndentro de un plazo razonable. \n\n PARÁGRAFO. Extiéndense las facultades de que se reviste al\nPresidente de la República por este artículo a la determinación de una base\nimpositiva clara del impuesto sobre el consumo de tabaco de que trata el\nDecreto legislativo 1626 de 1951. \n\n Ver el art. 212,\nLey 223 de 1995 \n\n ARTICULO 3°. Los Decretos\nlegislativos números 2351 de 1965 y 939 de 1966, seguirán rigiendo como leyes\ndespués de levantado el estado de sitio, con las modificaciones y adiciones\nsiguientes: \n\n 1o. INEXEQUIBLE. El Gobierno previo concepto favorable\ndel Consejo Nacional del Trabajo, cuya emisión es suficiente para\njustificarlos, podrá dictar reglamentos especiales destinados a incrementar las\nexportaciones; el empleo de mano de obra en determinadas actividades o\nempresas, principalmente en la industria de la construcción y el mantenimiento\nregular de servicios esenciales o enderezados al fomento de regiones en donde\nimperen condiciones de desempleo y de bajo desarrollo económico. \n\n Tales reglamentos podrán exceptuar las actividades, empresas y regiones\neconómicas a que se refiere este numeral, de la aplicación de algunas\ndisposiciones legales que normalmente regulan las actividades laborales y de\ncuya no aplicación pueda deducirse, con la mayor certidumbre posible, que se\nfacilitará notoriamente el logro de los objetivos a que se refiere el inciso\nprimero de este numeral. Corte Constitucional Sentencia C-234 de 2002. \n\n 2°. En cualquier momento, antes de la declaración de huelga o durante su\ndesarrollo, el sindicato o sindicatos a que estén afiliados más de la mitad de\nlos trabajadores, o en defecto de éstos, los trabajadores, en asamblea general,\npodrá solicitar que las diferencias precisas respecto de las cuales no se haya\nproducido acuerdo entre las partes en las etapas de arreglo directo y de\nconciliación, contenidas en el pliego de peticiones de los\ntrabajadores como proyecto de convención colectiva o de pacto colectivo de\ntrabajo , sean sometidas al fallo de un tribunal de arbitramento obligatorio constituido\nen la forma que se determina más adelante. Texto subrayado declarado\nINEXEQUIBLE por la Corte Suprema de Justicia, mediante Sentencia del 12 de\njunio de 1970. \n\n NOTA: Texto subrayado declarado EXEQUIBLE mediante Sentencia C-330 de\n2012. \n\n El Ministro del Trabajo, de oficio o a solicitud del sindicato o\nsindicatos, o en defecto de estos, de los trabajadores, en asamblea general\nsometerá a votación de la totalidad de los trabajadores de la empresa si desean\no no sujetar las mencionadas diferencias a fallo arbitral, y si la mayoría\nabsoluta de ellos optare por lo primero, no se suspenderá el trabajo y se\nreanudará dentro del término máximo de tres (3) días hábiles siguientes el\ntribunal de arbitramento obligatorio llamado a proferir dicho fallo. \n\n 3°. El tribunal de arbitramento obligatorio se\ncompondrá de tres miembros designados así: uno por la empresa, otro por el\nsindicato o sindicatos a que estén afiliados más de la mitad de los\ntrabajadores, o en defecto de éstos por los trabajadores, en asamblea general,\ny el tercero de común acuerdo por dichos dos árbitros. En caso de que los dos árbitros\nno se pongan de acuerdo para elegir el tercero dentro de las 48 horas\nsiguientes a su posesión, dicho árbitro será designado por el Ministerio del\nTrabajo de lista integrada por la Sala Laboral de la Corte Suprema de Justicia.\nLa Sala Laboral de la Corte Suprema de Justicia integrará dicha lista para\nperiodos de dos años con doscientos ciudadanos colombianos, residentes en los\ndistintos Departamentos del país, que sean abogados titulados, especialistas en\nderecho laboral o expertos en la situación económica y social del país y de\nreconocida honorabilidad. \n\n NOTA: Texto subrayado declarado EXEQUIBLE mediante el numeral tercero ,\nSentencia C-330 de 2012. \n\n 4°. Si una huelga, por razón de su naturaleza o magnitud afecta de\nmanera grave los intereses de la economía nacional considerada en su conjunto,\nel Presidente de la República podrá ordenar en cualquier momento la cesación de\nla huelga y que los diferendos que la provocaron sean sometidos a fallo\narbitral. Pero el Presidente no podrá tomar esa decisión sin el concepto previo\ny favorable de la Sala Laboral de la Corte Suprema de Justicia. Se deroga el\nordinal i) del artículo 430 del Código Sustantivo del Trabajo tal como fue\nsustituido por el artículo 1o. del Decreto legislativo 753 de 1956. \n\n 5°. No obstante lo dispuesto en el artículo 26 del Decreto legislativo\n2351 de 1965, cuando el setenta y cinco por ciento (75%) o más de los\ntrabajadores de una misma profesión, oficio o especialidad al servicio de una\nempresa estén afiliados a un solo sindicato gremial, el pliego de peticiones\nque éste le presente a la empresa deberá discutirse directamente con ese\nsindicato, y el acuerdo a que se llegue formará un capítulo especial de la\nrespectiva convención colectiva de trabajo. \n\n 6°. La pensión de jubilación a que se refiere el numeral 14 del artículo\n7o. del Decreto 2351 de 1965, es la consagrada en los artículos 260 del Código\nSustantivo del trabajo y 11 del Decreto 3041 de diciembre 19 de 1966. \n\n 7°. La acción de reintegro que consagra el numeral 5o. del artículo 8o.\ndel Decreto 2351 de 1965, prescribirá en el término de tres meses contado desde\nla fecha del despido. \n\n ARTÍCULO 4°. Autorízase al\nGobierno para celebrar operaciones de crédito interno y para abrir créditos y\nhacer traslados en el Presupuesto destinados a obtener los fondos necesarios\npara contribuir al equilibrio fiscal de los Departamentos y al pago oportuno de\nsus obligaciones y servicios. El Gobierno efectuará préstamos a los\nDepartamentos con dichas finalidades. \n\n Los contratos a que se refiere el inciso anterior solo requieren para su\nvalidez la aprobación del Presidente de la República, previo concepto favorable\ndel Consejo de Ministros. \n\n Los contratos que celebren los Gobernadores, previa autorización de las\nAsambleas, solo requerirán para su validez la revisión del Tribunal de lo\ncontencioso Administrativo. \n\n ARTÍCULO 5°. Autorízase al\nGobierno Nacional para que de los ingresos especiales que haya obtenido u\nobtenga por los distintos actos relacionados con el Congreso Eucarístico\nInternacional celebrado en Bogotá, destine las sumas necesarias para cubrir los\ngastos adicionales que se hayan verificado con motivo del mismo Congreso. \n\n Para el cumplimiento del presente artículo el Gobierno podrá hacer los\ntraslados presupuestales del caso y abrir los créditos adicionales que sean\nnecesarios. \n\n ARTÍCULO 6 °. Esta Ley rige desde\nsu sanción. \n\n Dada en Bogotá, D.E., a los 11 días del mes de diciembre de 1968 \n\n MARIO S. VIVAS \n\n EL PRESIDENTE DEL SENADO \n\n RAMIRO ANDRADE T \n\n EL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES \n\n AMAURY GUERRERO \n\n EL SECRETARIO DEL SENADO \n\n JUAN JOSE NEIRA FORERO \n\n EL SECRETARIO DE LA CÁMARA DE REPRESENTANTES \n\n REPUBLICA DE COLOMBIA, GOBIERNO NACIONAL \n\n PUBLIQUESE Y EJECUTESE \n\n Bogotá, D.,E., a los 16 días del mes de diciembre de 1968 \n\n CARLOS LLERAS RESTREPO \n\n CARLOS AUGUSTO NORIEGA \n\n EL MINISTRO DE GOBIERNO \n\n ABDON ESPINOSA VALDERRAMA \n\n EL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO \n\n JOHN AGUDELO RIOS \n\n EL MINISTRO DEL TRABAJO \n\n NOTA: Publicada en\nel Diario Oficial 32.679 de diciembre 26 de 1968."
    }
  ],
  "definitions": []
}