{
  "id": "co-ley-55-1968",
  "type": "statute",
  "title": "Ley 55 de 1968",
  "short_name": "Ley 55 de 1968",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79916",
  "description": "Por la cual se crea el Instituto Universitario Surcolombiano, se precisa su naturaleza jurídica y su función educativa; se determina su organización académica, administrativa y fiscal y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º Créase el Instituto Universitario Surcolombiano, como establecimiento público autónomo, con personería jurídica, cuyo objetivo esencial será el de ofrecer e impulsar la educación superior en el Departamento del Huila y en los Territorios Nacionales Surorientales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º El Instituto Universitario Surcolombiano tendrá como misión específica la de ofrecer en forma progresiva a los sectores populares los beneficios de la formación técnica y humanística en el nivel educativo superior y en la prestación de servicios a la comunidad en que actúa, de acuerdo con sus objetivos. Dentro de sus finalidades, el Instituto Universitario Surcolombiano podrá adelantar tareas de investigación, principalmente en lo que respecta a recursos naturales y aspectos sociales y culturales del Departamento del Huila y de los Territorios Nacionales Sur-orientales. Las actividades del Instituto guardarán estrecha relación con las necesidades y condiciones socio-económicas del medio ambiente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º Los planes de estudio que adopte el Instituto Universitario Surcolombiano deberán ceñirse a las normas y requisitos académicos que establezca para tales efectos el Ministerio de Educación Nacional y la Asociación Colombiana de Universidades -Fondo Universitario Nacional-."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º El Instituto Universitario Surcolombiano podrá contratar la ejecución de programas conjuntos y recibir asesoría técnica y científica de los organismos e instituciones que desarrollen actividades relacionadas con sus fines. Para tales efectos el Gobierno dispondrá lo conducente a fin de que las entidades y organismos oficiales brinden la cooperación técnica y científica a que se refiere este artículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º El Instituto Universitario Surcolombiano tendrá como sede principal la ciudad de Neiva; su Consejo Directivo podrá, previo estudio de las circunstancias, necesidades, posibilidades y conveniencias, crear dependencias en otras ciudades del Huila y de los Territorios Nacionales Sur-orientales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º El Instituto Universitario Surcolombiano tendrá la siguiente estructura de gobierno:\n\na) El Consejo Directivo, que será su máxima autoridad;\n\nb) El Consejo Académico;\n\nc) La Rectoría."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º Provisionalmente el Consejo Directivo del Instituto Universitario Surcolombiano quedará integrado así:\n\na) Por el Ministro de Educación Nacional, o su delegado;\n\nb) Por el Gobernador del Departamento del Huila o su representante;\n\nc) Por el Intendente del Caquetá, o su representante;\n\nd) Por el Obispo de la Diócesis Garzón-Neiva, o su delegado;\n\ne) Por un representante de la Corporación Cultural \"José Eustasio Rivera”.\n\nPARÁGRAFO. El Consejo así integrado tendrá como función primordial dictar el estatuto orgánico y los reglamentos de la entidad, y promover su funcionamiento."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º Destinase la suma de diez millones de pesos ($ 10.000.000.00) moneda corriente, para la iniciación de las actividades del Instituto Universitario Surcolombiano."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º Para los efectos del artículo anterior, se faculta ampliamente al Gobierno Nacional para abrir todos los créditos y contracréditos y para efectuar los traslados presupuestales que sean necesarios."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. El Gobierno Nacional incluirá anualmente en el Presupuesto Ordinario de Rentas y Gastos, una suma en ningún caso inferior a diez millones de pesos ($ 10.000.000.00) moneda corriente, para el funcionamiento y dotación del Instituto Universitario Surcolombiano."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Formarán también parte del patrimonio que esta Ley concede al Instituto Universitario Surcolombiano, todos los bienes muebles e inmuebles y auxilios en dinero que le asignen posteriores leyes, decretos, ordenanzas o acuerdos; las adquisiciones que haga a cualquier título y los auxilios que reciba de cualesquiera entidades públicas o privadas en la forma prevista por el estatuto orgánico y por las leyes vigentes en el momento de la recepción de dichos fondos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El Instituto Universitario tendrá un Consejo de Promoción Financiera, como organismo consultor, cuya composición y funciones serán reglamentadas por el Estatuto Orgánico."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El Instituto Universitario Surcolombiano tendrá dentro de su estructura administrativa, una dependencia de bienestar estudiantil, cuyos fines específicos consistirán en la complementación a la formación académica, y a la asistencia social de los estudiantes, según reglamentación que estipule el Estatuto Orgánico."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. El Estatuto Orgánico del Instituto Universitario Surcolombiano reglamentará la composición y funcionamiento del Consejo Directivo y del Consejo Académico, así como todo lo relativo al cabal desarrollo del objeto y fines de la presente ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. La Contraloría General de la República ejercerá la vigilancia fiscal de la Institución."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. El régimen sobre matrículas y pensiones que establezca el Instituto Universitario Surcolombiano no será en ningún caso más oneroso para los alumnos que aquel que tenga en vigencia, para la época respectiva, la Universidad Nacional de Colombia."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Esta Ley rige desde su sanción.\n\nDada en Bogotá, D.E., a los 26 días del mes de noviembre de 1968.\n\nEL PRESIDENTE DEL SENADO,\n\nMARIO S. VIVAS\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nRAMIRO ANDRADE\n\nEL SECRETARIO DEL SENADO,\n\nAMAURY GUERRERO\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nJUAN JOSÉ NEIRA FORERO\n\nREPÚBLICA DE COLOMBIA. GOBIERNO NACIONAL.\n\nBogotá, D.E., 17 de diciembre de 1968.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nCARLOS LLERAS RESTREPO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nABDÓN ESPINOSA VALDERRAMA .\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nOCTAVIO ARIZMENDI POSADA.\n\nNOTA: Publicado en el Diario Oficial. N. 32679. 26 de diciembre de 1968."
    }
  ],
  "definitions": []
}