{
  "id": "co-ley-66-1968",
  "type": "statute",
  "title": "Ley 66 de 1968",
  "short_name": "Ley 66 de 1968",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=310",
  "description": "Determina que el Superintendente Bancario puede tomar inmediata posesión de los negocios, bienes y haberes de las personas jurídicas o naturales que se ocupen de las actividades de de enajenación de inmuebles. Señala el procedimiento para ello, la forma de realizar la liquidación y la cooperación que deben prestar las entidades territoriales.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 7\n 2016-11-30T18:42:00Z\n 2016-11-30T18:42:00Z\n 11\n 4848\n 26669\n Hewlett-Packard\n 222\n 62\n 31455\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 66 DE 1968 \n\n (Diciembre\n26) \n\n EL CONGRESO DE COLOMBIA, \n\n DECRETA: \n\n Ver el Decreto\nNacional 1941 de 1976 , Ver el art. 1,\nDecreto Ley 78 de 1987 , Ver el Decreto\nNacional 497 de 1987 \n\n ARTÍCULO 1º .- Modificado por\nel artículo 1 del Decreto Nacional 2610 de 1979 , así:\nEl Gobierno Nacional, a través del Superintendente Bancario ejercerá la\ninspección y vigilancia de las actividades relacionadas con la enajenación de\ninmuebles destinados a vivienda y sobre el otorgamiento de créditos para la\nadquisición de lotes o viviendas o para la construcción de las mismas. Ver\nFallo fechado 25 de septiembre de 1992. Consejo de Estado. Sección Primera.\nExpediente 1749. \n\n ARTÍCULO 2º.- Modificado por\nel artículo 2 del Decreto Nacional 2610 de 1979 , así: Entiéndese\npor actividad de enajenación de inmuebles: \n\n 1. La transferencia\ndel dominio a título oneroso de las unidades resultantes de toda la división\nmaterial de predios. \n\n 2. La transferencia\ndel dominio a título oneroso de las unidades resultantes de la adecuación de\nterrenos para la construcción de viviendas. \n\n 3. La transferencia\ndel dominio a título oneroso de las unidades resultantes de la edificación o\nconstrucción de viviendas en unidades independientes o por el sistema de\npropiedad horizontal. \n\n 4. La transferencia\ndel dominio a título oneroso de viviendas en unidades independientes o\nsometidas al régimen de propiedad horizontal. \n\n 5. La celebración de\npromesas de venta, el recibo de anticipos de dinero o cualquier otro sistema\nque implique recepción de los mismos, con la finalidad de transferir el dominio\nde inmuebles destinados a vivienda. \n\n NOTA: La Ley 61 de 1978 es la Ley Orgánica de\nDesarrollo Urbano. El artículo 10, literal d), dice: \"Se adoptarán las\nmedidas necesarias para fortalecer y hacer efectivos los mecanismos de\nvigilancia y control de las empresas dedicadas a las actividades de urbanización,\nconstrucción, compraventa y arrendamiento de vivienda\". \n\n PARÁGRAFO.- La actividad\nde enajenación de inmuebles a que se refiere el presente artículo se entiende\ndesarrollada cuando las unidades habitacionales proyectadas o autorizadas por\nlas autoridades metropolitanas, distritales o municipales, sean cinco (5) o\nmás. \n\n ARTÍCULO 3º.- Modificado\npor el artículo 3 del Decreto Nacional\n2610 de 1979, así: Para desarrollar cualquiera de las\nactividades de qué trata el Artículo 1 de este Decreto, los interesados deberán\nregistrarse ante el Superintendente Bancario. El registro anterior se hará por\nuna sola vez y se entenderá vigente hasta que el interesado solicite su\ncancelación o el Superintendente Bancario estime pertinente la procedencia de\nla cancelación por incumplir el vigilado las obligaciones derivadas de este\nDecreto. \n\n Para obtener el registro de que trata el presente\nartículo, el interesado deberá `presentar ante el Superintendente Bancario la\nrespectiva solicitud a la cual acompañará una declaración jurada donde conste\nsu nombre y apellidos completos, nacionalidad, domicilio y dirección precisa.\nLas personas jurídicas acompañarán además las pruebas correspondientes de su\nexistencia y representación legal. \n\n Cualquier cambio en los datos presentados para\nobtener el registro deberá ser comunicado dentro de los veinte (20) días\nhábiles siguientes a la Superintendencia Bancaria so pena de multa de dos mil\npesos ($2.000,oo) Moneda corriente a cinco mil pesos ($5.000,oo) Moneda\ncorriente que impondrá el Superintendente Bancario a favor del Tesoro Nacional. \n\n Para obtener la cancelación del registro, el\ninteresado deberá elevar ante la Superintendencia Bancaria la respectiva\nsolicitud acompañando a ella declaración jurada en la que indique el hecho de\nno estar adelantando ninguna actividad de aquellas a que se refiere el artículo\n2 de este Decreto. \n\n PARÁGRAFO 1º.- Todo aquel que\nhaya solicitado y obtenido su registro ante la Superintendencia Bancaria está\nen la obligación de remitir en las fechas que señale el Superintendente\nBancario el balance cortado a diciembre 31 del año anterior, en los formularios\noficiales que para el efecto suministre la Superintendencia Bancaria. La no\npresentación oportuna del balance será sancionada por el Superintendente\nBancario con multas de mil pesos ($1.000,oo) Moneda corriente por cada día de\nretardo a favor del Tesoro Nacional. \n\n PARÁGRAFO 2º.- Para el\ncumplimiento de las funciones que por el presente Decreto y por la Ley 66 de\n1968 se le encomiendan, además de las Oficinas Seccionales ya existentes, la\nSuperintendencia Bancaria podrá crear otras cuando las necesidades lo exijan,\ndeterminándoles sus zonas de influencia. \n\n Para su actuación, los Jefes de las Oficinas\nSeccionales tendrán la facultad de otorgar el registro de que trata este\nArtículo, los permisos a que se refieren los artículos 4 y 5 de este Decreto y\ntodas las demás que en adelante les atribuya el Superintendente Bancario. \n\n ARTÍCULO 4º.- Las personas a\nquienes esta Ley se refiere, están obligadas a llevar su contabilidad en la\nforma prescrita para los comerciantes al por mayor. \n\n ARTÍCULO 5º.- Modificado por el artículo 4 del Decreto Nacional\n2610 de 1979 y posteriormente derogado por el artículo 6 del\nDecreto Nacional 78 de 1987 . \n\n ARTÍCULO 6º.- Derogado por el\nartículo 6 del Decreto Nacional 78 de 1987 . \n\n ARTÍCULO 7º.- Tanto del\ngravamen de que trata el artículo anterior como el que se constituye después de\notorgado el permiso, no podrá exceder del setenta por ciento (70%) del valor\ncomercial del inmueble. \n\n ARTÍCULO 8º.- Modificado\npor el artículo 5 del Decreto Nacional\n2610 de 1979, y posteriormente derogado por el artículo 6 del\nDecreto Nacional 78 de 1987 . \n\n ARTÍCULO 9º.- Cuando los\nterrenos en los cuales se va a adelantar el plan de urbanización o construcción\nno pertenezcan a la persona que solicita el permiso, el propietario de los\nmismos deberá coadyuvar la solicitud y será solidariamente responsable con el\nsolicitante de las obligaciones contraídas en interés del plan o programa que\nse autorice. \n\n ARTÍCULO 10º.- La obligación\nde ejecutar las obras de urbanismo y de dotar a los inmuebles que se enajenen o\nprometan enajenar de los servicios públicos exigidos por las autoridades\ndistritales o municipales en los planes o programas a que se refiere la\npresente Ley, no podrá descargarse en los adquirientes o transmitirse a\nterceros, salvo cuando se trate de contratos celebrados con otra persona\ndedicada a la misma actividad y ambos se hallen inscritos ante el\nSuperintendente Bancario, en los términos del artículo 3 de esta Ley o cuando\nse trate de enajenar el terreno en bruto como un todo y no como parte de un\nplan de urbanización. \n\n ARTÍCULO 11.- Modificado por el artículo 6 del Decreto Nacional\n2610 de 1979, así: Incurren en prisión\nde dos (2) a seis (6) años, quienes sin hallarse registrados ante el\nSuperintendente Bancario anuncien o desarrollen las actividades de qué trata la\nLey 66 y el presente Decreto, además de las sanciones que les corresponda por\nla comisión de otros delitos contemplados en el Código Penal. \n\n La sanción será de uno (1) a cuatro (4) años,\ncuando existiendo el correspondiente registro se desarrollen las actividades de\nqué trata la Ley 66 de 1968 o el presente Decreto sin el permiso prescrito en\nel artículo 4 de este Decreto. \n\n Cuando se trate de personas jurídicas incurrirán en\nlas sanciones previstas en los incisos anteriores sus representantes legales y\nlos miembros de la Junta Directiva cuando hayan participado en la decisión que\ntrae como consecuencia la conducta infractora descrita. \n\n Cuando se presenten las circunstancias de los\nincisos anteriores la Superintendencia Bancaria o cualquier ciudadano que tenga\nconocimiento de estos hechos dará cuenta el Juez Penal competente para que por\nsí mismo o mediante comisión a funcionario de instrucción le de curso al\nproceso pudiendo solicitar de la Superintendencia Bancaria toda la información\ny documentación que estime pertinente. \n\n ARTÍCULO 12.- El\nSuperintendente Bancario puede tomar la inmediata posesión de los negocios,\nbienes y haberes de las personas jurídicas o naturales que se ocupen de las\nactividades de qué trata esta Ley, o disponer su liquidación: \n\n 1. Cuando hayan\nsuspendido el pago de sus obligaciones. Ver Acuerdo 16 de\n1997 . \n\n 2. Cuando hayan\nrehusado la exigencia que se les haga en debida forma de someter sus cuentas y\nsus negocios a la inspección del Superintendente Bancario. \n\n 3. Cuando persistan\nen descuidar o rehusar el cumplimiento de las órdenes debidamente expedidas por\nel Superintendente Bancario. \n\n 4. Cuando persistan\nen violar alguna norma de sus estatutos o de la ley, en especial la relativa a\nla obligación de llevar la contabilidad de sus negocios. \n\n 5. Cuando persistan\nen manejar sus negocios de manera no autorizada o insegura. \n\n 6. Cuando su\npatrimonio, si se trata de personal natural, o su capital y reservas en las\npersonas jurídicas, sufra grave quebranto que ponga en peligro la oportuna\natención de sus obligaciones. Ver Acuerdo 16 de\n1997 . \n\n 7. Cuando el\nejercicio de las actividades de qué trata la presente Ley se desarrolle en las\ncircunstancias mencionadas en el artículo anterior. Ver Decreto Nacional\n405 de 1994 ; Fallo fechado 25 de septiembre de 1992. Consejo\nde Estado. Sección Primera. Expediente 1749, Ver el art. 1,\nDecreto Ley 78 de 1987 \n\n ARTÍCULO 13.-Modificado por el artículo 7 del Decreto Nacional\n2610 de 1979, así: En virtud de la\ndeclaración anterior la persona natural queda separada de la administración de\nsus bienes por el término que dure la toma de posesión o el proceso de\nliquidación. \n\n ARTÍCULO 14.- En las\nprovidencias correspondientes el Superintendente Bancario dispondrá: \n\n 1. El embargo y\nsecuestro de los bienes de la persona jurídica o natural. \n\n 2. La ocupación\ninmediata de sus libros de cuentas, papeles y demás documentos relacionados con\nsus negocios y los allanamientos que sean necesarios. \n\n 3. La inmediata\nguarda de los bienes y la postura de sellos y demás seguridades para que no\nsean destruidos mientras se practica el secuestro. \n\n 4. La prevención a\nlos deudores de la persona de cuyos haberes o negocios haya tomado posesión el\nSuperintendente Bancario, o cuya liquidación se haya ordenado, y a todos los\nque tengan negocios con ella, inclusive juicios pendientes, de que deben\nentenderse con el Superintendente Bancario o su agente especial, como su único\nrepresentante. \n\n 5. En los casos de\nliquidación, la declaración de que las obligaciones a plazo se entienden\nactualmente exigibles para efecto de que figuren en ella. \n\n ARTÍCULO 15.- El liquidador,\ncon relación a la persona natural, tendrá durante el proceso de liquidación,\nademás de las facultades que le otorga esta Ley, las del Síndico de la quiebra\nen los términos del Decreto 750 de 1940. \n\n ARTÍCULO 16.- Modificado\npor el artículo 8 del Decreto Nacional\n2610 de 1979, así: Cuando el Superintendente Bancario\nhaya tomado posesión de los negocios, bienes y haberes de una persona natural o\njurídica con el objeto de administrarlos, deberá designar un agente especial\npara el efecto. \n\n Igual procedimiento deberá adoptarse cuando se proceda\na la liquidación de las personas jurídicas y la de los negocios de las personas\nnaturales. \n\n El Instituto de Crédito Territorial podrá actuar\ncomo Agente Especial del SUPERINTENDENTE BANCARIO. \n\n ARTÍCULO 17.- Modificado\npor el artículo 9 del Decreto Nacional\n2610 de 1979, así: Comunicada la resolución de\nliquidación al agente especial que para tal efecto designe el Superintendente\nBancario, esté deberá dentro de los cinco (5) días siguientes emplazar a todos\nlos que se crean con derecho a intervenir en ella mediante un edicto que debe\npermanecer fijado en un lugar visible público de sus dependencias durante\ntreinta (30) días. Dicho edicto se publicará igualmente por tres (3) veces en\nuno o más periódicos cuya circulación asegure, a juicio del Superintendente, el\ncumplimiento de los objetivos de esta disposición, en carteles fijados en\nlugares públicos en las puertas de la oficina de la persona cuyo negocio se\nliquida y en lugares en donde se adelanten obras de urbanización o\nconstrucción. \n\n ARTÍCULO 18.- Durante el\ntérmino del emplazamiento y por treinta (30) días más, los interesados podrán\npresentar, junto con las pruebas correspondientes, los reclamos que tengan\ncontra la persona natural o jurídica sometida al proceso de liquidación. \n\n Adicionado por\nel art. 18, Decreto Nacional 2610 de 1979 \n\n ARTÍCULO 19.- Vencido el\ntérmino previsto en el artículo anterior, la liquidación se llevará a cabo de\nacuerdo, con el procedimiento previsto en la Ley 45 de 1923. \n\n ARTÍCULO 20.- La\ninterposición del recurso de reposición contra las providencias que dicte el\nSuperintendente Bancario en virtud de los artículos precedentes no suspende su\nejecución. \n\n ARTÍCULO 21.- Modificado\npor el artículo 10 del Decreto Nacional\n2610 de 1979, así: En los casos de liquidación, las\ncuotas que hayan pagado los prometientes compradores o afiliados tendrán el\ncarácter de créditos privilegiados de segunda clase en los términos del numeral\n3 del artículo 2497 del Código Civil (2) siempre que la promesa de contrato\nhaya sido válidamente celebrada y el Superintendente o su Agente Liquidador\ntenga certeza de la fecha de su otorgamiento. \n\n El numeral 3 del artículo 2497 del Código Civil\ndice: \"A la segunda clase de créditos pertenecen los de las personas que\nen seguida se enumeran: ... 3) El acreedor prendario sobre la prenda\". \n\n ARTÍCULO 22.- Ordenada la\nliquidación se dará aviso inmediato al respectivo Registrador de Instrumentos\nPúblicos y Privados para que se abstenga de registrar cualquier acto\nrelacionado con los inmuebles de la persona natural o jurídica cuyo negocio se\nliquida salvo lo que disponga el liquidador. \n\n ARTÍCULO 23.- Son anulables\nlos siguientes actos celebrados por la persona sometida al proceso de\nliquidación: \n\n a. Los actos de\ndisposición y administración sobre cualquiera especie o porción de sus bienes,\ndespués de ordenada la liquidación; \n\n b. Los celebrados a\ntítulo gratuito dentro del año anterior a la fecha de la providencia que ordena\nla liquidación; \n\n c. Los celebrados\npor la persona natural, dentro del año anterior a la providencia que dispone la\nliquidación, con su cónyuge o con parientes comprendidos dentro del cuarto\ngrado de consanguinidad o segundo de afinidad o con algún consorcio que no lo\nsea en compañía anónima. \n\n d. Los actos de\ndisposición y administración, celebrados dentro de los cuatro (4) años\nanteriores a la fecha de la providencia que dispone la liquidación, cuando se\nprobare cualquier connivencia entre las partes, consumada en menoscabo de la\nprenda general de los acreedores; \n\n e. El pago de deudas\nno vencidas dentro del año anterior a la fecha de la providencia que ordena la\nliquidación; \n\n f. Las daciones en\npago y el otorgamiento de cauciones que no hayan sido aprobados por el\nSuperintendente Bancario; \n\n g. Los contratos de\narrendamiento por escritura pública. \n\n Las nulidades de que trata el presente artículo no\npasan contra terceros de buena fe. Quien contrató con la persona sometida al\nproceso de liquidación queda obligado por la declaración de nulidad a restituir\na la masa lo recibido de manos de ésta o su valor actual si lo hubiere\nenajenado o de alguna manera hubiere dispuesto de ello. Dicho contratante, si\nhubiere obrado de buena fe, tendrá derecho a participar en la liquidación,\nsujeto a la Ley del dividendo como los demás acreedores, hasta el monto de la\ncontraprestación que le hubiere dado la persona sometida al proceso de liquidación. \n\n Corresponderá al liquidador promover las acciones\ncorrespondientes ante el Juez del Circuito del domicilio de la persona sometida\nal proceso de liquidación, las cuales se sustanciarán como articulaciones. \n\n Tienen prelación para el despacho las actuaciones\npromovidas por el liquidador. Es causal de mala conducta la demora sin motivo\nlegal del pronunciamiento de la providencia a que haya lugar. \n\n ARTÍCULO 24.- Quienes al\nentrar en vigencia la presente Ley estén anunciando o ejecutando algunas de las\nactividades previstas en el artículo 1 deberán ajustarse a ella en el término\nde tres (3) meses, contados a partir de su vigencia. Reglamentado\nDecreto 219 de 1969. \n\n ARTÍCULO 25.- Las personas\nnaturales o jurídicas que hubieren efectuado cualesquiera actividades,\nrelacionadas con urbanización de terrenos, construcción de viviendas u\notorgamiento de créditos para tales fines, con anterioridad a la vigencia de\nesta Ley, serán vigiladas y controladas por el Superintendente Bancario, cuando\ntengan compromisos pendientes, aunque no realicen nuevas operaciones, a fin de\nque den estricto cumplimiento a sus obligaciones y sobre ellas podrá tomar las\nmedidas de que trata el artículo 12 de esta Ley. Reglamentado Decreto\n219 de 1969. \n\n ARTÍCULO 26.- Las\nprovidencias de que trata el artículo 12 requieren la aprobación del Ministerio\nde Hacienda y Crédito Público. \n\n ARTÍCULO 27.- En los casos\nen que se ordene la toma de posesión correspondiente al Instituto de Crédito\nTerritorial como agente especial del Superintendente Bancario y a nombre de la\npersona intervenida, adelantar todas las actuaciones que para estos casos prevé\nla Ley 45 de 1923, y disposiciones concordantes, a fin de precautelar los\nderechos de los acreedores y propietarios y desarrollar los planes y programas\nen debida forma. \n\n ARTÍCULO 28.- Modificado por\nel artículo 11 del Decreto Nacional 2610 de 1979 , así: El\nSuperintendente Bancario impondrá multas sucesivas de diez mil pesos\n($10.000,oo) a quinientos mil pesos ($500.000,oo) Moneda corriente, a favor del\nTesoro Nacional a las personas o Entidades que incumplan las órdenes o\nrequerimientos que en uso de las facultades de inspección y vigilancia expida\ndicho funcionario o los Jefes Seccionales de Vivienda, para que se sujeten a\nlas normas exigidas por las autoridades nacionales, departamentales,\nmetropolitanas, municipales y distritales y/o para que se ajusten a las\nprescripciones de la Ley 66 de 1968 y a las del presente Decreto. \n\n También se impondrán sanciones en la cuantía\nanotada, cuando el Superintendente Bancario después de pedir explicaciones a\nlas personas, a los administradores, o los representantes legales de los\nestablecimientos sometidos a su vigilancia, en virtud de la Ley 66 de 1968 y\ndel presente Decreto, se cerciore de que ha violado una norma o reglamento a\nque deba estar sometido con relación a su actividad. \n\n Cuando cualquier director, gerente, revisor fiscal\nu otro funcionario empleado de una entidad sujeta a la vigilancia del\nSuperintendente Bancario en virtud de este Decreto, autorice o ejecute actos\nviolatorios del Estatuto de la Entidad, de alguna Ley o reglamento o cualquier\nforma relacionada con las actividades a que se refiere el presente Decreto, el\nSuperintendente podrá sancionarlo, por cada vez, con una multa hasta de\ncincuenta mil pesos moneda corriente ($50.000,oo) a favor del Tesoro Nacional. \n\n Así mismo, el Superintendente impondrá multas\nsucesivas dentro de las mismas cuantías a las personas que realicen propaganda\nsobre actividades que trata la Ley 66 de 1968 o el presente Decreto, sin contar\ncon el permiso de enajenación y/o sin ajustarse a la verdad de los hechos que\nle constan a la Superintendencia en relación con los respectivos planes, sin\nperjuicio de las demás sanciones a que hubiere lugar y en especial de las\nespecíficamente consagradas en los artículos 6 y 7 de este Decreto. \n\n ARTÍCULO 29.- Modificado por\nel artículo 12 del Decreto Nacional 2610 de 1979 , así : Las\nmultas deberán pagarse por las personas o entidades dentro de los cinco (5)\ndías siguientes a la ejecutoria de la Resolución que las impone y serán\nconvertibles en arresto, el cual se aplicará a las personas naturales y a los\nrepresentantes legales de las entidades en razón de un (1) día por cada cien\npesos ($100,oo) Moneda corriente. \n\n ARTÍCULO 30.- El Consejo de\nEstado rechazará toda demanda a la cual no se le acompañe el recibo de pago de\nla multa, si no hubiere hecho conversión en arresto; en caso de arresto, la\ndemanda deberá acompañarse de la prueba de que se está cumpliendo. \n\n ARTÍCULO 31.- El\nSuperintendente Bancario de conformidad con las facultades que le confiere el\nartículo 20 de la Ley 45 de 1923 creará los cargos que demande la ejecución de\nla presente Ley, les fijará asignaciones y les señalará las funciones\ncorrespondientes. \n\n Facúltase al Gobierno Nacional para efectuar las\napropiaciones y traslados presupuestales necesarios para el cumplimiento de lo\nanterior. \n\n ARTÍCULO 32.- Modificado por\nel artículo 13 del Decreto Nacional 2610 de 1979 , así: Las\npersonas registradas ante la Superintendencia Bancaria pagarán a ésta\ncontribución como honorarios por su vigilancia mientras su registro permanezca\nvigente. Dicha contribución se liquidará en la forma y cuantía que la\nSuperintendencia reglamente, sin exceder los porcentajes de las que se fijan a\nlos Bancos para el mismo período. Ver Resolución 200\nde 1998 Alcaldía Mayor, Ver el Concepto\ndel Consejo de Estado 8232 de 1997 \n\n ARTÍCULO 33.- El Instituto\nde Crédito Territorial prestará asesoría técnica al Superintendente Bancario en\ncuanto éste la solicite para el cumplimiento de los fines de la presente ley.\nDicha asesoría, en los casos en que el Superintendente haya recibido denuncios\no reclamos debidamente fundados sobre el mal funcionamiento de firmas dedicadas\na realizar programas de construcción, urbanización o crédito para la\nadquisición de vivienda, que ponga en peligro los intereses de terceros, se\nconcretará principalmente a los siguientes puntos: \n\n a. Estudio, revisión\ny concepto sobre plazos y presupuestos de construcción de vivienda y\nurbanización de terrenos; \n\n b. Inspección y\nvigilancia de los métodos de trabajo empleados en la construcción de\nhabitaciones y en las obras de urbanización, a fin de que los sistemas\nadoptados por las empresas sean adecuados, garanticen plenamente la buena\ncalidad y economía de las obras y se ciñan a lo estipulado en los contratos\nindividuales de vivienda que han servido de base a las promociones para\ndespertar el interés público; \n\n c. Verificar que las\nobras reúnan las condiciones de higiene y salubridad promulgadas por las\nautoridades competentes y disfruten de los servicios de alcantarillado,\nacueducto, energía eléctrica y los demás que hubieren sido estipulados en los\nrespectivos contratos, sin interferir la órbita de acción legal de dichas\nautoridades y concediéndoles el debido valor probatorio a los certificados o\nconstancias que expidan sobre dichas materias; \n\n d. Establecer si las\nviviendas se construyen en lugares de fácil acceso y ubicados en zonas\nurbanizables con medios de transportes y comunicación adecuados, y en general,\nsi se han observado las disposiciones que regulan los aspectos relacionados con\nla urbanización de terrenos y la construcción de viviendas; \n\n e. En casos\nespeciales cumplir actividades propias de la interventoría de obras, a efecto\nde comprobar la correcta inversión de los dineros. \n\n En cumplimiento de las anteriores funciones, el\nInstituto de Crédito Territorial presentará un informe detallado al\nSuperintendente Bancario, sobre las irregularidades observadas y las\nrecomendaciones sugeridas para subsanarlas; \n\n f. Igualmente,\nprestarán asesoría técnica a la Superintendencia Bancaria, para los fines de\nesta Ley, todas las entidades públicas a las que les sea solicitada y\nparticularmente, el Instituto de Aguas y Fomento Eléctrico, el Instituto de\nFomento Municipal y las autoridades sanitarias. \n\n ARTÍCULO 34.- Las entidades\ndistritales y municipales encargadas del desarrollo urbanístico prestarán\ncooperación a las urbanizaciones adelantadas de acuerdo con las normas\nestablecidas antes de la vigencia de la presente Ley y podrán dotarlas de los\nservicios públicos correspondientes cobrando a los adjudicatarios de lotes o de\ncasas, por cuotas, el valor de las obras respectivas. \n\n ARTÍCULO 35.- El\nSuperintendente Bancario para cumplir la labor de inspección y vigilancia sobre\nlas entidades a que se refiere la presente Ley, además de las facultades\nprevistas en ella, en la Ley 45 de 1923 y las que adicionan y reforman, tendrá\nlas siguientes: \n\n a. Expedir normas\nsobre contabilidad y comprobación de cuentas; \n\n Literal b) modificado por el Artículo 14 del\nDecreto Nacional 2610 de 1979, así: \n\n b. Exigir que se\npresente y publique, cuando estime conveniente el balance certificado por un\nContador Público y/o un Revisor Fiscal. \n\n c. Examinar los\nnegocios de las entidades bajo su control por los medios y sistemas que juzgue\nmás convenientes, para cerciorarse de que están funcionando de conformidad con\nlas disposiciones legales vigentes. \n\n ARTÍCULO 36.- Las personas o\nempresas que capten ahorro por el sistema de capitalización o similares con\ndestino a planes de vivienda sin celebrar, simultáneamente con el contrato de\ncapitalización, el de promesa de venta o de compraventa relativo a un inmueble\ndeterminado, estarán obligadas a constituir y mantener reservas que les\npermitan asumir los riesgos naturales de los negocios de su objeto y atender\nlas obligaciones contraídas. \n\n Las reservas se calcularán de acuerdo con las\nnormas que establezca la Superintendencia Bancaria. \n\n ARTÍCULO 37.- Los\nInspectores de Trabajo, y en su defecto los Alcaldes Municipales, o los\nfuncionarios a quienes les está legalmente asignada esa función, se abstendrán\nde autorizar el pago parcial del auxilio de cesantía destinado al pago o\nadquisición de vivienda o de terreno para construirla, conforme a las normas\nvigentes, cuando la respectiva operación o negocio se celebre o proyecte\ncelebrarse con una entidad de las que trata la presente Ley, que no tenga\nvigente el permiso de que trata el artículo 5. \n\n ARTÍCULO 38.- Modificado por\nel Artículo 15 del Decreto Nacional 2610 de 1979 , así: La\ninspección y vigilancia de las sociedades anónimas que se dediquen\nexclusivamente a las actividades reguladas en los artículos 1 y 2 de la Ley\nserá ejercida por la Superintendencia Bancaria en los mismos términos señalados\npor el Código de Comercio para la Superintendencia de Sociedades. \n\n Sobre aquellas que tengan diferentes objetos\nsociales, la inspección y vigilancia continuará siendo ejercida por la\nrespectiva Superintendencia en todo aquello que no se relacione con las\nactividades a que se refieren los artículos 1 y 2 de este Decreto y por el\nSuperintendente Bancario en lo relativo a estas actividades. \n\n ARTÍCULO 39.- Modificado por\nel artículo 16 del Decreto Nacional 2610 de 1979 , y posteriormente\nderogado por el artículo 6 del\nDecreto Nacional 78 de 1987 . \n\n ARTÍCULO 40.- Las\nEntidades de Derecho Público están exentas de las disposiciones de la presente\nLey. \n\n ARTÍCULO 41.- En los casos\ndel artículo 2 de la presente Ley, los comisionistas u oferentes en propiedad\nraíz no podrán anunciar ni efectuar enajenaciones de inmuebles cuyos planes no\nestén autorizados por el Superintendente Bancario, so pena de incurrir en las\nsanciones pecuniarias que prevé esta Ley. \n\n ARTÍCULO 42.- Modificado por\nel artículo 17 del Decreto Nacional 2610 de 1979 , así: Se\nexceptúan de las disposiciones de este Decreto los planes de crédito con\ndestino a la construcción o adquisición de vivienda que desarrollen las\nempresas en beneficio de sus trabajadores bien voluntariamente o por obligación\nlegal o contractual y los planes realizados con participación financiera y\nvigilancia del Banco Central Hipotecario o el Instituto de Crédito Territorial. \n\n Los planes o programas de vivienda realizados por\nel sistema de autoconstrucción no están exceptuados del control y vigilancia de\nla Superintendencia Bancaria pero serán objeto de reglamentación especial por\nparte de dicha Entidad. \n\n NOTA: Mediante el\nartículo 18 del Decreto Nacional 2610 de 1979 se adicionó a la\nLey 66 de 1968 el siguiente artículo: \n\n En aquellas urbanizaciones en las cuales no se haya\nrealizado adecuación de terrenos de conformidad con las reglamentaciones\nmetropolitanas, distritales, municipales sino una simple segregación o división\nmaterial de un globo de terreno, los contratos de enajenación o de promesa de\nventa celebrados, podrán ser declarados nulos por el juez en juicio breve o\nsumario, pudiendo ser solicitada tal declaración además por el Superintendente\nBancario. \n\n ARTÍCULO 43.- Deróganse las\ndisposiciones que sean contrarias a la presente Ley. \n\n ARTÍCULO 44.- La presente\nLey regirá desde su promulgación. \n\n Dada\nen Bogotá, D.E., a los 26 días del mes de diciembre de 1968. \n\n PUBLÍQUESE\nY EJECÚTESE. \n\n EL\nPRESIDENTE DE LA REPÚBLICA, \n\n CARLOS\nLLERAS RESTREPO. \n\n EL\nMINISTRO DE JUSTICIA, \n\n FERNANDO\nHINESTROSA. \n\n EL\nMINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, \n\n ABDÓN\nESPINOSA VALDERRAMA. \n\n EL\nMINISTRO DE TRABAJO, \n\n JHON\nAGUDELO RÍOS. \n\n EL\nMINISTRO DE DESARROLLO ECONÓMICO, \n\n HERNANDO\nGÓMEZ OTÁLORA. \n\n NOTA:\nPublicado en el Diario Oficial ** de *** ** de 1968."
    }
  ],
  "definitions": []
}