{
  "id": "co-ley-4-1966",
  "type": "statute",
  "title": "Ley 4 de 1966",
  "short_name": "Ley 4 de 1966",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=1573",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- (Modificado en cuanto al valor del impuesto. Artículo 5 Ley 33 de 1985 . Decía así:\n\n\"Toda cuenta o nómina que paguen por cualquier concepto la Nación, Departamentos, Intendencias, Comisarías, Distrito Especial de Bogotá, Municipios, Corregimientos, Inspecciones de Policía e Instituciones Descentralizadas causará un impuesto de diez centavos ($0,10) moneda corriente, por cada cien pesos o fracción con destino a las Cajas de Previsión respectivas, o en su defecto, para la entidad pagadora\".\n\nSe exceptúan las cuentas de cobro por auxilio, devolución de impuestos y traspaso de fondos recaudados por las entidades de Derecho Público con destino a otras personas; por prestaciones sociales, las que se formulen entre sí las entidades de Derecho Público, y las de los establecimientos dedicados exclusivamente a la beneficencia.\n\nEl Gobierno Nacional reglamentará la forma de cobrar el impuesto que empezará a regir seis meses después de la vigencia de esta Ley.\n\n(Artículo 4 Ley 43 de 1987, dice: Este gravamen no se aplicará en el caso de las cuentas que paguen por concepto de préstamo otorgado por entidades bancarias). Ver Artículo 6 Ley 33 de 1985\n\nOficio No. 209 de febrero 18 de 1991 de la Oficina Jurídica de la Contraloría General de la República.\n\nOficio No. 1046 de junio de 1991 de la Oficina Jurídica de la Contraloría General de la República, dice: Los descuentos con destino a la Entidad de Previsión Social, CAJANAL, deben ser autorizados sólo por la ley, como en efecto lo están, sin que quede a criterio o discrecionalidad de los funcionarios afiliados solicitar la deducción de aportes, pues ello equivaldría a inducir a un Tesorero o Pagador a hacer descuentos no autorizados legalmente, o lo que es lo mismo, propiciar una violación legal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- Los afiliados forzosos o facultativos de la Caja Nacional de Previsión Social, cotizarán con destino a la misma así:\n\na) Con la tercera parte del primer sueldo y de todo aumento, como cuota de afiliación, y\n\nb) Con el cinco por ciento (5%) del salario correspondiente a cada mes. Decreto Nacional 1743 de 1994\n\nPARÁGRAFO.- Los pensionados cotizarán mensualmente con el cinco por ciento (5%) de su mesada pensional."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- A partir del 1o. de enero de 1966, los Establecimientos Públicos, Institutos Descentralizados y demás entidades de Derecho Público del orden nacional con patrimonio propio y cuyos trabajadores sean afiliados forzosos de la Caja Nacional de Previsión, están obligados a contribuir con un cinco por ciento (5%) del valor de sus respectivos presupuestos de funcionamiento, con destino a dicha entidad por concepto de cuota patronal. Igualmente los Notarios y Registradores están obligados a destinar un cinco por ciento (5%) de los ingresos mensuales, debidamente certificados por la Superintendencia de Notariado y Registro a favor de la Caja Nacional de Previsión Social.\n\nLos pagadores respectivos no podrán hacer pagos sin que previamente giren el cinco por ciento (5%) para la Caja Nacional de Previsión Social. Modificado por el Decreto Nacional 1089 de 1983. Se reajusta la cuota patronal de las entidades empleadoras afiliadas a Cajanal al 8%.\n\nParágrafo.- La comisión cuarta de la Honorable Cámara de Representantes devolverá al Gobierno Nacional los proyectos de Ley de Presupuesto de Rentas e Ingresos y Ley de Apropiación, cuando no se incluya en él la partida que como aporte legal debe dar la Nación a la Caja Nacional de Previsión Social."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- A partir de la vigencia de esta ley, las pensiones de jubilación o de invalidez a que tengan derecho los trabajadores de una o más entidades de Derecho Público se liquidarán y pagarán tomando como base el setenta y cinco por ciento (75%) del promedio mensual obtenido en el último año de servicios. Reglamentado por el Decreto 643 de 1967. Ver Artículo 42 Decreto Nacional 1045 de 1978"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Las pensiones de jubilación o invalidez reconocidas por una o más entidades de Derecho Público con anterioridad a la vigencia de esta ley, serán aumentadas, por una sola vez hasta llegar al setenta y cinco por ciento (75%) de la asignación actual del cargo o cargos que sirvieron de base para liquidación, o su equivalente.\n\nEste porcentaje se liquidará y pagará seis meses después de la vigencia de esta Ley. Adicionado por el artículo 2 Ley 5 de 1969 . Este artículo lo reglamentó el Decreto 643 de 1967.\n\nPARÁGRAFO.- Para los efectos de liquidar este aumento, cuando el cargo que sirvió de base a la liquidación de la jubilación o a la pensión de invalidez, haya desaparecido, haya sido suprimido, o no conserve su primitiva denominación ese cargo o su equivalente será determinado por el Departamento Nacional del Servicio Civil."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- En ningún caso la pensión de jubilación o de invalidez podrá ser inferior a quinientos pesos ($500.oo) moneda corriente mensuales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- No se excluyen la pensión y la cesantía que hoy reconocen las leyes. A partir de la vigencia de esta ley se suspenderán los descuentos que se están haciendo por concepto de cesantías pagadas, y sin derecho a reembolso por lo ya descontado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- Los beneficiarios de una pensión de jubilación o de invalidez, oficial o semioficial tienen derecho a ser considerados en los planes de créditos, préstamos, becas para los hijos, planes de vivienda si no han adquirido ésta o han sido favorecidos con adjudicación anterior, en igualdad de condiciones económicas a los trabajadores en actividad, y en consideración al monto de la pensión, edad, etc."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- Los gastos de sepelio de los pensionados a que se refiere la presente ley, serán sufragados o reembolsados en la respectiva entidad u organismo, hasta por la suma de un mil pesos ($1.000.oo) moneda corriente. Sustituido por el artículo 6 Ley 4 de 1976 ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Los Embajadores en el Exterior, para los efectos de la liquidación y pago de las pensiones de jubilación e invalidez, tendrán el carácter de Ministros del Despacho y las pensiones que en la actualidad estén disfrutando quienes fueron jubilados como tales, se les reajustarán conforme a dicha calidad, seis meses después de entrar en vigencia esta Ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Todos los empleados y obreros de la Nación tendrán derecho a una Prima de Navidad o bonificación equivalente a un mes de sueldo que corresponde al cargo en 30 de noviembre de cada año, y será pagada en la primera quincena del mes de diciembre. Sustituido por el artículo 11 Decreto Nacional 3135 de 1968 ; Artículo 51 Decreto Nacional 1848 de 1969 Artículo 32 Decreto Nacional 1045 de 1978\n\nPARÁGRAFO.- Autorízase al Gobierno para que con el objeto de pagar la Prima de Navidad correspondiente al año de 1966 habrá en el Presupuesto de tal vigencia los créditos indispensables, así como para hacer los traslados que sean necesarios para el mismo objeto sin sujeción a las normas ordinarias, y con el único requisito de la expedición del certificado sobre disponibilidad expedido por el Contralor General de la República."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12º.- Lo dispuesto sobre cómputo por el artículo 9 de la Ley 48 de 1962, se hace extensivo para el reconocimiento de la cesantía, a partir del 1 de enero de 1942."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13º.- Quedan derogadas todas las disposiciones contrarias a la presente ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14º.- Esta Ley rige desde su sanción.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nDada en Bogotá, D.E., a los 23 días del mes de abril de 1966.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nGUILLERMO LEON VALENCIA.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOAQUIN VALLEJO ARBELAEZ.\n\nEL MINISTRO DE TRABAJO,\n\nCARLOS ALBERTO OLANO.\n\nREGLAMENTADA POR EL DECRETO 1302 DE 1981; DECRETO 1743 DE 1996; DECRETO 2922 DE 1966 Y DECRETO 3123 DE 1966.\n\nNOTA: Publicado en el Diario Oficial No.31919 de abril 23 de 1966."
    }
  ],
  "definitions": []
}