{
  "id": "co-ley-65-1966",
  "type": "statute",
  "title": "Ley 65 de 1966",
  "short_name": "Ley 65 de 1966",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=76916",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Derogado por el Artículo 116 de la Ley 50 de 1990 . Se entiende por Agente Colocador de Seguros, la persona natural que se dedica de manera habitual y permanente al negocio de ofrecer seguros, promover la celebración de contratos y obtener la renovación de los mismos en representación y para beneficio de una o varias Compañías de Seguros, con las cuales tiene una relación contractual laboral."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º . Podrá ejercer la profesión de Agente Colocador de Seguros todo ciudadano colombiano o extranjero residente en el país por más de un año, que sea mayor de edad, que esté inscrito en el registro de la Superintendencia Bancaria y que posea el certificado expedido por ésta, el que constituye el título que acredita la personería del Agente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Créase la Junta de Inscripción de Títulos en la cual estarán representados las Compañías y los agentes autorizados, por partes iguales y será presidida por el Superintendente Bancario o su Delegado. El Gobierno Nacional al reglamentar en un término no mayor de sesenta días esta Ley, fijará el número de sus miembros y sus atribuciones. Dicha Junta servirá de auxiliar a la Superintendencia para el estudio de las solicitudes de inscripción."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º . La inscripción del Agente Colocador de Seguros se efectúa a solicitud de una compañía o un grupo de compañías que por el hecho de la designación se hacen responsables por los actos del Agente en el ejercicio de sus funciones. Dicha inscripción expira el 31 de diciembre del año en que se haya efectuado, y puede renovarse por petición de la compañía o compañías interesadas.\n\nPARÁGRAFO. La solicitud a que se refiere este artículo debe ser presentada a la Superintendencia Bancaria antes del 15 de diciembre del año respectivo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º . La solicitud de inscripción debe hacerse por escrito acompañada de la correspondiente Tarjeta de Registro en donde la compañía certificará sobre la nacionalidad del Agente, número y lugar de expedición de la cédula de ciudadanía; territorio en donde ejercerá sus funciones; la constancia de que el Agente es mayor de edad y ha recibido la instrucción necesaria en el ramo o ramos a que se refiere su nombramiento; el retrato, la firma autógrafa del interesado y su dirección permanente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Cuando una compañía o un grupo de ellas solicite la inscripción de un agente que haya sido previamente designado por otra u otras compañías y haya sido autorizado de acuerdo con esta Ley, la Superintendencia dará traslado de la solicitud a las compañías que tengan vínculos contractuales con la persona cuya inscripción se solicita. Si dentro del término de ocho días hábiles no se ha recibido objeción al nombramiento, la Superintendencia autorizará al Agente para trabajar en representación y para beneficio de todas las compañías que hayan solicitado su inscripción.\n\nPARÁGRAFO. En caso de que se objete el nombramiento, la Superintendencia se abstendrá de expedir la nueva autorización, a menos que el Agente manifieste de manera expresa su deseo de trabajar para las compañías que hayan presentado la solicitud, renunciando al derecho de continuar colocando Seguros para las compañías que inicialmente solicitaron su inscripción."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. No son hábiles para actuar como Agentes Colocadores de Seguros:\n\na) Quienes ejerzan cargos oficiales o semioficiales o pertenezcan a cuerpos públicos colegiados. Se exceptúan de esta disposición quienes solamente desempeñen funciones docentes;\n\nb) Los directores, gerentes, administradores o empleados de instituciones bancarias y de crédito;\n\nc) Los socios, directores, administradores o empleados de empresas comerciales, cuando las primas correspondientes a los seguros de dichas empresas o de su clientela comercial, excedan del 20% del total de los que obtengan anualmente para las compañías aseguradoras que representen;\n\nd) Los menores de edad y los extranjeros no residentes en el país por más de un año;\n\ne) Los directores, gerentes y funcionarios de Compañías de Seguros o de Capitalización.\n\nPARÁGRAFO . La compañía que solicite la inscripción de un Agente deberá demostrar, llegado el caso, que el candidato no se encuentra en ninguna de las inhabilidades previstas por este artículo. Serán pruebas pertinentes las que solicite la Superintendencia Bancaria."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º . Las comisiones o corretajes sobre Pólizas de Seguros de Vida que las Compañías pagan a sus Agentes repartidas en varios años, así como las comisiones por colocación y renovación de seguros comerciales o generales, los corretajes pendientes, las formas de pago y demás condiciones, en caso de retiro, deben ser acordadas entre el Agente Colocador de Seguros y las compañías, en convenciones colectivas si son sindicalizados o en convenciones individuales si no lo son; pero en ningún caso se podrá desmejorar las condiciones y garantías legales y extralegales en que actualmente trabaja el Agente profesional."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Es agencia la oficina dirigida por una persona, natural o jurídica, que por medio de una organización propia represente a una o varias compañías de seguros en un determinado territorio, con las facultades mínimas señaladas en el artículo 11 de esta Ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Ninguna Agencia podrá iniciar las operaciones propias de su objeto, sino mediante resolución de la Superintendencia Bancaria, e inscripción ante la Junta de Títulos de que habla el artículo tercero de esta Ley, y en el registro que al efecto lleva la Superintendencia Bancaria.\n\nLa Resolución e inscripción de que trata este artículo se efectuará a solicitud de una compañía o un grupo de compañías, en la forma y con las responsabilidades indicadas en los artículos 4º. y 6º. de esta Ley, previa aprobación del certificado público de que trata el artículo siguiente. Las compañías solicitantes expresarán en el memorial petitorio las atribuciones otorgadas a su agente y definirán el territorio donde éstas podrán ejercerse."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Toda Agencia de seguros deberá elaborar un reglamento en el que se expresen sus facultades mínimas.\n\nEste reglamento se llamará Certificado Público y su texto deberá ser aprobado por la Superintendencia. Dicho certificado se fijará en un lugar visible en las oficinas de la Agencia, para información de terceros."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 . Toda Agencia de seguros debe tener por lo menos las siguientes facultades otorgadas por la compañía o compañías que represente:\n\na) Recaudar dineros referentes a todos los contratos o negocios que celebre;\n\nb) Inspeccionar riesgos;\n\nc) Intervenir en salvamentos;\n\nd) Promover la celebración de contratos de seguro por sí mismas o por medio de agentes colocadores que la compañía mandante ponga bajo su dependencia, de acuerdo con su sistema propio de promoción de negocios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Las agencias de seguros solamente podrán ser dirigidas por personas naturales y por sociedades de comercio colectivas, en comandita simple o de responsabilidad limitada. No podrán dirigirlas aquellas personas naturales o sociedades de comercio que se encuentren en los casos siguientes:\n\na) Cuando la agencia sea dirigida por una sociedad de comercio, si las primas correspondientes a los seguros propios de ésta o de su clientela comercial excedan del 20% del total de los que obtenga directamente en el año para las compañías aseguradoras que represente;\n\nb) Cuando la sociedad de comercio que dirija la Agencia tenga algún socio o administrador que esté inhabilitado para actuar como Agente Colocador de Seguros;\n\nc) Cuando la persona natural que haya de dirigir la agencia, se encuentre en alguno de los casos previstos por el artículo 7º. de esta Ley.\n\nd) Cuando el Director de la Agencia o alguno de los socios o administradores de la sociedad, según sea el caso, estén inscritos como Agentes Colocadores de los ramos de seguros que la agencia pueda válidamente ofrecer al público.\n\nLa compañía que solicite la inscripción de una Agencia, deberá demostrar, llegado el caso, que el candidato no se encuentra en ninguno de los eventos previstos en este artículo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Las Agencias de que trata esta ley deberán mantener a disposición del público, copias anuladas de las pólizas que puedan legalmente ofrecer, con adiciones y anexos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Los Directores de las Agencias Colocadores de Seguros o quienes las representen, deberán tomar posesión de sus cargos en la forma dispuesta por el artículo 93 de la Ley 45 de 1923, y enviar a la Superintendencia copia autenticada del acta respectiva."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. La colocación de un seguro bajo un plan distinto al ofrecido, con engaño para el asegurado; la cesión de comisiones a favor del asegurado; el ofrecimiento de beneficios que la póliza no garantiza o la exageración de éstos, así como la sugestión tendiente a dañar negocios celebrados por otros Agentes o Agencias de la misma u otras compañías; el hacerse pasar por Agente o representante de una compañía sin serlo; y en general todo acto de competencia desleal, dará lugar a la suspensión del Agente o Agencia responsable, por el término que falte para vencerse la respectiva autorización y a la pérdida del derecho a obtener la renovación de la misma. A igual sanción estará sujeto el Agente o Agencia que violaren cualquiera norma legal o reglamentaria sobre seguros.\n\nPARÁGRAFO. La Aplicación de la sanción contemplada en este artículo, será de competencia exclusiva de la Superintendencia Bancaria, ante quien se presentarán las quejas del caso, acompañadas de una prueba sumaria, de la infracción, cuando sea una compañía el denunciante."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. La Superintendencia Bancaria podrá en cualquier tiempo examinar los conocimientos de los Agentes Colocadores, de las personas naturales que dirijan agencias o de los administradores de sociedades que representen Compañías de Seguros, respecto de las pólizas que puedan ofrecer válidamente al público."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Se prohíbe a las Compañías de Seguros abonar comisiones a personas distintas de las Agencias o Agentes autorizados de acuerdo con esta Ley. Con todo, podrán abonarlas sobre renovaciones o aplicaciones de una póliza ya expedida, aunque la persona que obtenga aquellas para beneficio de la Compañía, haya perdido su calidad de Agente, siempre que hubiere intervenido en la expedición de la póliza como Agente autorizado y no se encuentre en ninguno de los casos previstos en los ordinales a), b) y c) del artículo 7º. y en el artículo 16 de esta Ley.\n\nCuando se trate de abonar comisiones ocasionales a Agentes o Agencias de otras compañías, deberá solicitarse autorización, a la Superintendencia Bancaria, por parte de la compañía que desee efectuar el pago."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. La Superintendencia se reserva el derecho de conceder o negar la inscripción de los Agentes o Agencias, aun cuando hayan llenado todos los requisitos exigidos en la presente Ley, cuando a su juicio existieren motivos que justifiquen esta medida."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. La violación, por parte de una compañía de seguros, de cualquiera de las disposiciones contenidas en esta Ley, será sancionada de acuerdo con lo establecido por el artículo 1º. del Decreto Ley 329 de 1938."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 . La presente Ley rige desde su sanción.\n\nDada en Bogotá, D. E., a 6 de octubre de 1966.\n\nEL PRESIDENTE DEL SENADO,\n\nMANUEL MOSQUERA GARCES.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nCARLOS DANIEL ABELLO ROCA.\n\nEL SECRETARIO DEL SENADO,\n\nLÁZARO RESTREPO RESTREPO.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nLUIS ESPARRAGOZA GÁLVEZ.\n\nREPÚBLICA DE COLOMBIA. GOBIERNO NACIONAL.\n\nBogotá, D. E., noviembre 15 de 1966.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nCARLOS LLERAS RESTREPO\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nABDÓN ESPINOSA VALDERRAMA.\n\nEL MINISTRO DEL TRABAJO,\n\nCARLOS AUGUSTO NORIEGA.\n\nNOTA: Publicado en el Diario Oficial. N. 32087. 23 de noviembre de 1966."
    }
  ],
  "definitions": []
}