{
  "id": "co-ley-66-1964",
  "type": "statute",
  "title": "Ley 66 de 1964",
  "short_name": "Ley 66 de 1964",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66976",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 16\n 2015-12-18T23:25:00Z\n 2015-12-18T23:25:00Z\n 9\n 3196\n 17584\n Hewlett-Packard\n 146\n 41\n 20739\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 66 DE 1964 \n\n \n\n (Diciembre 31) \n\n \n\n “Por la cual se crea la\nCorporación Autónoma regional del Quindío.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Créase la Corporación\nAutónoma Regional del Quindío como un establecimiento público descentralizado, dotado\nde patrimonio propio y personería jurídica. \n\n \n\n ARTÍCULO 2º. La Corporación tendrá\ncomo finalidad principales las de promover y encauzar el desarrollo económico\nde la región comprendida bajo su jurisdicción, atendiendo a la conservación,\ndefensa, coordinación y administración de todos sus recursos naturales, a fin\nde asegurar su mejor utilización técnica, y un efectivo adelanto urbanístico,\nagropecuario, minero, sanitario e industrial, con miras al beneficio común para\nque en tal forma alcance para el pueblo en ella establecido los máximos niveles\nde vida. \n\n \n\n ARTÍCULO 3º. La Corporación tendrá\njurisdicción en los territorios que comprenden toda la hoya hidrográfica del\nrío La Vieja, o Barragán al sur del río Barbas, localizados en el Departamento\nde Caldas, y que en la actualidad están comprendidos por los Municipios de\nArmenia, Calarcá, Circasia, Filandia, Génova, La Tebaida, Montenegro, Pijao,\nQuimbaya y Salento. \n\n \n\n PARÁGRAFO. La Corporación, sin embargo, podrá ejecutar estudios y obras por\nfuera de su jurisdicción, si ello es necesario para los programas de desarrollo\naprobados para el territorio de su jurisdicción. \n\n \n\n ARTÍCULO 4º. La Corporación tendrá las\nsiguientes funciones: \n\n \n\n a)\nPromover y financiar fuentes de energía eléctrica; \n\n \n\n b) La\nregularización de las fuentes de agua para evitar las inundaciones; \n\n \n\n c) La\nutilización de las fuentes de agua para la irrigación; \n\n \n\n d) La\nrecuperación y mejoramiento de las tierras con obras de drenaje o por otros\nmedios; \n\n \n\n e) El\naprovechamiento de las aguas subterráneas; \n\n \n\n f) Evitar\nla degradación de la calidad de las aguas y su contaminación; \n\n \n\n g)\nLimpiar, mantener y mejorar el curso de los ríos y los lechos de los lagos y\nembalses; \n\n \n\n h) Regular\nla utilización de las aguas; \n\n \n\n i)\nAdministrar en nombre de la Nación las aguas de uso público en el área de su\njurisdicción, concediendo, reglamentando, suspendiendo o legalizando el uso de\nlas aguas superficiales o subterráneas, así como los permisos para explotación\nde bosques y lechos de los ríos; \n\n \n\n j)\nPromover la coordinación y si fuere necesario, la construcción de obras\nhidráulicas y acueductos; \n\n \n\n k)\nGenerar, transmitir y distribuir energía eléctrica; \n\n \n\n l)\nCoordinar su sistema eléctrico con otros existentes dentro o fuera del\nterritorio de su jurisdicción; \n\n \n\n ll)\nPromover la coordinación y el mejoramiento de los sistemas viales y telefónicos\ny si fuera necesario, su construcción para lograr una mayor economía y\neficiencia; \n\n \n\n m)\nDeterminar el mejor uso de la tierra, coordinar los planes reguladores de los\nMunicipios y elaborar un plan maestro para toda la jurisdicción; \n\n \n\n n)\nPromover la mejor y más adecuada exploración y explotación de los recursos\nmineros; \n\n \n\n ñ)\nPromover y llevar a cabo la conservación de los suelos y la reforestación; \n\n \n\n o)\nCooperar con los organismos encargados de llevar a cabo la Reforma Agraria; \n\n \n\n p)\nRealizar campañas educativas de tecnificación agrícola, de acción comunal y de\nconservación de recursos naturales; \n\n \n\n q)\nFomentar la tecnificación de la Administración Pública de los Municipios; \n\n \n\n r)\nPromover y participar en sociedades o establecimientos destinados a la\nprestación de servicios públicos y al fomento general de la economía; \n\n \n\n s)\nPromover la fauna y la flora; \n\n \n\n t) Evitar\nla contaminación del aire, y \n\n \n\n u) Llevar\na cabo todos los actos y celebrar todos los contratos tendientes al mejor\ncumplimiento de sus finalidades. \n\n \n\n ARTÍCULO 5º. La Corporación tendrá una\nJunta Directiva de seis (6) miembros con sus respectivos suplentes personales,\ndesignados así: dos (2) por la Asamblea Departamental de Caldas; uno (1) por\ncada una de las Juntas Directivas del Banco de la República, de la Caja de\nCrédito Agrario, Industrial y Minero, y de la Federación Nacional de Cafeteros,\ny uno (1) designado por el señor Presidente de la República. \n\n \n\n La\ncomposición política de la Junta será paritaria. \n\n \n\n En\nconsecuencia, las elecciones y designaciones de sus miembros deberán hacerse\nteniendo en cuenta este principio. \n\n \n\n PARÁGRAFO 1º. Los miembros que designe la Asamblea Departamental serán\nescogidos de ternas que a dicha Corporación pasará oportunamente el Presidente\nde la República. La terna deberá integrarse con personas oriundas del\nDepartamento de Caldas. \n\n \n\n PARÁGRAFO 2º . Todos los miembros designados deberán ser residentes en el\nDepartamento de Caldas. \n\n \n\n PARÁGRAFO 3º. El período de los miembros de la Junta Directiva será de tres (3)\naños, pero serán renovados parcialmente; a tal fin, los primeros miembros\ndesignados por las Juntas Directivas del Banco de la República, la Caja de\nCrédito Agrario, Industrial y Minero y la Federación Nacional de Cafeteros, tendrán\nun período de dos (2) años. \n\n \n\n PARÁGRAFO 4º . Si al tiempo de la vigencia de esta Ley no\nestuviere reunida la Asamblea Departamental, el primer nombramiento lo hará\ndirectamente el Presidente de la República. \n\n \n\n ARTÍCULO 6º. Son funciones de la Junta\nDirectiva, las siguientes: \n\n \n\n a)\nElaborar los estatutos de la Corporación, con la posterior aprobación del\nGobierno Nacional; \n\n \n\n b) Nombrar\nel Director Ejecutivo; \n\n \n\n c)\nAsesorar al Director Ejecutivo en la adopción de programas de trabajo; \n\n \n\n d)\nAdoptar, de acuerdo con el Director Ejecutivo, la política administrativa de la\nCorporación; \n\n \n\n e) Crear\nlos cargos indispensables y señalar las funciones y asignaciones. Cuando estas\núltimas exceden de cuatro mil pesos mensuales, requerirán la aprobación del\nGobierno Nacional; \n\n \n\n f) Aprobar\nlos contratos para cuya celebración no hubiere previamente autorizado al\nDirector Ejecutivo; \n\n \n\n g)\nEstablecer cuáles de los servicios prestados por la Corporación deben ser retribuidos\npor medio de tasas, y fijar su cuantía y modo de exigirlas, debiéndolas someter\nen los casos contemplados en la ley, a la aprobación previa de las\nentidades correspondientes; \n\n \n\n h) Adoptar\nel presupuesto anual de ingreso, gastos e inversiones; \n\n \n\n i) Adoptar\nplanes y proyectos para el desarrollo de la región, después de que así lo\naconsejen los informes y estudios correspondientes; \n\n \n\n j) Dictar\nlos reglamentos de los servicios que preste la Corporación, que deberá someter\na la aprobación definitiva de los organismos nacionales competentes, cuando así\nlo exija la Ley; \n\n \n\n k)\nEstablecer cuáles de las obras de la Corporación darán lugar al impuesto de\nvalorización, liquidar dicho impuesto y determinar la manera de cobrarlo, todo\nde conformidad con las leyes que reglamentan la materia; \n\n \n\n l) Ordenar\nla ejecución de obras dentro de los planes adoptados y adoptar toda clase de\ndecisiones en relación con ellas; \n\n \n\n ll) Darse\nsu propio reglamento, y \n\n \n\n m) En fin,\nejercitar todas las funciones y ordenar todos los actos y contratos tendientes\nal mejor cumplimiento de los fines esenciales de la Corporación como órgano\nsupremo que es de la misma. \n\n \n\n ARTÍCULO 7º . El Gobierno Nacional\nfijará la remuneración de los miembros de la Junta Directiva. El cargo de\nmiembro de esta Junta no es incompatible con el desempeño de otras funciones\npúblicas o de labores particulares, pero sí impide intervenir con cualquier\notro carácter en la celebración de los actos jurídicos en que sea parte la\nCorporación, y llevar ante ella la vocería de intereses particulares propios o\nde terceros y desempeñar otros cargos en ella. \n\n \n\n PARÁGRAFO. A los miembros de la Junta Directiva les está confiada la misión\nde realizar los fines de la Corporación; por lo tanto, cualquiera que sea el\norigen de su nombramiento sólo representa en ella los altos intereses del\nbienestar colectivo. \n\n \n\n ARTÍCULO 8º . La Dirección Ejecutiva\nde la Corporación estará a cargo de un Director nombrado por la Junta Directiva\npara períodos a tres (3) años, el cual puede ser reelegido indefinidamente. \n\n \n\n ARTÍCULO 9º . El Director Ejecutivo\nserá el representante legal de la Corporación y su primera autoridad ejecutiva,\nresponsable de su buen funcionamiento y del eficaz desarrollo de sus fines. \n\n \n\n ARTÍCULO 10º . El Director Ejecutivo\ndeberá ser un experto de amplias y reconocidas competencias y experiencia en la\ntécnica de organización y manejo de empresas. Su remuneración será fijada por\nla Junta Directiva con aprobación del Gobierno Nacional, y su cargo es\nincompatible con el desempeño de cualquier clase de funciones públicas y con\nlas actividades privadas que determine la Junta Directiva. \n\n \n\n ARTÍCULO 11 . Los planos y proyectos\nque adopte la Corporación por medio de la Junta Directiva, junto con los\npresupuestos correspondientes, requerirán la aprobación del Consejo Nacional de\nPolítica Económica y Planeación. \n\n \n\n PARÁGRAFO . Los planes y proyectos adoptados de acuerdo con este artículo\nhacen que las empresas necesarias para su desarrollo sean consideradas como\nobras útiles y benéficas, dignas del estímulo y apoyo de las entidades\npúblicas, y se entenderá para todos los efectos constitucionales, que ellas\nforman parte de los planes nacionales correspondientes. \n\n \n\n ARTÍCULO 12. La Corporación procurará\nque las obras que emprenda reintegren las inversiones efectuadas y le facilitan\nla formación de un patrimonio que ayude a cumplir las sucesivas etapas de sus\nprogramas. \n\n \n\n ARTÍCULO 13. Para la realización de\nsus fines, la Corporación podrá solicitar la cooperación de cualquiera\nentidades públicas o privadas y de las personas naturales, así como también\npodrá prestar la suya a dichas entidades o personas. \n\n \n\n ARTÍCULO 14. La sede de la Corporación\nAutónoma Regional del Quindío será la ciudad de Armenia. \n\n \n\n ARTÍCULO 15. El patrimonio de la\nCorporación se formará así: \n\n \n\n a) Con los\nbienes que le aporten la Nación, los Departamentos, los Municipios y los\nestablecimientos públicos descentralizados; \n\n \n\n b) Con las\nrentas que el Congreso, las Asambleas y los Concejos destinen a ese fin, y con\nlos impuestos que esta Ley o las que se dicten en lo futuro, establezcan\npara ella; \n\n \n\n c) Con las\ndonaciones que se les confieran y con los aportes que entidades privadas,\noficiales o semioficiales le hagan; \n\n \n\n d) Con las\ntasas que se decreten por la prestación de sus servicios; \n\n \n\n e) Con las\nmultas que se recauden de conformidad con la presente Ley, y \n\n \n\n f) Con los\ningresos que obtengan por cualquiera otros conceptos. \n\n \n\n PARÁGRAFO. El patrimonio de la Corporación se incrementará con los bienes\nque adquiera durante su existencia y con las utilidades que capitalice. \n\n \n\n ARTÍCULO 16. La Nación, los\nDepartamentos, los Municipios y las entidades descentralizadas, podrán\ncooperación a la formación del patrimonio de la Corporación, ya suministrándole\nbienes de cualquier clase, sin condición alguna a manera de donación, o bien\nbajo la forma de aporte. Los aportes que se hagan a la Corporación no confieren\nderecho alguno al patrimonio de ella durante su existencia, ni faculta para\nintervenir en su administración por fuera de las normas estatutarias. De los\naportes se llevará una cuenta especial, de manera que si se hace en bienes\ndistintos de moneda, deberá convenirse su valor entre la entidad aportante y la\nCorporación, con el fin de registrarlo así en la cuenta respectiva. La cuenta\nde aportes servirá para que en caso de disolución de la Corporación se\nestablezca la proporción que en su activo líquido le corresponda a cada una de\nlas entidades aportantes. \n\n \n\n ARTÍCULO 17. Los bienes necesarios\npara alcanzar los fines de la Corporación son de utilidad pública, y ella puede\nadelantar el procedimiento de expropiación, ciñéndose a las normas legales. Cuando\ncrea necesario adquirir un bien determinado sin que se obtenga su enajenación\nvoluntaria por parte del dueño, la correspondiente declaración de necesidad se\nhará por el Alcalde respectivo a solicitud de la Junta Directiva. La demanda de\nexpropiación será presentada directamente por el representante legal de la\nCorporación y se tramitará en la forma determinada por la ley. \n\n \n\n ARTÍCULO 18. La Corporación tendrá los\nderechos de ocupación de vías públicas e imposición de las servidumbres\nestablecidas por las leyes para conducciones eléctricas, telefónicas e\nhidráulicas, así como también para vías de transporte con fines de servicio\npúblico. \n\n \n\n ARTÍCULO 19. La Corporación queda\nfacultada para solicitar y contratar la cooperación técnica y financiera que\nrequiera para el desarrollo de sus finalidades, tanto de entidades o personas\nnacionales o extranjeras, y con sujeción a las normas legales vigentes sobre el\nparticular. \n\n \n\n ARTÍCULO 20 . Facúltase a la\nCorporación para contratar los empréstitos internos o externos que sean\nnecesarios para el fiel cumplimiento de sus finalidades, pudiendo dar como\ngarantía la parte de su patrimonio que sea necesaria. \n\n \n\n ARTÍCULO 21 . Exenciónase a la\nCorporación de los impuestos de aduana, depósitos previos, timbres, impuestos\nde giros, derechos consulares y demás gravámenes relacionados con la\nimportación, quedando así sometida a los reglamentos generales sobre registro,\ncambio, compensaciones, etc. \n\n \n\n PARÁGRAFO. Las exenciones de derecho de aduanas, se concederán únicamente\npara importación de bienes destinados a la realización de obras encomendadas\npor la ley a la Corporación. \n\n \n\n ARTÍCULO 22. La fiscalización de la\nCorporación se regirá por la Ley 151\nde 1959. Tendrá un Auditor Fiscal, dependiente del Contralor General de la\nRepública, que será elegido por la Junta Directiva de terna que al efecto le\npase el Contralor. \n\n \n\n El\npersonal subalterno de la Auditoría Fiscal será determinado por el Contralor\nGeneral de la República, y nombrado por el Auditor Fiscal. La remuneración del\npersonal y demás gastos de la Auditoría Fiscal serán fijados por el Contralor\nGeneral y pagados con fondos de la Corporación. \n\n \n\n El\nContralor General prescribirá sistemas de control apropiados a la naturaleza de\nla Corporación, respetando su autonomía administrativa y consultando, para\nfacilitar su funcionamiento y el ágil cumplimiento de sus finalidades, su\ncarácter de entidad descentralizada, encargada de aplicar la técnica y los\nsistemas modernos de administración de empresas. \n\n \n\n ARTÍCULO 23 . A partir del primero de\nenero siguiente a la sanción de la presente Ley establécese\nun impuesto nacional sobre las propiedades inmuebles situadas dentro del\nterritorio de que trata el artículo 3o. de esta Ley, equivalente al dos por mil sobre el\nmonto de los avalúos catastrales. \n\n \n\n ARTÍCULO 24. Destínase el producto de\neste impuesto a la Corporación Autónoma Regional del Quindío, entidad que lo\naplicará a la ejecución de los planes y obras de fomento económico para cuya\nrealización se crea. \n\n \n\n ARTÍCULO 25. Este impuesto será\nrecaudado, mantenido en cuenta separada y entregado por los Tesoreros\nMunicipales a la Corporación. \n\n \n\n ARTÍCULO 26. Los Tesoreros Municipales\ncobrarán y recaudarán este impuesto al mismo tiempo con el predial, en forma\nconjunta e inseparable dentro de los plazos señalados por los Municipios para\nel pago de tal impuesto. \n\n \n\n El no pago\noportuno del impuesto creado por el artículo 28, causará a favor de la\nCorporación intereses moratorios a la rata del uno por ciento (1%) mensual o\npor fracción de mes. \n\n \n\n ARTÍCULO 27 . En caso de mora en el\npago del impuesto establecido en esta Ley, los Tesoreros Municipales lo hará\nefectivo, conjuntamente con el impuesto predial municipal, por medio de la\njurisdicción coactiva, que con este fin se les atribuye en la plenitud de sus\nfacultades y prerrogativas. \n\n \n\n ARTÍCULO 28 . Los Tesoreros\nMunicipales se abstendrán de expedir certificados de paz y salvo por toda clase\nde impuestos que les corresponda recaudar a los contribuyentes que estén en\nmora de pagar el impuesto establecido por esta Ley y\na quienes estén en mora con la Corporación por otros conceptos, para lo cual\nésta les pasará las listas correspondientes. \n\n \n\n ARTÍCULO 29. Los Tesoreros que\nincumplan las obligaciones que les imponen los artículos anteriores, incurrirán\nen multas de quinientos pesos ($ 500.00) por cada infracción, las cuales le\nserán impuestas por el Ministerio de Hacienda y Crédito Público, de oficio o a\nsolicitud de la Corporación. \n\n \n\n ARTÍCULO 30 . Directamente, o por\ninsinuación, y por proyectos presentados por la Corporación Autónoma Regional\ndel Quindío, el Gobierno Nacional dictará los reglamentos necesarios para\nrecaudar este impuesto, atender a su custodia y entrega oportuna, así como para\nestablecer métodos adecuados de control, sin perjuicios de las facultades\nreglamentarias y fiscalizadoras que corresponden a la Contraloría General de la\nRepública. \n\n \n\n Este\núltimo organismo desarrollará su acción de control y fiscalización por conducto\nde una Revisoría Fiscal. \n\n \n\n ARTÍCULO 31 . Las personas cuyo\npatrimonio no pase de cien mil pesos ($ 100.000), estarán exentos del pago del\nimpuesto establecido por esta Ley. \n\n \n\n ARTÍCULO 32 . Para beneficiarse de\nesta exención, los interesados deberán comprobar que no poseen patrimonio\nsuperior a cien mil pesos ($ 100.000), presentando al efecto una certificación\nsobre el monto de su declaración patrimonial, o copia de su declaración de\nrenta y patrimonio del año gravable anterior, autenticada por el respectivo\nAdministrador o Recaudador de Hacienda Nacional. \n\n \n\n PARÁGRAFO 1º. En cualquier época que se compruebe la inexactitud de la\ndeclaración, respecto a la ocultación del patrimonio, la Administración podrá\nexigir el pago del impuesto, más una multa equivalente al ciento por ciento del\nmismo. \n\n \n\n PARÁGRAFO 2º . La Corporación Autónoma Regional del Quindío tendrá acceso a los\nlibros de Catastro Municipales, a fin de indagar sobre el monto de los avalúos\ny el nombre de los propietarios. \n\n \n\n ARTÍCULO 33 . Los Tesoreros\nMunicipales declararán en cada caso la exención, y sólo en virtud de la\nprovidencia en que ésta sea reconocida podrán abstenerse de cobrar el impuesto. \n\n \n\n De cada\nprovidencia de excención que dicten los Tesoreros Municipales, remitirán\ninmediatamente copia a la Corporación, acompañada del certificado sobre el\nmonto de la declaración patrimonial que la respalda, o copia debidamente\nautenticada de la última declaración de renta y patrimonio del contribuyente. \n\n \n\n La\nCorporación puede aprobar o improbar la respectiva declaración de exención.\nEsta decisión agotará la vía gubernativa, a menos que se presente por el\ninteresado el recurso facultativo de reposición. De los recursos contencioso\nadministrativos conocerá en una sola instancia el Tribunal Administrativo con\njurisdicción en el Municipio en donde esté domiciliado el contribuyente. \n\n \n\n ARTÍCULO 34. Los Municipios no podrán\nexonerar a ninguna persona natural o jurídica del pago de este impuesto. Las\nexenciones de impuestos que los Municipios hayan establecido o reconocido, o\nque en lo sucesivo establezcan y reconozcan, bajo cualquier forma o\ndenominación, no comprenderán ni afectarán el impuesto a que se refiere esta Ley. \n\n \n\n ARTÍCULO 35. La Corporación podrá\nhacer efectivo el impuesto de valorización en los mismos términos establecidos\nen los artículos 19, 20, 21 y 22 de la Ley 25\nde 1959, con la previa aprobación de la liquidación general en cada caso, por\nparte del Gobierno Nacional. \n\n \n\n PARÁGRAFO. Inclúyense entre las obras a que se refiere el precitado artículo\nlo. de la Ley 25 de 1959, las de desagüe de zonas urbanas y\nsuburbanas, los tratamientos de sus aguas para beneficio de los ribereños aguas\nabajo, y la construcción y mejoramiento de vías de comunicación. \n\n \n\n ARTÍCULO 36. En caso de liquidación de\nla Corporación, el Gobierno Nacional determinará el procedimiento a seguir. \n\n \n\n ARTÍCULO 37 . La Corporación podrá\nimponer multas hasta de cinco mil pesos ($ 5.000), a quienes incumplan los\nmandatos dictados por ella en ejercicio de las funciones conferidas por la ley. \n\n \n\n ARTÍCULO 38. Para lograr el recaudo de\nlas tasas, cuotas, multas, contribuciones e impuestos a que tenga derecho la\nCorporación por disposiciones de la ley, ésta podrá organizar su propio sistema\nde jurisdicción coactiva, de acuerdo con las disposiciones legales vigentes. \n\n \n\n ARTÍCULO 39. Los Tesoreros Municipales\npodrán hacer efectivas las multas establecidas en esta Ley, para lo cual las resoluciones\nejecutoriadas correspondientes prestarán mérito ejecutivo. \n\n \n\n ARTICULO 40 . Esta Ley regirá\ndesde su sanción. \n\n \n\n Dada en Bogotá, D. E., a\nlos 16 días del mes de diciembre de 1964. \n\n \n\n EL PRESIDENTE DEL SENADO, \n\n \n\n EUGENIO GOMEZ GOMEZ \n\n \n\n EL PRESIDENTE DE LA CÁMARA\nDE REPRESENTANTES, \n\n \n\n DIEGO URIBE VARGAS \n\n \n\n EL SECRETARIO DEL SENADO, \n\n \n\n HORACIO RAMÍREZ\nCASTRILLÓN. \n\n \n\n EL SECRETARIO DE LA CÁMARA\nDE REPRESENTANTES, \n\n \n\n LUIS ESPARRAGOZA GÁLVEZ. \n\n \n\n REPÚBLICA DE COLOMBIA.\nGOBIERNO NACIONAL. \n\n \n\n Bogotá, D.E., diciembre 31\nde 1964. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n GUILLERMO LEON VALENCIA \n\n \n\n EL MINISTRO DE HACIENDA Y\nCRÉDITO PÚBLICO, \n\n \n\n DIEGO CALLE RESTREPO. \n\n \n\n EL MINISTRO DE\nAGRICULTURA, \n\n \n\n GUSTAVO BALCÁZAR MONZÓN. \n\n \n\n EL MINISTRO DE\nCOMUNICACIONES, \n\n \n\n CORNELIO REYES. \n\n \n\n NOTA:\nPublicado en el Diario Oficial.. N. 31585. 18 de\nfebrero de 1965."
    }
  ],
  "definitions": []
}