{
  "id": "co-ley-1-1962",
  "type": "statute",
  "title": "Ley 1 de 1962",
  "short_name": "Ley 1 de 1962",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=169446",
  "description": "Fija derechos notariales y se constituye la Superintendencia de Notariado y Registro como Persona Administrativa.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1° El otorgamiento de los Instrumentos públicos que pasan ante los Notarios causarán los derechos que se especifican a continuación, los cuales serán recaudados por dichos funcionarios:\n\na) Actos o contratos por valor hasta de $ 20.000, la suma fija de $ 45.00;\n\nb) Actos o contratos por valor superior a $ 20.000.00 sin que excedan de $ 200.000.00, la suma fija de $ 45.00, más uno por mil sobre el exceso de $ 20.000.00;\n\nc) Actos o contratos por valor de $ 200.000.00 hasta $ 500.000.00 el medio por mil de esta suma, más los derechos anteriores;\n\nd) Actos o contratos por valor superior a $ 5000.000.00, sin exceder de $ 1.000.00, el cuarto por mil de este valor, ni los derechos señalados en los numerales anteriores;\n\ne) Actos o contratos que excedan de $ 1.000.00 se aplicará la tarifa anterior, y por cada 1.000.00 a fracción se cobra la suma fija de $ 50.00 sobre el exceso;\n\nf) Testamentos cerrados o abiertos, la cantidad fija de $ 80.00;\n\ng) Poderes generales o especiales, protestos, substituciones, renuncias, aceptaciones, revocatorias, rescilaciones, aclaraciones, cancelaciones, declaraciones, protocolizaciones y demás actos y contratos sin cuantía determinada, la suma fija de $ 55.00;\n\nh) Reconocimiento de hijos naturales y adoptaciones, la suma fija de $ 25.000;\n\ni) La guarda de todo testamento cerrado $50."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2° Los anteriores derechos se causan por el otorgamiento de instrumentos en su original y una copia que no exceda de cuatro (4) hojas escritas y máquinas cada uno de ellos. Las hojas excedentes causaran un derecho adicional de $ 6.00 por cada una."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3° Si el avalúo catastral de los bienes objeto de los actos contratos cuyo otorgamiento causa derechos notariales con base en la cuantía fuere superior al valor dado por los contratantes, se liquidarán los derechos por el avalúo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4° Todo certificado expedido por el Notario causará un derecho $ 5.00 y cada nota de referencia un derecho de $ 2.50."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5° Los certificados de Registro Civil causarán un derecho de $ 2.00."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6° La autenticación de firmas causará un derecho de $ 1.00 por cada firma."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7° Las diligencias el Notario cuando las escrituras se firman fuera del despacho de la Notaria, causaran un derecho de $ 30.00. Cuando se trate de enfermos inhabilitados para concurrir a la Notaría tendrá la diligencia una rebaja del 50%. Se exceptúan las diligencias en que deben participar cooperativas, establecimientos bancarios, institutos públicos descentralizados y funcionarios públicos. En estos casos la tarifa será de $ 10.00."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8° Queda terminantemente prohibido a los Notarios y a sus subalternos recibir cualquier forma de remuneración por la elaboración de minutas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9° Los Notarios y Registradores crearán bajo su responsabilidad los empleados que requiera el eficaz funcionamiento de las oficinas a su cuidado, señalarán asignaciones y funciones correspondientes y nombrarán y removerán libremente a los respectivos empleados de sueldo fijo deberán ser revisadas por la Superintendencia de Notariado y registro."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Si la asignación se señalara a destajo, se pagará a razón de $ 1.00 por cada hoja a mano y de $ 1.50 (un peso con cincuenta centavos) por cada hoja a máquina, más la suma proporcional a dominicales, y días feriados. Tanto los Notarios y Registradores como sus respectivos empleados serán afiliados forzosos a la Caja Nacional de Previsión Social, y gozarán de todas las prestaciones que dicha entidad tienen establecidas y de las que en el futuro se establezcan."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Los empleados de las Notarías y Oficinas de Registro, además de las prestaciones que reciban de la Caja Nacional de Previsión, tendrán derecho a prima de navidad, a quince (15) días hábiles de vacaciones remuneradas por cada año completo de servicios, y a los subsidios establecidos o que se establezcan para los empleados particulares."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. El pago de los salarios de los empleados subalternos y la dotación y sostenimiento de las respectivas oficinas de Notarios y Registradores se hará por tales funcionarios tomándolo de los recaudos que perciban del público por concepto de los derechos autorizados por la Ley."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Los Notarios recaudarán y consignarán en la Superintendencia de Notariado y Registro para fines de mejoramiento y vigilancia del servicio la suma de $ 10.00 (diez pesos) por cada escritura que se otorgue en su respectivo despacho. Esta consignación la harán quincenalmente.\n\nPARÁGRAFO. Las Oficinas Recaudadoras del Impuesto de Registro y Anotación del país, están obligadas a pasar mensualmente a la Superintendencia de Notariado y Registro una relación completa y pormenorizada de las boletas o recibos de tales impuestos, con indicación de la fecha, la Notaria, el número de la escritura y la operación o clase de contrato por el cual se hizo el cobro de tal impuesto, con vista de los mismos instrumentos.\n\nPARÁGRAFO. La Superintendencia de Notariado y Registro establecerá y reglamentará los controles que juzgue pertinentes adecuados para el cabal cumplimiento de lo dispuesto en el presente artículo, para crear los cargos y fijarles la remuneración."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Las pensiones de jubilación de los Notariados y Registradores no podrán exceder de tres mil pesos ($ 3.000.00) mensuales, ni serán inferiores a cuatrocientos pesos ($ 400.00) mensuales. Queda en esta forma modificado el artículo 7° del Decreto número 59 de 1957. Derogándose los artículos 7° y 8° del Decreto número 48 de 1957 y, además, las disposiciones que sean contrarias a la presente Ley o versen sobre materias en ellas reglamentadas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Ni el Notario, ni el Registrador, ni los empleados bajo su dependencia podrán recibir cantidad alguna diferente a los emolumentos señalados en esta Ley.\n\nPARÁGRAFO. Las irregularidades en la prestación del servicio notarial acarrearán las sanciones respectivas que deben ser impuestas por la Superintendencia de Notariado y Registro. El gobierno reglamentará esta disposición dentro del mes siguiente a la fecha de expedición de la presente Ley."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. La Superintendencia Nacional de Notariado y Registro será una persona administrativa y los fondos que ella recaude se destinarán exclusivamente a los fines previstos en esta Ley."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. (Transitorio). Mientras los Colegios de Notarios y Registradores hacen la elección de sus respectivos representantes al Consejo Directivo de la Superintendencia Nacional de Notariado y Registro, los representantes de los Notarios y Registradores y sus suplentes, serán elegidos por los Notarios y Registradores del país convocados previamente para tal efecto por la Superintendencia de Notariado y registro, dentro del mes siguiente a la vigencia de la presente Ley.\n\nPARÁGRAFO. Derogase el artículo 8° del Decreto 3346 de 1959."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Los Registradores de Instrumentos Públicos y Privados consignarán en la Superintendencia Nacional de Notariado y Registro de diez por ciento (10%) de sus recaudos líquidos, y destinarán el quince por ciento (15%) de su mismo producto líquido para aumentar las actuales remuneraciones de sus empleados, en forma proporcional a dichas asignaciones."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Esta Ley regirá desde su sanción.\n\nDada en Bogotá, D.E., a 11 de enero de 1962.\n\nEL PRESIDENTE DEL SENADO,\n\nARMANDO L. FUENTES.\n\nEL PRESIDENTE DE LA CÁMARA,\n\nLUIS ALFONSO DELGADO.\n\nEL SECRETARIO DEL SENADO,\n\nJOSE MANUEL HURTADO LOZANO .\n\nEL SECRETARIO DE LA CÁMARA,\n\nLUIS ESPARRAGOZA G .\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nBOGOTÁ, D.E., ENERO 19 DE 1962.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nALBERTO LLERAS.\n\nEL MINISTRO DE JUSTICIA,\n\nVICENTE LAVERDE APONTE ."
    }
  ],
  "definitions": []
}