{
  "id": "co-ley-10-1962",
  "type": "statute",
  "title": "Ley 10 de 1962",
  "short_name": "Ley 10 de 1962",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66136",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 21\n 2015-12-12T00:18:00Z\n 2015-12-12T00:39:00Z\n 2\n 1856\n 10209\n Hewlett-Packard\n 85\n 24\n 12041\n 14.00\n \n \n \n \n\n \n BestFit\n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n Ley 10 DE 1962 \n\n \n\n (Abril 6) \n\n \n\n “Por lo cual se dictan normas relativas al ejercicio de la odontología.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Para todos los efectos legales se entiende por\nejercicio de la odontología, la aplicación de medios y conocimientos para el\nexamen, diagnóstico, pronóstico, prevención y tratamiento de las enfermedades,\ndefectos y malformaciones que se relacionan con los dientes, los tejidos\nque les sirven de soporte y demás partes\nde la boca que se relacionan con ellos. \n\n \n\n ARTÍCULO 2º . A partir de la vigencia\nde la presente Ley sólo podrán ejercer la odontología: \n\n \n\n a)\nQuienes hayan adquirido o adquieran título de odontólogo expedido por\nalguna de las Facultades o Escuelas Universitarias reconocidas por el Estado, que\nfuncionen o hayan funcionado\nlegalmente en el país; \n\n \n\n b)\nLos colombianos y extranjeros que adquieran o hayan adquirido título de odontólogo\nen Facultades o Escuelas Universitarias de países con los cuales Colombia tenga\ncelebrados Tratados o Convenios sobre reciprocidad de títulos universitarios, en los términos de los respectivos Tratados o Convenios; \n\n \n\n c)\nLos colombianos graduados en el exterior con título\nde una Facultad o Escuela Universitaria de reconocida competencia en\nconcepto de la Asociación Colombiana de Facultades de Odontología. Cuando esta\nEntidad conceptué desfavorablemente respecto de la competencia de la Facultad o\nEscuela Universitaria otorgante del título, el interesado deberá aprobar un\nexamen de idoneidad reglamentada por el Gobierno. \n\n \n\n d)\nLos extranjeros graduados en países con los cuales Colombia no tenga celebrados\nTratados sobre equivalencia de títulos universitarios, con título de odontólogo\nadquirido en Universidad de reconocida competencia, en concepto\nde la Asociación Colombiana de Facultades de\nOdontología, que hayan obtenido\nlicencia del Gobierno mediante la\nsuperación de un examen de idoneidad en una de las Facultades de Odontología del\npaís, de acuerdo con la reglamentación que dicte al respecto\nel Gobierno. \n\n \n\n PARÁGRAFO 1º. Las\npersonas que hayan obtenido licencia o permiso, podrán continuar\nejerciendo la odontología en las mismas condiciones establecidas en\nla respectiva licencia o permiso, y\nsolo podrán usar el título de licenciados o\npermitidos. \n\n \n\n PARÁGRAFO 2º. Las solicitudes\nde permiso para ejercer la odontología, presentadas hasta el 8 de julio de\n1954, que se encuentren pendientes, y las solicitudes de licencia,\npresentadas hasta la promulgación de esta Ley, exclusivas para aquellas personas que\nhubieren ejercido la odontología diez (10)\naños antes de la vigencia de Ley\n51 de 1937, se resolverán de acuerdo con las\ndisposiciones vigentes en la fecha de presentación de tales solicitudes\ny teniendo en cuenta las modificaciones que tales normas hayan\nsufrido hasta entrar en vigencia la presente Ley. \n\n \n\n PARÁGRAFO 3º . En caso\nde visita científica de odontólogos extranjeros de\nreconocida fama\nque vengan al país en misiones científicas, administrativas\no docentes, podrá el Ministerio de Salud Pública, a petición\nmotivada de una Universidad con Facultad de Odontología\nque funcione legalmente dentro del territorio nacional, otorgar un permiso\ntransitorio para ejercer su profesión. \n\n \n\n ARTÍCULO 3º . Par\nque los títulos expedidos por las Universidades o\nEscuelas de que trata la presente Ley tengan validez,\nel interesado debe solicitar su refrendación por conducto de\nlas Secretarías o Direcciones de Salud\nPública de los Departamentos, entidades que a su\nvez darán aviso inmediatamente\na los Ministerios de Educación Nacional y de Salud\nPública para que dentro de un término de treinta (30) días,\nel primero refrende el diploma y el segundo expida la respectiva\nautorización para el ejercicio de\nlas profesión del solicitante. La solicitud de\nque trata el presente artículo también podrá hacerse\ndirectamente a los Ministerios mencionados. \n\n \n\n PARÁGRAFO . Los títulos expedidos por\nUniversidades extranjeras se refrendarán en los Ministerios de Educación Nacional\ny Salud Pública, exclusivamente, de acuerdo con lo ordenado en\nla presente Ley. \n\n \n\n ARTÍCULO 4º. Para que los Ministerios\nde Educación Nacional y de Salud Pública puedan, el primero refrendar\nel diploma y el segundo expedir la autorización para el ejercicio\nde la profesión de que habla el artículo anterior, los interesados deben\nhaber cumplido con uno de los siguientes requisitos: \n\n \n\n a)\nHaber servido un (1) año como Odontólogo en un Puesto o Centro\nde Salud de los que indique el Ministerio de Salud Pública, comprobando su\nresidencia permanente en dicho lugar; \n\n \n\n b)\nHaber servido en una campaña de salubridad organizada por el Ministerio de\nSalud Pública o por una Facultad o Escuela o\nlas Secretarías y Direcciones de Salud Pública y aprobada por\nel Ministerio; \n\n \n\n c)\nHaber servido\nun (1) año en hospitales de tuberculosis o\nlepra. \n\n \n\n d)\nHaber ejercido su profesión de odontólogo durante un (1) año en poblaciones menores\nde diez mil (10.000) habitantes, demostrando que ha residido\npermanentemente en el lugar; \n\n \n\n e)\nHaber adelantado estudios de especialización o realizado entrenamiento básico\nen ellos, en cualquier rama de la odontología o en la\ncarrera del profesorado en una\nFacultad de odontología por un lapso no menor de dos (2)\naños; \n\n \n\n f)\nHaber servido dos (2) años como Odontólogo en Centros hospitalarios o\nasistenciales. \n\n \n\n PARÁGRAFO 1º . Quienes en\nla fecha de la expedición de esta Ley estuvieren\nprestando el año obligatorio de servicio odontológico previsto en las disposiciones\nanteriores, continuarán el ejercicio de sus cargos hasta completar el término\nexigido en tales normas, y el desempeño de esos empleos será válido para los efectos\ndel presente artículo. \n\n \n\n PARÁGRAFO 2°. Los odontólogos graduados en\nel exterior deberán cumplir con lo que el presente artículo\nestablece, antes de obtener la refrendación de su título que\nlos autorice para ejercer su profesión en Colombia. \n\n \n\n PARÁGRAFO 3º . Quienes optaren\npor cumplir este requisito de cuerdo con\nlos puntos a), b) o d) deberán demostrar su\nresidencia permanente en el lugar de trabajo, demostración que\nserá indispensable para que sea admitida esta\nactividad como servicio odontológico. Quienes opten por la alternativa\nconsagrada en el punto d) tendrán derecho a percibir por cuenta del\nGobierno Nacional, Ministerio de Salud Pública, un subsidio\nmensual. El monto de este subsidio y los sitios en donde se puede recibir\néste, serán fijados para periodos de un (1) año por el\nMinisterio de Salud Pública, de acuerdo con la Asociación\nde Facultades de Odontología. \n\n \n\n ARTÍCULO 5º. A partir de la\nvigencia de esta Ley, sin perjuicio de lo establecido en el artículo\n3º, es obligatoria la inscripción para las personas\na que se refiere el artículo 2º, ante las autoridades sanitarias, civiles o de Policía del\nlugar donde ejerzan regularmente, y en las respectivas Secretarías o\nDirecciones de Salud Pública Departamentales, Intendenciales o Comisariales. \n\n \n\n PARÁGRAFO. En la\ninscripción de los licenciados o\npermitidos de que trata el artículo 2º de esta Ley, se hará\nconstar las limitaciones que a tal ejercicio establezcan\nlas respectivas licencias o\npermisos. Esta inscripción será reglamentada por\nel Gobierno Nacional. \n\n \n\n ARTÍCULO 6º . No serán\nválidos para el ejercicio de la odontología los\ntítulos expedidos por correspondencia ni los honoríficos. \n\n \n\n ARTÍCULO 7º. Las Facultades\nUniversitarias que otorguen títulos profesionales en odontología, ya establecidas\no que puedan establecerse en el territorio nacional, funcionarán bajo la\ninspección y vigilancia del Presidente de la República, quien podrá ejercerlas\npor intermedio del Ministerio de Educación Nacional, de acuerdo con lo prescrito\nen el artículo 135 de la Constitución Nacional. \n\n \n\n ARTÍCULO 8º . Para desempeñar el\ncargo de odontólogo en todos los ramos de la Administración Pública o en\nentidades en que por cualquier concepto tenga participación el Estado, se\nexigirá estar legalmente autorizado para ejercer dicha profesión en virtud del título\nuniversitario, salvo los casos contemplados en el artículo 4º de\nla presente Ley. \n\n \n\n ARTÍCULO 9º. El Consejo\nNacional de Profesiones Médicas y Auxiliares del Ministerio\nde Salud Pública, a petición de las autoridades sanitarias, o de\nlos cuerpos odontológicos de carácter gremial o científico, o\nde oficio, después de una investigación\ncompleta del caso o por falta grave, comprobada, contra la ética\nprofesional en el ejercicio de la Odontología, podrá sancionar con\nla suspensión temporal o definitiva de la autorización para\nel ejercicio de su profesión a quienes hayan sido encontrados culpables. \n\n \n\n ARTÍCULO 10º. El que ejerza ilegalmente\nla odontología, esto es, sin tener el correspondiente título\nde idoneidad conforme lo previsto en el artículo 2º de\nesta Ley, o sin\ntener autorización legalmente expedida para\ntal ejercicio, incurrirá en prisión de seis (6)\nmeses a dos (2) años, responderá civilmente por\nlos perjuicios causados y sufrirá la pérdida del equipo y\nelementos utilizados para el ejercicio ilegal, en beneficio de las entidades oficiales de Salud\nPública. \n\n \n\n PARÁGRAFO . El Gobierno\nNacional reglamentará el procedimiento para adelantar las investigaciones que se inicien\npor el ejercicio ilegal de la odontología. \n\n \n\n ARTICULO11. Quienes dos (2)\naños después de haber obtenido el título de idoneidad o de haber\nterminado íntegramente los estudios universitarios correspondientes, ejerzan la\nodontología sin dar cumplimiento a lo establecido en los\nartículos 3º, 4º y 5º de esta misma Ley, serán sancionados por el Consejo\nNacional de Profesiones Médicas y Auxiliares del Ministerio\nde Salud Pública, o por las Secretarías o\nDirecciones de Salud Pública del Departamento donde ejerzan la profesión,\ncon multas sucesivas que oscilarán entre doscientos pesos\n($200.00) y mil pesos ($1.000.00) moneda corriente. \n\n \n\n ARTÍCULO 12. Ejercen\nilegalmente la odontología\ntodas las personas que sin haber llenado\nlos requisitos de le presente Ley practiquen cualquier\nacto reservado al ejercicio de tal profesión. También serán\nconsiderados como infractores a las normas que la regulan, los siguientes: \n\n \n\n a)\nLos odontólogos o las personas legalmente autorizadas para ejercer dicha profesión, que\nencubran a quienes la están ejerciendo ilegalmente o se asocien\ncon ellos; \n\n \n\n b)\nLas personas que trabajan en ramos afines o auxiliares de odontología que, extralimitando el\ncampo de sus actividades, constituyen presunción del ejercicio\nde aquella profesión. \n\n \n\n Parágrafo.\nLas formulas firmadas por el responsable, así como sus avisos de propaganda,\nsus placas murales y de anuncio profesional y sus locales, establecimientos de trabajo, constituyen presunción del ejercicio ilegal de la\nOdontología. \n\n \n\n ARTÍCULO 13. El Gobierno\nprocederá a reglamentar: \n\n \n\n a)\nLo relativo a anuncios y propaganda que\nutilicen los profesionales en el ejercicio\nde la odontología; \n\n \n\n b)\nLo relativo al funcionamiento de\nconsultorios odontológicos; \n\n \n\n c)\nLo relativo al ejercicio de las distintas especialidades en relación con la profesión de que trata la presente Ley; \n\n \n\n d)\nLo relativo al funcionamiento de laboratorios de mecánica dental y de laboratorios\ndestinados a la fabricación y elaboración de productos odontológicos, así como\nla enseñanza y el\nejercicio de las ramas auxiliares de la odontología; \n\n \n\n e)\nLo relativo a provisión de cargos para que todos los que\nhubieren terminado sus estudios puedan hacer el\naño obligatorio de servicio odontológico. \n\n \n\n ARTÍCULO 14º . Quedan\nderogadas\ntodas las disposiciones contrarias a esta Ley. \n\n \n\n ARTÍCULO 15º. Esta\nLey regirá treinta (30)\ndías después de su promulgación. \n\n \n\n Dada\nen Bogotá, D.E., a primero de marzo\nde mil novecientos sesenta y dos. \n\n \n\n EL PRESIDENTE DEL SENADO, \n\n \n\n ARMANDO L. FUENTES. \n\n \n\n EL PRESIDENTE DE\nLA CÁMARA DE REPRESENTANTES, \n\n \n\n AGUSTÍN ALJURE. \n\n \n\n EL SECRETARIO\nDEL SENADO, \n\n \n\n MANUEL ROCA CASTELLANOS. \n\n \n\n EL SECRETARIO\nDE LA CÁMARA, \n\n \n\n ALBERTO PAZ CÓRDOBA. \n\n \n\n REPÚBLICA DE COLOMBIA. \n\n \n\n Gobierno\nNacional, Bogotá, D.E., 6 de abril de 1962. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n ALBERTO LLERAS, \n\n \n\n EL MINISTRO DE\nSALUD PÚBLICA, \n\n \n\n ÁLVARO DE ANGULO. \n\n \n\n NOTA: Publicado en el\nDiario Oficial 30768 miércoles 11\nde abril de 1962"
    }
  ],
  "definitions": []
}