{
  "id": "co-ley-148-1961",
  "type": "statute",
  "title": "Ley 148 de 1961",
  "short_name": "Ley 148 de 1961",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=76022",
  "description": "Por la cual se reforma la legislación sobre lepra y se dictan otras disposiciones.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "gloria jimenez\n gloria jimenez\n 2\n 3\n 2016-09-02T03:53:00Z\n 2016-09-02T03:53:00Z\n 4\n 1255\n 6903\n Hewlett-Packard Company\n 57\n 16\n 8142\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n \n false\n false\n false\n \n ES-MX\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",\"sans-serif\";}\n\n \n\n \n \n \n\n LEY 148 DE\n1961 \n\n \n\n (Diciembre\n22) \n\n \n\n Por la cual se reforma la legislación sobre\nlepra y se dictan otras disposiciones. \n\n \n\n El\nCongreso de Colombia, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO \n1. \nConsiderase la lepra como una de las enfermedades cuyo control y prevención\nestá a cargo del Ministerio de Salud Pública. \n\n \n\n ARTÍCULO \n2. \nA partir de la promulgación de la presente ley las personas enfermas de lepra\ntendrán todos los derechos civiles y políticos y garantías sociales que\nconsagra la Constitución Nacional, con las prerrogativas que les concede la\npresente ley. \n\n \n\n ARTÍCULO \n3. \nEl Ministerio de Salud Pública determinará las normas técnicas y coordinará y\nvigilará las actividades relacionadas con el control de la lepra en el país.\nIgualmente adelantará una intensa campaña de divulgación y educación sanitaria\nsobre la enfermedad, así como sobre los alcances de esta ley, \n\n \n\n ARTÍCULO \n4. \nSerán organismos ejecutivos de la campaña antileprosa los dispensarios\ndermatológicos, los sanatorios, los preventorios y todos los organismos\nasistenciales y de salubridad. Sus funciones esenciales serán: \n\n \n\n a) De los dispensarios dermatológicos:\nprevención y tratamiento; \n\n \n\n b) De los sanatorios: atender en medios hospitalarios,\nde manera integral y transitoria, a los enfermos que lo necesitan; \n\n \n\n c) De los preventorios: atender, de manera\nintegral y transitoria, a los niños contagiados cuya condición inmunológica\nrequiera la separación del foco. \n\n \n\n PARÁGRAFO . Los niños\nsanos hijos de enfermos de lepra y recluidos en los lugares denominados asilos,\npreventorios, internados, etc., podrán continuar en ellos, a juicio del\nMinisterio de Salud Pública y con licencia de sus padres o tutores. \n\n \n\n Los niños enfermos continuarán tratándose\nbajo la atención del Ministerio en los mismos lugares donde ahora se encuentran\ny éste se ocupará, además, de crear medios a fin de que toda la población de\nniños enfermos reciba el tratamiento adecuado. \n\n \n\n Los niños sanos nacidos a partir de la vigencia\nde la presente ley serán atendidos transitoriamente en los nuevos preventorios\nque habrán de fundarse en los sitios en que por la densidad de la población\nenferma el Ministerio juzgue necesario establecerlos. \n\n \n\n El Ministerio se encargará también de\norientar la futura actividad social de los egresados en los preventorios, y el\nGobierno les facilitará los medios y recursos para rehabilitarse. \n\n \n\n ARTÍCULO \n5. \nLos enfermos de lepra que actualmente reciben subsidios con cargo a los fondos\ndel tesoro nacional, y los llamados curados sociales, continuarán recibiéndolos\nen la cuantía señalada por los decretos ejecutivos 0475 de 1954 y 1975 de 1957,\naumentados en un 10% a partir de la vigencia de la presente ley. \n\n \n\n PARÁGRAFO \n1º. \nLos sueldos y pensiones de que tratan las leyes 40 de 1922, 86 de 1923, 4ª de\n1930, y disposiciones que las reglamentan reconocidas a los servidores públicos\nque hubieren contraído la enfermedad de la lepra en el ejercicio de sus\nfunciones, serán cubiertos por el tesoro nacional. Las partidas necesarias para\ntal fin deberán ser incluidas en el presupuesto del ministerio de Salud\nPública. \n\n \n\n PARÁGRAFO \n2º. \nLos subsidios recibidos por los enfermos y por los llamados \"curados\nsociales\", de acuerdo con las condiciones del presente artículo, no podrán\ndisminuirse ni suspenderse mientras subsista el beneficiario, y deberán\naumentarse para períodos anuales en la medida en que haya aumentado el costo de\nla vida, de acuerdo con los índices de la Contraloría General de la Nación. \n\n \n\n PARÁGRAFO \n3º. \nPara poder recibir los subsidios, sueldos o pensiones establecidos en el\npresente artículo, se requerirá la constancia de estar cumpliendo regularmente\ncon el tratamiento prescrito. \n\n \n\n ARTÍCULO \n6. \nLas asambleas departamentales de Cundinamarca y Santander dispondrán lo\nconducente, con arreglo a la Constitución y a las leyes, en relación con la\nadministración de los territorios de Agua de Dios y Contratación,\nrespectivamente. \n\n \n\n Con tal fin quedan autorizadas para crear los\nmunicipios de Agua de Dios y Contratación, sin sujeción a las condiciones\nseñaladas por la ley 49 de 1931. Tan pronto como entren a regir las\ncorrespondientes ordenanzas, las poblaciones de Agua de Dios y Contratación\nquedarán sujetas al régimen administrativo ordinario. \n\n \n\n ARTÍCULO \n7. \nLos juzgados que en la actualidad funcionan en Contratación y Agua de Dios\nseguirán funcionando en dichas poblaciones con las jurisdicciones y\ncompetencias que actualmente tienen, más las jurisdicciones y competencias\nplenas que a esta clase de juzgados les asignan los Códigos de Procedimiento\nPenal y Civil. \n\n \n\n ARTÍCULO \n8. \nAutorizase al Gobierno Nacional para traspasar gratuitamente a los\ndepartamentos o municipios indicados en el artículo 6º de esta ley, los\nterrenos, edificios, anexidades y mejoras que sean necesarios para la correcta\nadministración de las mencionadas poblaciones. \n\n \n\n PARÁGRAFO . \nIgualmente queda autorizado el Gobierno para traspasar gratuitamente a las\ndistintas comunidades religiosas que hoy día prestan sus servicios a la campaña\nantileprosa en los lazaretos y preventorios, los terrenos, edificaciones,\nanexidades, mejoras y elementos ocupados por las mismas destinados al culto\ncatólico o al funcionamiento de casas religiosas. \n\n \n\n ARTÍCULO \n9. \nAutorizase al Gobierno para adjudicar a enfermos o curados de lepra, de\npreferencia inválidos, ancianos y estéticamente deformados, a título gratuito,\ntierras y edificios, etc., de propiedad de la Nación, situados en el área\nurbana de las poblaciones de Agua de Dios y Contratación, excluyendo aquellos a\nque se refiere el artículo anterior y los ocupados por particulares que hayan\nhecho construcciones u otras mejoras. \n\n \n\n Esta autorización se entiende para adjudicar\ngratuitamente a las personas que demuestren, a satisfacción del Ministerio de\nSalud Pública, no poseer patrimonio propio. Podrá el Gobierno igualmente\nadjudicar a particulares, de preferencia a quienes hayan hecho construcciones\nen ellos, terrenos de propiedad de la Nación situados en la misma área urbana\nde las citadas poblaciones en las condiciones que el mismo Gobierno señale. \n\n \n\n ARTÍCULO \n10. \nAutorizase al Gobierno Nacional para parcelar por intermedio de la Caja de\nCrédito Agrario, Industrial y Minero, conforme a reglamentaciones especiales\nque serán expedidas al efecto, las zonas suburbanas y rurales de Agua de Dios y\nContratación de propiedad de la Nación. \n\n \n\n PARÁGRAFO . Las\nparcelas a que se refiere este artículo se adjudicarán preferencialmente a las\npersonas de que trata el artículo 9º de la presente ley. \n\n \n\n ARTÍCULO \n11. \nLa Nación se reservará la propiedad de los hospitales y demás inmuebles\nnecesarios para el desarrollo de la CAMPAÑA ANTILEPROSA. Para este efecto,\nantes de hacer las cesiones y adjudicaciones de que tratan artículos\nprecedentes, el Gobierno, dentro del plazo de dos años, procederá a delimitar\nen Agua de Dios y Contratación las zonas requeridas para los fines expresados. \n\n \n\n ARTÍCULO \n12. \nDurante los próximos 10 años el Gobierno incluirá en el proyecto de presupuesto\nde rentas y ley de apropiaciones las sumas de $ 50.000 y $ 25.000, que se votan\ncomo auxilios especiales destinados a satisfacer las necesidades propias de las\npoblaciones de Agua de Dios y Contratación respectivamente, y las cuales se\ngirarán a los correspondientes tesoreros municipales. \n\n \n\n ARTÍCULO \n13. \nFacultase al Gobierno Nacional para dictar las medidas de carácter fiscal o\nadministrativo que se requieran para darle cumplimiento a esta ley. \n\n \n\n Igualmente autorizase al Presidente de la\nRepública, hasta el 31 de diciembre de 1962, para crear los cargos que sean\nnecesarios para la liquidación de los lazaretos de Agua de Dios y Contratación,\ny para fijarles las asignaciones respectivas. \n\n \n\n ARTÍCULO \n14. \nDerónganse los decretos legislativos números 14 y 38 de 1905, ratificados por\nla ley 8ª de 1905, el artículo 5º de la ley 8ª de 1905 y las leyes 14 de 1907,\n32 de 1918, 40 de 1922, 86 de 1923, 20 de 1927, 4ª de 1930, 32 de 1932, 94 de\n1940, 39 de 1947 y el artículo 8º de esta ley 21 de 1913. Artículo 15. Esta ley\nregirá desde su promulgación. \n\n \n\n PUBLÍQUESE\nY EJECÚTESE. \n\n \n\n Dada en\nBogotá, D.E., a los 5 días del mes de diciembre de 1961. \n\n \n\n NOTA: Modificada y adicionada por la ley 14\nde 1964."
    }
  ],
  "definitions": []
}