{
  "id": "co-ley-151-1959",
  "type": "statute",
  "title": "Ley 151 de 1959",
  "short_name": "Ley 151 de 1959",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=14983",
  "description": "Señala el régimen jurídico de las empresas y establecimientos públicos descentralizados del orden nacional, e indica excepciones, regula la vigilancia de su gestión fiscal, control por la Contraloría General de la República, fija parámetros para determinar empresas con participación estatal; elección del revisor fiscal para ciertas empresas y control político sobre ellas.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 6\n 2016-10-28T20:24:00Z\n 2016-10-28T20:24:00Z\n 3\n 995\n 5476\n Hewlett-Packard\n 45\n 12\n 6459\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 151 DE 1959 \n\n (Diciembre 11) \n\n “Sobre empresas y\nestablecimientos públicos descentralizados.” \n\n Ver el art. 68,\nLey 489 de 1998 \n\n ARTÍCULO 1 º . Las empresas y establecimientos\npúblicos descentralizados, cualquiera que sea la forma de administración\nadoptada, son parte de la administración pública; sus bienes y rentas, por su\norigen, son desmembración del patrimonio público, y están afectos a la prestación\nde servicios públicos, culturales o sociales, y a la regulación y fomento de la\neconomía nacional, dentro de los límites que señala la Constitución. \n\n Las entidades de que se trata tendrán autonomía administrativa,\npersonería jurídica, y patrimonio independiente aportado, directa o\nindirectamente, por el Estado. \n\n PARÁGRAFO. Los establecimientos bancarios de propiedad del Estado no se\nconsideran, para efectos de esta ley, como establecimientos públicos, y se\nregirán por normas especiales de control estatal que determine el legislador. \n\n ARTÍCULO 2 º . La vigilancia de la gestión\nfiscal de las empresas y establecimientos públicos descentralizados y de\naquellas instituciones y organismos que reciban, manejen o inviertan fondos\nprovenientes de impuestos, tasas, contribuciones de carácter especial, o cuotas\nforzosas creadas por la ley, corresponde a la Contraloría General de la\nRepública de conformidad con lo establecido en el artículo 59 de la\nConstitución Nacional. \n\n ARTÍCULO 3 º . Las personas naturales o jurídicas\npueden tener, por mandato de la ley o en virtud de arreglos contractuales, la\nadministración o la explotación de cualesquiera bienes o rentas de la nación,\nasí como el recaudo y manejo de rentas pertenecientes al erario, pero\ncorresponde a la Contraloría General de la República ejercer el control del\nmanejo de tales bienes o rentas. \n\n PARÁGRAFO 1 º . La presente disposición no se aplicará a las concesiones estatales\nsobre petróleo y demás, sometidas a este régimen de concesiones por el Código\nde Minas y Petróleos. \n\n PARÁGRAFO 2 º . Serán absolutamente nulos los\ncontratos que celebre el gobierno sobre administración de bienes o recaudo de\nrentas a que se refiere el inciso 1o. de este artículo, o de prórroga o\nrenovación de los mismos, en que no se estipule que el contratista queda sujeto\na la reglamentación del control fiscal que dicte la Contraloría. \n\n ARTÍCULO 4 º . Para efectos del artículo 64 de\nla Constitución Nacional se entiende por: empresas o instituciones en que tenga\nparte principal el Estado, las compañías, establecimientos bancarios,\nasociaciones, institutos u organismos en que la nación, los departamentos, los\nmunicipios, otra u otras personas jurídicas de derecho público, separada o\nconjuntamente, tenga o tengan el cincuenta por ciento (50%) o más del patrimonio\no capital de la respectiva empresa o institución, como también aquellas\ninstituciones u organismos a que se refiere el artículo 2o. de la presente ley. \n\n ARTÍCULO 5 º . El auditor o revisor fiscal de\nlas empresas o instituciones en que tenga parte principal el Estado, otra u\notras personas jurídicas de derecho público de carácter nacional, distintas de\nlos establecimientos bancarios a que se refiere el parágrafo del artículo 1o.,\nserá elegido por la asamblea general de accionistas o de socios, de terna que\nal efecto pase el contralor general de la república. \n\n El personal subalterno de las auditorías o revisarías fiscales será\nnombrado por el auditor o revisor fiscal respectivo, y los gastos de estas\ndependencias serán de cargo de la empresa o institución correspondiente. \n\n El gobierno, por conducto de sus representantes en la junta directiva de\nla respectiva empresa o institución solicitará de la asamblea general de\naccionistas o de socios, la modificación de los estatutos, a fin de que ellos\nse ajusten a la presente ley sobre la elección de auditor o revisor fiscal\ndentro del plazo prudencial que fije el gobierno en el decreto reglamentario de\nla presente ley, plazo que no podrá ser superior a un (1) año. \n\n ARTÍCULO 6 º . Los establecimientos públicos,\nempresas, instituciones u organismos, cualquiera que sea su naturaleza jurídica\nque en la actualidad estén bajo la vigilancia de su gestión fiscal por parte de\nla Contraloría General de la República, continuarán sometidos a ese mismo\nrégimen. \n\n ARTÍCULO 7 º . Para el ejercicio de la\nvigilancia de la gestión fiscal a que se refiere la presente ley, la\nContraloría General de la República adoptará sistemas apropiados a la\nnaturaleza de los establecimientos, empresas o instituciones de que se trata,\nacordes con el género de las actividades a ellos encomendadas. Tales sistemas\nrespetarán la autonomía administrativa de los establecimientos, empresas o\ninstituciones referidos. \n\n PARÁGRAFO. Las partes interesadas podrán recurrir en juicio ante el Consejo\nde Estado en ejercicio del recurso contencioso administrativo, en la misma\nforma y términos en que son acusables las providencias de los ministros del\ndespacho ejecutivo cuando consideren que la adopción de los sistemas prescritos\npara lograr la vigilancia y control efectivo por parte de la Contraloría,\nlesionan facultades reconocidas por la ley a favor de los mismos. \n\n ARTÍCULO 8 º . La vigilancia y control fiscal\nque corresponden a la Contraloría General de la República, por mandato\nconstitucional y en virtud de la presente ley, no afectan las funciones de\nvigilancia administrativa atribuidas a la Superintendencia de Sociedades\nAnónimas, la cual continuará ejerciéndolas sin perjuicio de la acción que\ncompete a dicha Contraloría. \n\n ARTÍCULO 9º. Los presupuestos de las empresas y establecimientos públicos\ndescentralizados deberán someterse al examen del congreso nacional por conducto\ndel Ministerio de Hacienda y Crédito Público, como presupuestos anexos al\npresupuesto general de la nación. \n\n ARTÍCULO 10 º . Los gastos de fiscalización de\nlas empresas y los establecimientos públicos descentralizados afectan el\npresupuesto de las respectivas empresas, para lo cual se consignarán en la\nTesorería General de la República las sumas apropiadas. \n\n El gobierno, con base en estos nuevos recursos, adicionará las partidas\ncorrespondientes a Contraloría. \n\n ARTÍCULO 11. Quedan derogadas todas las disposiciones\ncontrarias a la presente ley. \n\n ARTÍCULO 12. Esta ley regirá a partir del primero (1o.) de\nenero de mil novecientos sesenta (1960). \n\n Dada en Bogotá,\nD.E., a los 11 días del mes de diciembre de 1959. \n\n NOTA:\nPublicado en el Diario Oficial ** de *** ** de 1959."
    }
  ],
  "definitions": []
}