{
  "id": "co-ley-154-1959",
  "type": "statute",
  "title": "Ley 154 de 1959",
  "short_name": "Ley 154 de 1959",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79722",
  "description": "Por la cual se crea una Empresa Puertos de Colombia.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 o Con el objeto principal de organizar y administrar los terminales y puertos nacionales, crease la persona jurídica denominada \"Puertos de Colombia\", como entidad autónoma, con patrimonio y organización propios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 o .El patrimonio de la empresa Puertos de Colombia, estará integrado por todos los bienes, derechos, instalaciones, servicios y capital de trabajo de los puertos y terminales marítimos de Barranquilla, Buenaventura, Cartagena, San Andrés, Santa Marta, Tumaco, y de los demás puertos marítimos y fluviales que en el futuro sean incorporados por el Gobierno a la empresa.\n\nPARAGRAFO. El Gobierno procederá el traspaso en legal forma a la nueva empresa de todos los bienes, derechos y servicios de qué trata este artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 o .La empresa recaudara los derechos establecidos por el Decreto número 407 de 1958, y los que la misma empresa establezca en el futuro, previa aprobación del Gobierno Nacional.\n\nTambién recaudara los derechos de bodegaje de que trata la Ley 79 de 1931 con excepción de los causados por presentación tardía de los manifiestos de aduana.\n\nLa Contraloría dictara normas de contabilidad tendientes a que la empresa pueda disponer en todo momento de sumas iguales a los recaudos, sin quebranto de la unidad presupuestal. Para tal efecto el Presupuesto de Gastos se incluirá una apropiación global para financiación de la empresa Puertos de Colombia, igual al cálculo de ingresos de la empresa que figureen el Presupuesto de Rentas.\n\nPARAGRAFO 1 o .La Comisión Constitucional de la Cámara de Representantes devolverá el proyecto de Presupuesto formulado por el Gobierno, cuando no figuren compensadas las partidas de que trata este artículo.\n\nPARAGRAFO 2 o .Adicionase la Ley Orgánica del Presupuesto en el sentido de que no podrá hacerse declaración de disponibilidad sobre el total o parte de las apropiaciones destinadas para el funcionamiento de la empresa Puertos de Colombia.\n\nPARAGRAFO 3 o .Modificase la Ley Orgánica del Presupuesto en el sentido de que el mayor productor de los ingresos de los terminales marítimos y fluviales será reservado por el Contralor General, y solamente puede ser certificado como disponibilidad para adicionar la apropiación de la empresa Puertos de Colombia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 o. La empresa tendrá como domicilio principal la ciudad de Bogotá, y domicilios especiales en cada uno de los puertos donde desarrolla sus actividades."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 o . La Dirección de la empresa Puertos de Colombia esta ejercida por la Junta Directiva, políticamente paritaria, compuesta de cuatro (4) miembros, así:\n\nEl Ministro de Hacienda, el Ministro de Obras Publicas y dos miembros designados por el Presidente de la Republica.\n\nPARAGRAFO . La Junta designara un Secretario para un periodo de dos (2) años, que puede ser reelegido y que tendrá voz pero no voto en la misma Junta Directiva. Este Secretario será ejecutor de las normas estatutarias y de las que imparte la Directiva."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 o : La administración de cada puerto estará a cargo de una Junta Administradora local y de un Gerente. El Gerente será nombrado, para un periodo de dos (2) a\\os, por la Junta Central, de una lista políticamente paritaria integrada por cuatro nombres que pasara a la Junta local.\n\nLa Junta Administradora local tendrá un periodo de dos (2) a\\os, y estará constituida por cuatro (4) miembros principales con sus respectivos suplentes personales, designados así:\n\nUno por el Gobernador del Departamento respectivo.\n\nUno por los trabajadores portuarios, cuya elección reglamentara el Gobierno; y dos por la Junta Central en la forma siguiente:\n\na) Uno escogido de cuatro nombres políticamente paritarios presentados por la Cámara de Comercio local, o en su defecto, por una lista que pase la Cámara de Comercio de la capital del respectivo Departamento, y\n\nb) Uno escogido de cuatro nombres políticamente paritarios presentados conjuntamente por los Gerentes de los bancos locales que funcionen en cada puerto.\n\nPARAGRAFO. La escogencia de las listas a que se refieren los ordinales a) y b) de este artículo la efectuara la Junta Central después de que hayan sido designados el representante del Gobernador y el representante de los trabajadores portuarios, a fin de que la Junta local quede integrada en definitiva en forma paritaria."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 o : El control fiscal de la empresa estará a cargo de un Auditor especial nombrado por la Contraloría General de la Republica, y cuyas funciones se harán por dicha entidad teniendo en consideración el carácter autónomo de la empresa Puertos de Colombia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 o :Sobre las bases generales consignadas en la presente Ley, y habida consideración de que la empresa Puertos de Colombia tendrá la responsabilidad total del manejo de la carga dentro de las zonas portuarias, la Junta Directiva dictara los estatutos de la entidad, los cuales requieren para su validez de la aprobación del Gobierno Nacional."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 o : Mientras se instala y organiza la empresa, y se unifican las apropiaciones presupuestales, los gastos de administración, explotación y conservación de los terminales marítimos y fluviales se atenderán con cargo a las partidas asignadas a los mismos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 O . Esta Ley regirá desde su promulgación.\n\nDada en Bogotá, D. E., a los 14 días del mes de diciembre de 1959.\n\nEL PRESIDENTE DEL SENADO,\n\nJORGE URIBE MÁRQUEZ\n\nEL PRESIDENTE DE LA CAMARA,\n\nJESUS RAMÍREZ SUAREZ.\n\nEL SECRETARIO DEL SENADO,\n\nDANIEL LORZA ROLDAN.\n\nEL SECRETARIO DE LA CAMARA,\n\nLUIS ALFONSO DELGADO.\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nBogotá, D. E., diciembre de 1959.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nALBERTO LLERAS.\n\nEL MINISTRO DE HACIENDA Y CREDITO PÚBLICO,\n\nHERNANDO AGUDELO VILLA.\n\nEL MINISTRO DE OBRAS PÚBLICAS,\n\nVIRGILIO BARCO VARGAS\n\nNOTA: Publicado en el Diario Oficial. N. 30138. 22 de enero de 1960."
    }
  ],
  "definitions": []
}