{
  "id": "co-ley-163-1959",
  "type": "statute",
  "title": "Ley 163 de 1959",
  "short_name": "Ley 163 de 1959",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=326",
  "description": "Ley 163 de 1959 Se dictan medidas sobre defensa y conservación del patrimonio histórico, artístico y monumentos públicos de la Nación",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Declárense patrimonio histórico y artístico nacional los monumentos, tumbas prehispánicas y demás objetos, ya sean obra de la naturaleza o de la actividad humana, que tengan interés especial para el estudio de las civilizaciones y culturas pasadas, de la historia o del arte, o para las investigaciones paleontológicas, y que se hayan conservado sobre la superficie o en el subsuelo nacional.\n\nLos Gobernadores de los Departamentos velarán por el estricto cumplimiento de esta Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- En desarrollo de lo acordado en la Séptima Conferencia Internacional Americana, reunida en Montevideo en el año de 1933, se consideran como monumentos inmuebles, además de los de origen colonial y prehistórico, los siguientes: a) Los que estén íntimamente vinculados con la lucha por la independencia y con el período inicial de la organización de la República, b) Las obras de la naturaleza de gran interés científico indispensables para el estudio de la flora y la geología."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Derogado por el art. 26, Ley 1185 de 2008 . El Consejo de Monumentos Nacionales a que se refiere la presente Ley, delimitará la extensión superficiaria de las reservas nacionales que deban hacerse en los monumentos de que trata el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- Decláranse como monumentos nacionales los sectores antiguos de las ciudades de Tunja, Cartagena, Mompox, Popayán, Guaduas, Pasto y Santa Marta (especialmente la Quinta de San Pedro Alejandrino, y las residencias de reconocida tradición histórica).\n\nPARÁGRAFO.- Para los efectos de la presente Ley se entenderá por sectores antiguos los de las ciudades de Tunja, Cartagena, Mompox, Popayán, Guaduas, Pasto, Santa Marta, Santa Fe de Antioquia, Mariquita, Cartago, Villa de Leyva, Cali, Cerrito y Buga. Las calles, plazas, plazoletas, murallas, inmuebles, incluidos casas y construcciones históricas, en los ejidos, inmuebles, etc., incluidos en el perímetro que tenían estas poblaciones durante los siglos XVI, XVII y XVIII."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Declárese como Monumento Nacional por su importancia científica, la Sierra de la Macarena, ubicada en la región oriental de Colombia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Derogado por el art. 26, Ley 1185 de 2008. El Consejo de Monumentos Nacionales, previo estudio de la documentación correspondiente, podrá proponer la calificación y declaración de otros sectores de ciudades, zonas o accidentes geográficos o inmuebles como Monumentos Nacionales, lo cual se hará mediante decretos emanados del Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Se consideran monumentos muebles los enumerados en el Tratado celebrado entre las Repúblicas Americanas sobre defensa y conservación del patrimonio histórico, en la 7ª. Conferencia Internacional Americana y a la cual adhirió Colombia por la Ley 14 de 1936."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- Derogado por el art. 26, Ley 1185 de 2008 . Los particulares podrán emprender por su cuenta exploraciones y excavaciones de carácter arqueológico o paleontológico, previa licencia de la autoridad competente y bajo la vigilancia del Consejo de Monumentos Nacionales. El Consejo queda autorizado para comprar los hallazgos de interés, o para expropiarlos mediante los trámites legales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- Derogado por el art. 26, Ley 1185 de 2008 . Las personas que en su poder tuvieren cosas de las comprendidas en el artículo 1., no podrán sacarlas del país sin el permiso previo del Consejo de Monumentos Nacionales. La omisión de esta formalidad hace decomisable el objeto por las autoridades aduaneras. Para los efectos de importación y exportación de los monumentos muebles de que trata el artículo ya citado, el Gobierno de Colombia se atendrá a lo dispuesto en los artículos 2, 3, 4, 5, 6, y 7 del Tratado Internacional, antes mencionado."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Los inmuebles y muebles comprendidos en esta Ley que pertenecen a particulares, podrán ser adquiridos por la Nación mediante compra. Caso de que esto no sea posible, podrán ser expropiados mediante los trámites legales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Derogado por el art. 26, Ley 1185 de 2008. Toda solicitud de licencia para exploraciones o excavaciones arqueológicas, así en terrenos públicos como de propiedad privada, deberá presentarse al Instituto Colombiano de Antropología, entidad ésta que atenderá a tales solicitudes, teniendo en cuenta la solvencia científica de los interesados y los móviles estrictamente culturales de tales exploraciones."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- En toda clase de exploraciones mineras, de movimiento de tierras para edificaciones o para construcciones viales o de otra naturaleza semejante, lo mismo que en demoliciones de edificios, quedan a salvo los derechos de la Nación sobre los monumentos históricos, objetos y cosas de interés arqueológico y paleontológico que puedan hallarse en la superficie o debajo del suelo al verificarse los trabajos. Para estos casos, el director, administrador o inmediato responsable de los trabajos dará cuenta al Alcalde o Corregidor del respectivo municipio o fracción, y suspenderá las labores en el sitio donde se haya verificado el hallazgo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- Derogado por el art. 26, Ley 1185 de 2008 . El Alcalde o Corregidor ante quien se dé el aviso del hallazgo pondrá el hecho inmediatamente en conocimiento del Ministerio de Educación Nacional el cual ordenará sin demora, el reconocimiento técnico correspondiente a fin de decidir sobre la importancia o mérito del descubrimiento y proveerá a su conservación y seguridad, si fuere el caso."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- No se consideran incluidos en el artículo 700 del Código Civil los hallazgos o invenciones consistentes en monumentos históricos o arqueológicos, los cuales estarán sometidos a las disposiciones de la presente Ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Derogado por el art. 26, Ley 1185 de 2008 . El Gobierno con la intervención del Consejo de Monumentos de que trata esta Ley, puede autorizar, o realizar por su propia cuenta, exploraciones o excavaciones con fines arqueológicos en terrenos de propiedad privada, siempre que existan datos o indicios que justifiquen tales labores, quedando a salvo los derechos del propietario para exigir indemnización, en caso de perjuicios manifiestos, la cual será tasada judicialmente con intervención de peritos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- Derogado por el art. 26, Ley 1185 de 2008 . Toda persona o entidad que tuviere en su poder o bajo su guarda monumentos, documentos, archivos u objetos de los comprendidos por este estatuto, deberá registrarlos en las Oficinas de Monumentos Nacionales y conforme a la reglamentación que sobre el particular dicte el Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Derogado por el art. 26, Ley 1185 de 2008 . Ninguna autoridad, sea nacional, departamental o municipal, ni persona o entidad alguna, puede ordenar el cambio de ubicación de los monumentos públicos destinados a permanecer en sitios determinados con carácter conmemorativo, sin haber obtenido previamente para ello el permiso del Consejo de Monumentos. Igualmente se prohíbe hacer en ellos reparaciones, reformas o modificaciones no autorizadas por el mismo (Consejo), el cual dictará las normas reglamentarias que deban llenarse para tales casos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- Derogado por el art. 26, Ley 1185 de 2008 . Los inmuebles que a juicio del Consejo de Monumentos Nacionales se consideren como de valor histórico o artístico no podrán ser reparados, reconstruidos ni modificados sin permiso previo del Consejo de Monumentos Nacionales, a cuya aprobación serán sometidos los planos y bocetos de las obras que el dueño o interesado proyecte realizar en tales inmuebles. El Consejo supervigilará las obras que autorice.\n\nPARÁGRAFO.- Si se tratare de un sitio eriazo, el propietario no podrá excavar al edificar en él, sin haber obtenido para ello el permiso del Consejo de Monumentos."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Los propietarios de casas donde existen placas conmemorativas decretadas por el Congreso o colocadas por la Academia de Historia o sus Centros Filiales, y que han de ser demolidas para levantar nuevas edificaciones, están en la obligación de reponer tales placas, a sus expensas, en el sitio y muro que correspondan en la nueva edificación al lugar donde se hallaban."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- Derogado por el art. 26, Ley 1185 de 2008 . En los Departamentos, Intendencias y Comisarías, se establecerán Centros Filiales del Consejo de Monumentos Nacionales, cuya organización y funcionamiento serán determinados por esta entidad. Ver la Resolución del Consejo de Monumentos Nacionales 11 de 1995"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Derogado por el art. 26, Ley 1185 de 2008 . En lo sucesivo ningún monumento público conmemorativo podrá ser erigido o reparado sin que el encargado de la ejecución de la obra, sea por administración o por contrato, haya obtenido la aprobación de los planos o bocetos correspondientes del Consejo de Monumentos Nacionales."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Derogado por el art. 26, Ley 1185 de 2008. Las entidades de derecho público y las personas naturales o jurídicas que por cualquier motivo ocupen inmuebles históricos, o estén encargadas de la conservación y vigilancia de monumentos inmuebles comprendidos en esta Ley (como templos, capillas, conventos, casas, puentes, castillos, palacios, etc.), estarán en la obligación de informar al Consejo de Monumentos Nacionales sobre el estado en que se encuentren los que estén bajo su responsabilidad y cuidado y someter a la consideración de dicha entidad los planes de reforma, preservación y restauración de los mismos.\n\nPARÁGRAFO.- Para la defensa y conservación de los muebles e inmuebles que forman el patrimonio histórico y artístico de origen eclesiástico, el Consejo de Monumentos Nacionales entrará a colaborar con las comisiones diocesanas, interdiocesanas o regionales de Arte Sagrado, con el objeto de facilitar el cumplimiento de las normas e instrucciones dadas por la Santa Sede en relación con la adecuada salvaguardia de tales monumentos y reliquias."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.- Derogado por el art. 26, Ley 1185 de 2008 . Para que colabore con el Gobierno Nacional en el desarrollo de los fines de esta Ley, créase el Consejo de Monumentos Nacionales que tendrá las funciones que se fijan en este estatuto. El Consejo de Monumentos Nacionales estará integrado así:\n\n1. El Ministro de Educación Nacional o su delegado.\n\n2. El Presidente de la Academia Colombiana de Historia o su delegado.\n\n3. El Director del Instituto Colombiano de Antropología o su delegado.\n\n4. El Director del Museo Nacional.\n\n5. El Director del Museo Colonial.\n\n6. El Director del Museo del Oro.\n\n7. El Presidente de la Comisión de Arte Sagrado.\n\n8. El Presidente de la Sociedad Colombiana de Arquitectos.\n\n9. El Presidente de la Academia de la Lengua.\n\n10. El Director del Instituto de Ciencias Naturales.\n\n11. El Director del Instituto de Bellas Artes.\n\nPARÁGRAFO.- Las instituciones representadas en la Junta Directiva a que se refiere el artículo anterior, tendrán el carácter de entidades asesoras del Consejo de Monumentos Nacionales en lo que se relacione con su orientación general y con las tareas que deba desarrollar en beneficio de la salvaguardia del patrimonio histórico, arqueológico y artístico de la Nación."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.- Derogado por el art. 26, Ley 1185 de 2008 . El Gobierno Nacional, por intermedio del Ministerio de Educación, determinará las dependencias administrativas, cargos especializados, asignaciones, funcionamiento interno, etc., del Consejo de Monumentos Nacionales."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.- Derogado por el art. 26, Ley 1185 de 2008 . El Gobierno queda facultado para abrir los créditos ordinarios y extraordinarios que requiera el cumplimiento de esta Ley, tanto en la presente como en las próximas vigencias."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.- Derogado por el art. 26, Ley 1185 de 2008 . El Ministerio de Obras Públicas por intermedio de la sección de locativas, colaborará con el Consejo de Monumentos Nacionales en las tareas de conservación y restauración de los inmuebles y sectores urbanos a que se refiere la presente Ley."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.- Derogado por el art. 26, Ley 1185 de 2008 . El Consejo de Monumentos Nacionales dependerá del Ministerio de Educación Nacional.\n\nPARÁGRAFO.- La inversión de los fondos que destine el Gobierno para el Consejo de Monumentos Nacionales, estará sometida a la reglamentación que sobre el particular establezca la Contraloría General de la República."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.- Derogado por el art. 26, Ley 1185 de 2008 . Facúltase al Consejo de Monumentos Nacionales para imponer multas, en la cuantía que se estime necesaria, a los infractores de la presente Ley."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.- Derogado por el art. 26, Ley 1185 de 2008 . La exportación clandestina de monumentos, archivos, documentos y objetos comprendidos en esta Ley, fuera del decomiso, será castigada con multas cuya cuantía será fijada por el Consejo de Monumentos Nacionales según el valor artístico o histórico de los objetos que se pretenda sacar del país. Si burlada la vigilancia aduanera la explotación clandestina se llevare a efecto, el Consejo hará, por intermedio del Ministerio de Relaciones Exteriores, las gestiones del caso para conseguir la devolución de dichos objetos, con base en lo dispuesto sobre el particular en las Convenciones Internacionales suscritas por Colombia en relación con el patrimonio artístico, histórico y arqueológico de los países signatarios de tales pactos."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.- Derogado por el art. 26, Ley 1185 de 2008 . Los daños que se causen en los monumentos de que trata la presente Ley cualquiera que sea el sitio en que se encuentren, serán castigados de acuerdo con lo que dispone el inciso final del artículo 427 del Código Penal, sin perjuicio de la responsabilidad civil correspondiente."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.- Derogado por el art. 26, Ley 1185 de 2008 . Los contratistas o administradores de construcción de Monumentos públicos que omitan el cumplimiento de lo dispuesto en el artículo 17 de esta Ley, incurrirán en multas cuya cuantía será fijada por el Consejo de Monumentos Nacionales."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.- Derogado por el art. 26, Ley 1185 de 2008 . Los archivos privados, los libros, manuscritos y documentos autógrafos que tengan interés para el estudio y comprobación de hechos importantes de la historia, la ciencia o literatura patrias, podrán ser adquiridos por la Nación, en caso de que el propietario los ofreciere en venta; pero podrán ser expropiados por el Estado, previa la declaración de utilidad pública, y siguiendo, al efecto; los trámites sobre la materia. Su exportación queda sometida a las disposiciones que la presente Ley establece para los monumentos muebles de carácter histórico, científico, artístico y cultural."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.- Derogado por el art. 26, Ley 1185 de 2008 . Las personas, entidades, asociaciones comerciales, etc., que teniendo en su poder inmuebles u objetos de los comprendidos en la presente Ley hagan cesión de ellos al Estado, a museos nacionales, departamentales, municipales, o a otras instituciones de carácter científico o cultural, estarán exentas de impuesto de donaciones y tendrán derecho a que en la liquidación del impuesto por concepto de renta y patrimonio les sea descontado el precio de tales donaciones, el cual será tasado con base en su valor artístico, histórico o científico, con intervención de peritos nombrados por el Consejo de Monumentos Nacionales."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.- Derogado por el art. 26, Ley 1185 de 2008 . Los funcionarios de Aduana y Resguardos impedirán la exportación de los artículos en referencia, cuando los interesados no presentan la licencia de que trata la presente Ley.\n\nPARÁGRAFO.- Las autoridades que faciliten la exportación de los elementos mencionados en esta Ley, sin la respectiva licencia, incurrirán en las sanciones previstas para estos casos, en las disposiciones legales existentes."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.- Quedan derogadas todas las disposiciones legales vigentes que se opongan al cumplimiento de la presente Ley, excepto las Leyes 94 de 1945 y 107 de 1946."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.- Autorízase al Gobierno para adquirir, a fin de restaurarla, dentro de su estilo, la antigua casa de los Marqueses de Valdehoyos, en la calle de la Factoría, en la ciudad de Cartagena, así como para restaurar la Casa de la Moneda, en la calle del mismo nombre en la misma ciudad."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.- Esta ley regirá desde su promulgación y será reglamentada por el Ministerio de Educación Nacional.\n\nDada en Bogotá, D.E., a los 30 días del mes de noviembre de 1959.\n\nPUBLÍQUESE Y EJECÚTESE,\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nALBERTO LLERAS.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nHERNANDO AGUDELO VILLA.\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nABEL NARNAJO VILLEGAS.\n\nEL MINISTRO DE OBRAS PÚBLICAS,\n\nVIRGILIO BARCO VARGAS.\n\nNOTA: Publicada en el Diario Oficial No. 30139."
    }
  ],
  "definitions": []
}