{
  "id": "co-ley-2-1959",
  "type": "statute",
  "title": "Ley 2 de 1959",
  "short_name": "Ley 2 de 1959",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=9021",
  "description": "la economía forestal y protección de los suelos, las aguas y la vida silvestre, se establecen con carácter de",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1. Para el desarrollo de la economía forestal y protección de los suelos, las aguas y la vida silvestre, se establecen con carácter de \"Zonas Forestales Protectoras\" y \"Bosques de Interés General\", según la clasificación de que trata el [Decreto legislativo número 2278 de 1953, las siguientes zonas de reserva forestal, comprendidas dentro de los límites que para cada bosque nacional se fijan a continuación:\n\na) Zona de Reserva Forestal del Pacífico, comprendida dentro de los siguientes límites generales: Por el Sur, la línea de frontera con la República del Ecuador; por el Occidente, el Océano Pacífico y la línea divisoria con la República de Panamá; por el Norte, el Océano Atlántico (Golfo de Urabá), y por el Oriente, una línea que arrancando 15 kilómetros al este del divorcio de aguas de la Cordillera Occidental, en los límites con el Ecuador, siga hasta el Volcán de Chiles, el Nevado de Cumbal y la Quebrada de San Pedro, y de allí, a través del Río Patía, hasta Chita, continuando 15 kilómetros al Este por el divorcio de aguas del Cerro de Rivas al Cerro de Munchique y siguiendo la cima de la Cordillera Occidental hasta el Cerro de Caramanta; de allí al Cerro Paramillo y luego al Cerro Murrucucú, y de allí una línea recta, con rumbo 45 grados noreste, hasta el Océano Atlántico;\n\nb) Zona de Reserva Forestal Central, comprendida dentro de los siguientes límites generales: Una zona de 15 kilómetros hacia el lado Oeste, y otra, 15 kilómetros hacia el este del divorcio de aguas de la Cordillera Central, desde el Cerro Bordoncillo, aproximadamente a 20 kiló metros al Este de Pasto, hasta el Cerro de Los Prados al Norte deSonsón;\n\nc) Zona de Reserva Forestal del Río Magdalena, comprendida dentro de los siguientes límites generales: Partiendo de la confluencia del Río Negro con el Río Magdalena, aguas abajo de este último, hasta su confluencia con el Río Caño Regla, y siguiendo este río y su subsidiario el Río La Honda hasta encontrar el divorcio de aguas de este río con el Río Nechí; de allí hacia el Norte, hasta encontrar el divorcio de aguas del Río Nechí con los afluentes del Río Magdalena, y por allí hasta la cabecera de la Quebrada Juncal, siguiendo esta quebrada hasta su confluencia con el Río Magdalena, y bajando por ésta hasta Gamarra; de allí al Este hasta la carretera Ocaña-Pueblonuevo; se sigue luego por el divorcio de aguas de la Cordillera de Las Jurisdicciones, hasta el Páramo de Cachua y la cabecera del Río Pescado; por este río abajo hasta su confluencia con el Río Lebrija, y de allí, en una línea recta hacia el Sur, hasta la carretera entre Vélez y Puerto Olaya, y de allí una línea recta hasta la confluencia del Río Negro con el Río Magdalena, punto de partida;\n\nd) Zona de Reserva Forestal de la Sierra Nevada de Santa Marta, comprendida dentro de los siguientes límites generales: Del Mar Caribe hacia el Sur, siguiendo la longitud 74°, hasta la latitud Norte 10° 15', de allí hacia el Este, hasta la longitud 73° 30'; de allí hacia el Norte hasta la latitud Norte 10° 30'; de allí hacia el Este, hasta la longitud 73° 15'; de allí hacia el Norte, hasta el Mar Caribe, y de allí por la costa, hasta el punto de partida;\n\ne) Zona de Reserva Forestal de la Serranía de los Motilones. comprendida dentro de los siguientes límites generales: Por el Oriente, la línea de frontera con la República de Venezuela; por el Norte, partiendo de la frontera con Venezuela, se sigue una distancia de 20 kilómetros por el límite del Depar tamento del Magdalena con la Intendencia de La Guajira, por el Occidente, una línea paralela a 20 kilómetros al Oeste de la frontera entre Colombia y Venezuela, desde el límite Norte des crito arriba, hasta la intersección de esta paralela con la longi tud 73° 30', y de allí continúa hacia el Sur, hasta su intersección con latitud Norte 8° 30', y por el Sur, siguiendo este paralelo hasta encontrar la frontera con Venezuela;\n\nf) Zona de Reserva Forestal del Cocuy, comprendida dentro de los siguientes límites generales: Desde un punto en el límite entre Colombia y Venezuela en la longitud Occidental 71° 46'; hacia el Sur, hasta la latitud Norte 6° 16', de allí hacia el Oeste hasta la longitud Occidental 72° 30' y de allí hacia el Norte hasta la latitud Norte 7° 30'; de allí hacia el Este, siguiendo la frontera de Colombia y Venezuela hasta el punto de partida;\n\ng) Zona de Reserva Forestal de la Amazonía, comprendida dentro de los siguientes límites generales: Partiendo de Santa Rosa de Sucumbíos, en la frontera con el Ecuador, rumbo Noreste, hasta el cerro más alto de los Picos de la Fragua; de allí siguiendo una línea, 20 kilómetros al Oeste de la Cordillera Oriental hasta el Alto de Las Oseras; de allí en línea recta, por su distancia más corta, al Río Ariari, y por éste hasta su confluencia con el Río Guayabero o el Guaviare, por el cual se sigue aguas abajo hasta su desembocadura en el Orinoco; luego se sigue la frontera con Venezuela y el Brasil, hasta encontrar el Río Amazonas, siguiendo la frontera Sur del país, hasta el punto de partida."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. Se declaran Zonas de Reserva Forestal los terrenos baldíos ubicados en las hoyas hidrográficas que sirvan o puedan servir de abastecimiento de aguas para consumo interno, producción de energía eléctrica y para irrigación, y cuyas pendientes sean superiores al 40%, a menos que, en desarrollo de lo que se dispone en el artículo siguiente, el Ministerio de Agri cultura las sustraiga de las reservas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3 . Dentro de las Zonas de Reserva Forestal y de Bosques Nacionales de que tratan los [Artículos 1, 2 y 12 de esta Ley], el Instituto Geográfico \"Agustín Codazzi\", mientras realiza el estudio y clasificación de los suelos del país, irá determinando, a solicitud del Ministerio de Agricultura, aquellos sectores que se consideren adecuados para la actividad agropecuaria, a fin de que el Ministerio pueda sustraerlos de las Reservas. Esta facultad podrá ejercerla también el Ministerio con base en estudios e informes técnicos de su Departamento de Recursos Naturales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4. Los bosques existentes en la zona de que tratan los Artículos 1 y 12 de esta Ley] deberán someterse a un Plan de Ordenación Forestal, para lo cual el Gobierno ampliará en el Ministerio de Agricultura el servicio de manejo y protección de las Zonas de Reserva Forestal y Bosques Nacionales con facultad para programar y ejecutar los planes respectivos, creando los cargos necesarios y señalando las funciones y asignaciones correspondientes, conforme a la clasificación y asignaciones adoptadas para el mismo Ministerio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5. No es permitida la explotación de bosques en terrenos baldíos ni en los de propiedad privada que vaya señalando el Ministerio de Agricultura, sin licencia del mismo Ministerio, basada en un concepto técnico, y cualquier producto que se extraiga sin esos requisitos será decomisado.\n\nParágrafo 1. El Gobierno reglamentará la explotación forestal en los bosques públicos y privados, así como las patentes a los aserradores y el otorgamiento de concesiones.\n\nParágrafo 2 . El Ministerio irá señalando los bosques de propiedad privada donde la explotación deberá ser prohibida o reglamentada, y que no estén incluidos dentro de los afectados por lo dispuesto en el Artículo 1 del Decreto número 1300 de 1941."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6 . Los actuales concesionarios o permisionarios de explotación de bosques en terrenos baldíos deberán, para que puedan continuar dicha explotación, someter un Plan de Manejo Forestal a la aprobación de la Sección de Bosques del Ministerio de Agricultura, para lo cual dispondrán de un término de doce meses, contados a partir de la vigencia de esta Ley. El incumplimiento de este requisito se tendrá como causal de caducidad de la concesión o licencia.\n\nParágrafo. Mientras el Ministerio estudia el plan a que se refiere el artículo anterior y resuelve sobre él, el respectivo concesionario o permisionario podrá continuar su explotación, con sujeción a las disposiciones legales vigentes que regulan la materia. La no aplicación de los planes aprobados por el Ministerio, o de las modificaciones que a ellos se introduzcan por éste, se tendrá también como causal de caducidad de la concesión o licencia. La aprobación del Ministerio sólo se otorgará después de que por sus funcionarios se realice una inspección ocular y se compruebe sobre el terreno la bondad y exactitud del plan presentado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7. La ocupación de tierras baldías estará sujeta a las reglamentaciones que dicte el Gobierno con el objeto de evitar la erosión de las tierras y proveer a la conservación de las aguas. Al dictar tal reglamentación, el Gobierno podrá disponer que no serán ocupables ni susceptibles de adjudicación aquellas porciones de terreno donde la conservación de los bosques sea necesaria para los fines arriba indicados, pero podrá también contemplar la posibilidad de comprender en las adjudicaciones, bosques que deban mantenerse para los mismos fines, quedando sujeta en este caso la respectiva adjudicación a la cláusula de reversión si las zonas de bosques adjudicadas fueren objeto de desmonte o no se explotaren conforme a las reglamentaciones que dicte el Gobierno."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8 . Toda adjudicación de tierras baldías estará sujeta a la condición de que la explotación de las tierras se ajuste a las reglamentaciones previstas en el artículo anterior, y la violación de ellas dará lugar a la reversión automática. Cuando se solicite la adjudicación de baldíos ya ocupados, el Ministerio comprobará, previamente, que la explotación se haya hecho conforme a la reglamentación antes mencionada, y si ésta no hubiere sido observada se exigirá el cumplimiento previo de la misma."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9. Con el fin de conservar sus suelos, corrientes de agua y asegurar su adecuada utilización, el Gobierno reglamentará la utilización de los terrenos de propiedad privada que se encuentren localizados dentro de los límites de las Zonas de Reserva Forestal o de Bosques Nacionales."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El Gobierno Nacional adquirirá las tierras o las mejoras ubicadas en tierras no adjudicadas con este carácter, que por su avanzada erosión deban, en concepto del Instituto Geográfico \"Agustín Codazzi\", ser desocupadas y destinadas a reforestación progresiva. El Gobierno queda autorizado para propender por el establecimiento de sus moradores en otras regiones del país. A falta de acuerdo con los propietarios sobre el precio de las tierras erosionadas, éstas podrán ser expropiadas. En todo caso, el Gobierno podrá ofrecer en pago tierras para el establecimiento de los campesinos.\n\nParágrafo. El Gobierno podrá también usar de facultades similares para aquellos casos en que sea necesario adelantar prácticas de conservación y mejoramiento de los suelos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El Gobierno Nacional, por intermedio del Ministerio e Agricultura, queda facultado para decretar la formación de \"Distritos de Conservación\", cuyos límites han de ser claramente establecidos. El Ministerio podrá someter los predios comprendidos en cada \"Distrito de Conservación\" a un plan individual de uso racional de la tierra, mediante un acuerdo con los propietarios.\n\nParágrafo. La Caja de Crédito Agrario atenderá preferencialmente a la financiación de los programas de trabajo que se establezcan en los \"Distritos de Conservación\", y ajustará las modalidades de plazos de reembolso de créditos a los convenios o contratos de uso racional de la tierra de que trata este artículo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12 . El Gobierno podrá, de acuerdo con los estudios del Instituto Geográfico \"Agustín Codazzi\", o previo concepto técnico dl Ministerio de Agricultura, reservar otras áreas diferentes a las enumeradas en el [Artículo 1 de la presente Ley"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 . Con el objeto de conservar la flora y fauna nacionales, decláranse \"Parques Nacionales Naturales\" aquellas zonas que el Gobierno Nacional, por intermedio del Ministerio de Agricultura, previo concepto favorable de la Academia Colombiana de Ciencias Exactas, Físicas y Naturales, delimite y reserve de manera especial, por medio de decretos, en las distintas zonas del país y en sus distintos pisos térmicos, y en las cuales quedará prohibida la adjudicación de baldíos, las ventas de tierras, la caza, la pesca y toda actividad industrial, ganadera o agrícola, distinta a la del turismo o a aquellas que el Gobierno Nacional considere convenientes para la conservación o embellecimiento de la zona. Dentro de estos parques pueden crearse reservas integrales biológicas, en los casos en que ello se justifique a juicio del Ministerio de Agricultura y de la Academia de Ciencias Exactas, Físicas y Naturales.\n\nParágrafo. Los nevados y las áreas que los circundan se declaran \"Parques Nacionales Naturales\". El Instituto Geográfico \"Agustín Codazzi\", a solicitud del Ministerio de Agricultura, establecerá los límites de estas áreas circundantes y elaborará los planos respectivos, así como los de los otros Parques Nacionales Naturales que decrete el Gobierno Nacional en obedecimiento de la presente Ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Decláranse de utilidad pública las zonas establecidas como \"Parques Nacionales Naturales\". El Gobierno podrá expropiar las tierras o mejoras de particulares que en ellas existan."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. El Gobierno procederá gradualmente a fundar jardines botánicos en las distintas regiones del país, de acuerdo con las disponibilidades presupuestales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. El Gobierno podrá crear una Comisión Asesora Especial de Conservación de Recursos Naturales, presidida por el Ministro de Agricultura e integrada, además, por el Director del Instituto Geográfico \"Agustín Codazzi\", por el Presidente de la Aademia de Ciencias Exactas, Físicas y Naturales, por uno de los Decanos de las Facultades de Agronomía y de Ingeniería Forestal, y por reputados científicos en esta rama del saber."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17 . Decláranse sin efecto las destinaciones y reservas para colonización, a favor de la Caja de Crédito Agrario, Industrial y Minero, del Instituto de Parcelaciones, Colonización y Defensa Forestal y del Instituto de Colonización e Inmigración, contenidas en el Decreto número 2490 de 1952; Decreto número 870 de 1953; Decreto número 500 de 1954, artículos 2, 3 y 4 del Decreto número 1330 de 1955; Decreto número 1667 de 1955; Decreto número 1805 de 1955 y Decreto número 2126 de 1955. En consecuencia, el Ministerio de Agricultura ordenará la cancelación del registro de títulos que se hubieren expedido a favor de esas entidades, readquiriendo los terrenos la calidad de baldíos adjudicables.\n\nParágrafo. Los títulos de dominio expedidos por el Instituto de Colonización e Inmigración a favor de los colonos establecidos dentro de las zonas a que se refiere esta Ley, conservan toda su eficiencia legal, y los colonos que aún no hayan obtenido el correspondiente título de adjudicación de su parcela, podrán so licitarlo del Ministerio de Agricultura, conforme a las disposiciones legales vigentes y al Artículo 7 de la presente Ley"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18 . En los Presupuestos Nacionales se apropiarán las partidas necesarias para el cumplimiento adecuado de la presente Ley por parte del Ministerio de Agricultura. Para los estudios especiales que haya de adelantar el Instituto \"Agustín Codazzi\" se apropiará, precisamente, como partida adicional que se entregará por conducto del Ministerio de Agricultura para agregar a su presupuesto ordinario, una suma anual que no sea inferior a quinientos mil pesos ($500.000.00).\n\nParágrafo . La Junta Administrativa del Instituto Geográfico \"Agustín Codazzi\" tendrá un miembro más, designado directamente por el Ministerio de Agricultura.\n\nPUBLÍQUESE Y CUMPLASE."
    }
  ],
  "definitions": []
}