{
  "id": "co-ley-22-1959",
  "type": "statute",
  "title": "Ley 22 de 1959",
  "short_name": "Ley 22 de 1959",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=73395",
  "description": "Agrupa algunas dependencias del Ministerio de Salud Pública para crear el laboratorio de Salud Pública. Artículo 2",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1° . Facultase al Gobierno Nacional para vender, con sujeción a los requisitos del Código Fiscal, los siguientes bienes:\n\na) Edificios y lotes correspondientes, demarcados con los números 8-35, 8-93, 9-11 y 9-23 de la calle 57 de Bogotá, D. E., donde funciona actualmente el Instituto Nacional de Higiene \"Samper Martínez\" y sus dependencias;\n\nb) Edificio y lote correspondiente, demarcado con el número 10-32 de la calle 55 de Bogotá, D. E., donde funciona actualmente el Instituto \"Carlos Finlay\";\n\nc) Parte de la hacienda \"Santa Teresa\", ubicada en jurisdicción de los Municipios de Suba y Engativá (hoy Distrito Especial), y con una extensión superficial de 304 fanegadas;\n\nd) Terrenos denominados \"La Ceiba\" o \"San José\", ubicados en el Municipio de Tocaima (Cundinamarca), y cuyos linderos están determinados por escritura pública número 144 del 9 de febrero de 1907, de la Notaria Segunda del Circuito de Bogotá;\n\ne) Terrenos de la hacienda \"El Salitrico\", ubicada en el Municipio de Paipa (Boyacá)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2° El producto de la venta autorizada por el artículo anterior se invertirá en su totalidad, en la construcción y dotación de edificios para el funcionamiento de la Escuela Superior de Higiene, del Centro de Salud Modelo y de un Laboratorio de Salud Pública, el que agrupará las siguientes dependencias del Ministerio de Salud Pública:\n\nInstituto Nacional de Higiene \"Samper-Martínez\".\n\nInstituto de Estudios Especiales \"Carlos Finlay\".\n\nLaboratorio de B. C. G.\n\nLaboratorio del Instituto Nacional de Nutrición.\n\nLaboratorio del Servicio Nacional de Erradicación de la Malaria.\n\nLaboratorio de Higiene Industrial.\n\nLaboratorio de Ingeniería Sanitaria.\n\nLaboratorio de Control de Productos Farmacéuticos.\n\nLaboratorio Químico de Análisis y Control.\n\nLaboratorio de Aguas.\n\nInstituto de Estudios Especiales \"Federico Lleras\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3° Mientras se efectúan las ventas autorizadas por el artículo primero de la presente Ley, con el fin de adelantar la construcción a que se refiere el artículo segundo, facultase al Gobierno Nacional para contratar un empréstito con entidades nacionales o extranjeras, respaldándolo si fuere necesario, con la garantía hipotecaria de los inmuebles cuya venta se autoriza."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4° Derogase el artículo 3 de la Ley 108 de 1936."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5° Esta Ley regirá desde su promulgación.\n\nDada en Bogotá, D. E., a catorce de mayo de mil novecientos cincuenta y nueve.\n\nEL PRESIDENTE DEL SENADO,\n\nALVARO GÓMEZ HURTADO.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nJAIME CUENCA C.\n\nEL SUBSECRETARIO GENERAL DEL SENADO,\n\nDANIEL LORZA ROLDÁN .\n\nEL SECRETARIO GENERAL DE LA CÁMARA DE REPRESENTANTES,\n\nLUIS ALFONSO DELGADO .\n\nREPÚBLICA DE COLOMBIA - GOBIERNO NACIONAL.\n\nBogotá, D. E. Veinte de mayo de mil novecientos cincuenta y nueve.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nALBERTO LLERAS.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nHERNANDO AGUDELO VILLA .\n\nEL MINISTRO DE SALUD PÚBLICA.\n\nJOSÉ ANTONIO JÁCOME VALDERRAMA .\n\nNOTA: Publicado en el Diario Oficial. N. 29956, 23 de mayo de 1959."
    }
  ],
  "definitions": []
}