{
  "id": "co-ley-19-1958",
  "type": "statute",
  "title": "Ley 19 de 1958",
  "short_name": "Ley 19 de 1958",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8271",
  "description": "Sobre reforma administrativa. Artículo 8 Crea el Departamento Administrativo del Servicio Civil.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1° .- La reorganización de la administración pública, de acuerdo con las normas de la presente ley, tiene por objeto asegurar mejor la coordinación y la continuidad de la acción oficial, conforme a planes de desarrollo progresivo establecidos o que se establezcan por la ley; la estabilidad y preparación técnica de los funcionarios y empleados; el ordenamiento racional de los servicios públicos y la descentralización de aquellos que puedan funcionar más eficazmente bajo la dirección de las autoridades locales; la simplificación y economía en los trámites y procedimientos; evitar la duplicidad de labores o funciones paralelas, y propiciar el ejercicio de un adecuado control administrativo.\n\nDE LOS ORGANISMOS DE DIRECCION ECONOMICA Y PLANEACION"
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2° .- Derogado por el Artículo 8 del Decreto 3242 de 1963 . Para coadyuvar el desarrollo del plan contemplado en el artículo anterior, créase un consejo nacional de política económica y planeación que, bajo la personal dirección del presidente de la república, y sin perjuicio de las atribuciones constitucionales del congreso, estudie y proponga la política económica del Estado y coordine sus diferentes aspectos, lo mismo que las actividades de los organismos encargados de adelantarla; vigile la economía nacional y el proceso de su desenvolvimiento; intervenga como superior autoridad técnica en la proyección de los planes generales de desarrollo económico, los parciales referentes a la inversión y al consumo público y las medidas de orientación de las inversiones y el consumo privados; organice el mejor aprovechamiento de la asistencia técnica prestada por los países amigos y las entidades internacionales, y armonice el desarrollo de los planes del sector público con la política presupuestal y de crédito público interno y externo. El consejo nacional de política económica y planeación estará integrado por el presidente de la república y cuatro consejeros, de los cuales dos serán designados por el presidente de la república, uno por el senado y otro por la cámara de representantes. El senado y la cámara harán la elección, escogiendo los consejeros que les corresponde designar de entre los nombres incluidos en las listas que con tal objeto les pasará el gobierno.\n\nLos consejeros serán designados para períodos de cuatro años, y podrán ser reelegidos indefinidamente; pero en el primer período los que correspondan al congreso, únicamente se elegirán por dos años con el objeto de que el consejo solo pueda tener una renovación parcial de sus miembros.\n\nEn la formación del consejo se observará la regla de la paridad política.\n\nLos consejeros serán funcionarios de tiempo completo, y mientras se hallen en el desempeño de su cargo, no podrán formar parte de la dirección y administración de ninguna empresa privada, bancaria, industrial o comercial.\n\nLos ministros del despacho, el gerente del Banco de la República, el gerente de la Federación Nacional de Cafeteros y los funcionarios que designe el gobierno podrán tomar parte en las deliberaciones del consejo, sin derecho a voto.\n\nEl gobierno reglamentará por decreto las funciones del consejo y sus actividades; y el jefe del departamento administrativo de planeación y servicios técnicos, que se crea por esta misma ley, será su secretario ejecutivo."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3° .- Derogado por el Artículo 8 del Decreto 3242 de 1963. En desarrollo de las previsiones del artículo 132 de la Constitución, créase el departamento administrativo de planeación y servicios técnicos, cuyas funciones principales serán las siguientes:\n\na) Recoger y analizar el resultado de las investigaciones y estudios económicos que se realicen por las oficinas públicas y otras entidades públicas o privadas, y que sean de interés para la formulación de la política nacional y la elaboración de los planes de desarrollo económico;\n\nb) Elaborar programas y determinar las técnicas para la formación y reajuste del plan general de desarrollo económico, así como de los planes parciales, y someterlos a la previa consideración del consejo nacional de política económica y planeación, y a la del gobierno nacional;\n\nc) Preparar y presentar al consejo nacional de política económica y planeación, informes periódicos u ocasionales sobre la situación económica del país, sobre las medidas que estime sea conveniente adoptar y sobre las que sometan a su examen el consejo, las diversas dependencias del gobierno y las entidades semipúblicas;\n\nd) Programar, determinar e implantar las técnicas para la formación y reajuste del plan general de desarrollo económico y de los planes parciales;\n\ne) Impartir instrucciones a los ministerios, departamentos administrativos, institutos y otras entidades semipúblicas, lo mismo que a los departamentos y los municipios, para la organización de las oficinas encargadas de la planeación de los distintos aspectos de las inversiones públicas, y prescribir las normas técnicas que deban seguirse para la preparación de cada proyecto en particular, conforme a la naturaleza de la respectiva inversión;\n\nf) Recolectar los planes parciales que deberán remitirse por las oficinas y entidades mencionadas en el inciso anterior, estudiarlos y coordinarlos en planes de conjunto que someterá a la consideración del consejo de política económica y planeación;\n\ng) Prescribir la forma, contenido y periodicidad de los informes que deberán rendirle las mismas oficinas y entidades acerca de la ejecución de los planes que estén adelantando, y, en general, de las inversiones públicas que realicen, para mejor control de dicha ejecución;\n\nh) Prospectar y proponer programas cuatrienales de las inversiones públicas que deban desarrollarse dentro del programa general con recursos del presupuesto nacional, a efecto que al ser aprobados sirvan de base para votar las respectivas apropiaciones en el presupuesto;\n\ni) Presentar periódicamente al presidente de la república un informe relativo a la ejecución de los planes de desarrollo económico y de las inversiones públicas;\n\nj) Prescribir las investigaciones que deben realizarse y determinar los servicios técnicos que deben implantarse para el estudio de los distintos factores que influyen en el desarrollo económico nacional, o que sean indispensables para la preparación técnica de determinados planes;\n\nk) Adelantar directamente las investigaciones que se juzguen indispensables para el estudio de la política y de los planes de desarrollo, y que no puedan ser realizadas por otras dependencias oficiales u organizaciones semipúblicas o privadas;\n\nl) Solicitar el parecer de los distintos gremios económicos, academias, universidades, etc., acerca de los problemas económicos nacionales y de los planes de desarrollo;\n\nll) Presentar al Consejo nacional de política económica y planeación los proyectos que estime convenientes en relación con la política económica nacional y con los planes de desarrollo económico;\n\nm) Las demás funciones que determine el gobierno."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4° .- El jefe del departamento administrativo de planeación y servicios técnicos será designado por el presidente de la república, y tendrá bajo su inmediata dirección el personal técnico y administrativo que determine el gobierno. Podrá exigir de los ministerios, departamentos administrativos, gobernadores, alcaldes, del Banco de la República, y de todos los institutos y entidades públicas y semipúblicas, los datos que necesite para el adecuado cumplimiento de las funciones que se le encomienden por esta ley y por los reglamentos que en su desarrollo dicte el gobierno nacional."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5° .- En los ministerios y departamentos administrativos, lo mismo que en los institutos y entidades semipúblicas donde sean necesarias a juicio del gobierno, se organizarán oficinas de planeación encargadas de preparar los planes parciales, de estudiar el orden y ritmo de las inversiones públicas, y de revisar y coordinar los distintos proyectos cuya ejecución corresponda a la respectiva entidad. Para la organización y funcionamiento de esas oficinas se seguirán las normas que prescriba el departamento de planeación y servicios técnicos, y cada proyecto en particular se preparará y formulará con el lleno de los requisitos técnicos que el citado departamento determine.\n\nDEL SERVICIO CIVIL Y LA CARRERA ADMINISTRATIVA"
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6° .- De conformidad con lo dispuesto por la reforma constitucional que recibió su aprobación en el plebiscito del 1o. de diciembre de 1957, se organizarán el servicio civil y la carrera administrativa. Para estos efectos el gobierno adoptará las medidas a que se refieren los artículos siguientes."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7° .- Se reformará el Código de Régimen Político y Municipal para:\n\na) Determinar las entidades y servicios públicos nacionales, cuyos funcionarios queden cobijados por los deberes y derechos que comprende el servicio civil;\n\nb) Clasificar y definir debidamente las distintas clases de servidores públicos, y entre estas, la de los funcionarios de la carrera administrativa;\n\nc) Sentar las bases de la clasificación de empleados públicos que deberá servir de guía principal para establecer las remuneraciones y determinar los cargos del personal administrativo. La clasificación deberá tener en cuenta los deberes correspondientes a cada empleo, la responsabilidad a que queda sujeto el servidor público que haya de desempeñarlo, y los requisitos mínimos que se exigen de aquel, para que pueda ser nombrado;\n\nd) Disponer la formación de los cuadros administrativos y la manera de reglamentarla;\n\ne) Determinar detalladamente las atribuciones del presidente de la república, en relación con el servicio civil;\n\nf) Ordenar la organización en cada uno de los servicios públicos nacionales de las jefaturas de personal, las comisiones de personal y señalarles sus funciones; y\n\ng) Establecer los procedimientos y trámites que deberán seguirse para la preparación, consulta y expedición de los decretos reglamentarios del servicio civil."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8° .- Créanse el departamento administrativo del servicio civil, que tendrá a su cargo la organización del servicio civil y de la carrera administrativa, y la comisión de reclutamiento, ascensos y disciplina, compuesta por cuatro miembros nombrados por el presidente de la república para períodos de cuatro años, con observancia de la regla de la paridad política, y que tendrá las siguientes funciones:\n\na) Establecer listas de candidatos capacitados para los diferentes empleos administrativos. Los candidatos serán inscritos en estas listas después de verificada su capacitación por la comisión y según el orden de sus méritos. En todos los casos señalados por el reglamento, el modo de seleccionar a los candidatos será el concurso a base de pruebas escritas y orales. Además de la lista referente a empleos no clasificados dentro de un cuadro administrativo, habrá una lista para cada uno de estos;\n\nb) Actuar como organismo administrativo de apelación en todos los litigios que se susciten entre los servidores públicos y sus respectivas administraciones y servicios en materia de ascensos y disciplina. La comisión conocerá de las demandas presentadas por escrito y acompañadas por los conceptos emitidos al respecto por la respectiva comisión de personal instituida conforme a lo previsto en el ordinal g del artículo anterior.\n\nEl decreto reglamentario fijará los requisitos que hayan de exigirse para la designación de los miembros de la comisión y de sus suplentes, y determinará las condiciones de funcionamiento de la misma."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9° .- Créase en el seno del Consejo de Estado, una sala consultiva especializada que se denominará Sala de servicio civil, a la cual deberán someterse los proyectos de ley o de decreto en materia de servicio civil.\n\nEsta sala rendirá su concepto sobre los proyectos que le sean presentados, dentro del término y en las condiciones que determine el decreto reglamentario.\n\nLos representantes de los servidores públicos interesados en el proyecto, los representantes del departamento administrativo del servicio civil y, cuando el proyecto presente implicaciones fiscales, los representantes de la dirección nacional del presupuesto, podrán tomar parte en las deliberaciones de la sala de servicio civil."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 .- Se adicionará y reformará lo dispuesto por la ley 165 de 1938, sobre carrera administrativa, con el objeto de formar un estatuto completo que debe regular principalmente las siguientes materias:\n\na) El campo de aplicación de la carrera administrativa, de conformidad con las reformas que se introduzcan en el Código de Régimen Político y Municipal;\n\nb) Las características fundamentales de la carrera administrativa, o sea lo relacionado con el ingreso a ella, la estabilidad, los ascensos, los traslados y los correspondientes procedimientos y recursos;\n\nc) El régimen disciplinario de los funcionarios de la carrera administrativa;\n\nd) Las situaciones administrativas de los funcionarios de la carrera, para reglamentar el período de prueba, el de servicio activo, las licencias ordinarias y las de larga duración, la disponibilidad, el servicio militar obligatorio, las comisiones y el retiro;\n\ne) Los requisitos que deben cumplirse para supresión de cargos de la carrera administrativa."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 .- Con base en la clasificación de los cargos prevista en el ordinal c del artículo 7°., el gobierno formará y adoptará una nomenclatura de cargos y una escala de sueldos para los empleados de la administración pública nacional, y tomará las medidas necesarias para incorporar a tales nomenclaturas y escala, el personal de los ministerios y departamentos administrativos, así como el de las demás entidades y servicios públicos nacionales incorporados al servicio civil."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO II",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 .- A los servidores públicos en período de prueba o de servicio activo, así como a los que se hallen bajo licencia ordinaria o de larga duración, les está vedada cualquier actividad que implique intervención en la política partidista o utilización de las funciones o poderes de su cargo en beneficio de la organización o de las campañas de los partidos.\n\nLes es especialmente prohibido:\n\na) Formar parte de directorios o comités de los partidos políticos;\n\nb) Intervenir de cualquier manera en la organización de manifestaciones o de otros actos políticos de dichos partidos;\n\nc) Pronunciar discursos o conferencias de carácter partidario y comentar por medio de la prensa hablada o escrita, temas de la misma naturaleza;\n\nd) Tomar en cuenta la filiación política de los ciudadanos para darles un tratamiento de favor, o para ejercer discriminaciones contra los mismos; y\n\ne) Coartar por cualquier clase de influencias o presión la libertad de sufragio de sus subalternos."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO II",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 .- La comisión de reclutamiento, ascensos y disciplina, las jefaturas de personal y las comisiones de personal, no podrán hacer indagación alguna sobre la filiación política de las personas inscritas en la carrera administrativa o que pretendan ingresar a esta, ni tomar en cuenta tal filiación para sus decisiones relacionadas con admisiones, ascensos o retiros del personal de la carrera."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO II",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 .- Queda prohibido a los pagadores y habilitados de todas las secciones administrativas nacionales, departamentales y municipales, y de las entidades públicas o semipúblicas, hacer descuentos o retenciones de sueldos o salarios con destino a los fondos de los partidos políticos, o para cualquier finalidad de carácter político, aunque medie autorización escrita de los empleados u obreros. Queda igualmente prohibido hacer tales retenciones y descuentos con destino a homenajes u obsequios a los superiores.\n\nCualquier suma descontada con infracción de lo aquí dispuesto, será elevada a alcance al respectivo habilitado o pagador, sin perjuicio de las otras sanciones que señalen los reglamentos.\n\nNo se podrán llevar a cabo en los locales de las oficinas colectas de fondos para finalidades políticas o para homenajes u obsequios a los superiores."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO II",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 .- Ningún servidor público podrá aceptar obsequios de las personas bajo su dependencia ni promover o aceptar manifestaciones públicas de adhesión por parte de tales personas.\n\nEs igualmente prohibido exigir de cualquier manera a los servidores públicos la firma de adhesiones públicas o privadas al gobierno o a la persona del superior respectivo."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO II",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 .- Los decretos reglamentarios señalarán las sanciones que correspondan por infracción a lo dispuesto en los artículos anteriores."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO II",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 .- Créase la escuela superior de administración pública. El gobierno reglamentará sus programas, su organización y funcionamiento, y dictará las medidas tendientes a que se establezcan cursos o secciones de administración pública en las universidades seccionales y en los institutos oficiales de segunda enseñanza, así como para fomentar la creación de cursos o escuelas privadas de la misma índole.\n\nDEL ORDENAMIENTO RACIONAL DE LOS SERVICIOS PUBLICOS"
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 .- El gobierno, con el objeto de coordinar los distintos servicios públicos, darles dirección adecuada, y proveer a su más eficaz y económico funcionamiento, reorganizará los ministerios, departamentos administrativos e institutos oficiales o semioficiales dotados de personería jurídica independiente, y hará entre ellos la distribución de los negocios según sus afinidades, conforme al inciso 2°. del artículo 132 de la Constitución Nacional.\n\nIgualmente fijará los empleos indispensables para la prestación de aquellos servicios, y señalará sus remuneraciones en armonía con lo previsto en la presente ley.\n\nEn el desarrollo de lo dispuesto por el inciso 1o. de este artículo, se tomarán en cuenta las medidas sobre descentralización de que trata el capítulo 4o. de la presente ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 .- El gobierno creará una sección especial dentro de la oficina de organización y métodos de trabajo, dependiente de la dirección del presupuesto, para el estudio o implantación de las reformas que considere indispensables en los trámites y procedimientos administrativos, a fin de acelerar el despacho de los negocios públicos, con el máximo de economía para el Estado y los particulares.\n\nDE LA DESCENTRALIZACIÓN Y DE LA TUTELA ADMINISTRATIVA"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO IV",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 . - Autorízase al gobierno para que, con sujeción a las normas del título 18 de la Constitución, reglamente la celebración, con los departamentos, de contratos encaminados a descentralizar ciertos servicios públicos, y a que esas entidades presten a los municipios una más eficaz cooperación para su propio desarrollo. Tales contratos estarán sujetos en todo caso a la aprobación de las asambleas respectivas, y podrán cobijar las materias siguientes:\n\na) Creación o reformas de organismos departamentales encargados de prestar cooperación técnica a los municipios, o de administrar en los respectivos territorios servicios adscritos a entidades de carácter nacional;\n\nb) Delegación a los departamentos de servicios que hoy se hallan a cargo de la nación;\n\nc) Asignación de fondos del tesoro nacional para cubrir el costo de los servicios que se deleguen, o para contribuir al sostenimiento de los organismos de que trata el ordinal a de este artículo;\n\nd) Asignación por los departamentos a los municipios, de fondos del tesoro departamental, o de rentas de origen local para contribuir al costo de las funciones que hayan de quedar a cargo de estos últimos, conforme a lo previsto en el artículo siguiente."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 .- En desarrollo del artículo 198 de la Constitución Nacional, y sin perjuicio de lo dispuesto por los ordinales 1°., 2°. y 3°. del artículo 197 de la misma, el gobierno señalará los servicios públicos que deben quedar a cargo de los municipios, previa una clasificación de estos en diferentes categorías según su población y la cuantía de sus presupuestos de ingresos; determinará cuáles de entre esos servicios estarán sujetos a tutela administrativa por parte de la nación o de los departamentos y la cooperación técnica que estos y el gobierno nacional deberán prestar para que dichos servicios sean llenados satisfactoriamente, y asignará fondos del tesoro nacional para contribuir al costo de los nuevos servicios distritales, cuando ello fuere necesario.\n\nSi el gobierno estimare indispensable la creación de nuevos impuestos municipales, someterá esta iniciativa al congreso en forma de proyecto de ley, para que se autorice a los municipios el recaudo de tales impuestos en la forma constitucionalmente adecuada."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 .- Los concejos municipales, las asambleas departamentales y el gobierno nacional podrán encomendar a las juntas de acción comunal integradas por vecinos de cada distrito y que se organicen de acuerdo con las normas que expidan los respectivos concejos, y a otras entidades locales, funciones de control y vigilancia de determinados servicios públicos, o dar a esas juntas cierta intervención en el manejo de los mismos."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO IV",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 .- El gobierno fomentará por los sistemas que juzgue más aconsejables, y de acuerdo con las autoridades departamentales y municipales, la cooperación de los vecinos de cada municipio para el efecto de:\n\na) Aumentar y mejorar los establecimientos de enseñanza y los restaurantes escolares;\n\nb) Aumentar y mejorar los establecimientos de asistencia pública y los restaurantes populares, y difundir prácticas de higiene y prevención contra las enfermedades;\n\nc) Administrar equitativamente las aguas cuyo uso pertenezca a varios riberanos, y establecer adecuados sistemas de riego y drenaje;\n\nd) Mejorar los sistemas de explotación agrícola;\n\ne) Construir viviendas populares y mejorarlas;\n\nf) Construir y mantener carreteras, puentes y caminos vecinales;\n\ng) Organizar cooperativas de producción, de distribución y de consumo;\n\nh) Organizar bolsas de trabajo; e\n\ni) Fomentar la difusión del deporte y de espectáculos de recreación y cultura."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO IV",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 .- Para dar cumplimiento a lo previsto en el artículo anterior, podrá especialmente el gobierno:\n\na) Suministrar asistencia técnica, directamente o a través de los organismos departamentales y municipales, para la promoción de la cooperación comunal y la difusión de los conocimientos y prácticas referentes a las materias en el mismo artículo contempladas;\n\nb) Establecer subvenciones para los establecimientos y organizaciones que se creen o mejoren por la acción directa de los vecinos de cada lugar;\n\nc) Dictar las medidas necesarias para dar efectividad a las disposiciones legales vigentes sobre obligación, para los propietarios de fincas, de mantener escuelas en proporción al número de trabajadores de su dependencia;\n\nd) Autorizar a los concejos municipales para eximir del impuesto predial el valor de las nuevas viviendas populares que se construyan en los respectivos municipios y el de los locales destinados a la enseñanza;\n\ne) Organizar cursos e instituciones para la preparación del personal encargado de promover la formación de las juntas de acción comunal a que se refiere el artículo anterior, y orientar sus actividades y prestar la asistencia técnica contemplada en el ordinal a de este artículo."
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO IV",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 .- Queda autorizado el gobierno para modificar las disposiciones vigentes sobre formación de los catastros, a fin de asegurar que la propiedad raíz sea avaluada técnicamente, e impedir la evasión del impuesto predial. En ejercicio de esta autorización no podrá el gobierno variar las tarifas del impuesto sin previa y especial aprobación del congreso.\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26 .- Con el preciso y exclusivo objeto de que pueda dar cumplimiento a las disposiciones de la presente ley, en cuanto ello exceda el ejercicio de la potestad reglamentaria, invístese al presidente de la república de facultades extraordinarias, de acuerdo con el numeral 12 del artículo 76 de la Constitución, hasta el día 20 de julio de 1960. Los decretos que se dicten en uso de estas facultades, serán sometidos previamente a la aprobación del consejo de ministros."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO V",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27 .- El presidente de la república dará cuenta al congreso, en los primeros diez días de las sesiones ordinarias de 1959 y 1960, del cumplimiento que haya dado a la presente ley, acompañando el texto de los decretos ordinarios y extraordinarios que hubiere dictado en desarrollo de ella."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO V",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 .- Esta ley regirá desde su sanción.\n\nDada en Bogotá, D.E., a 18 de noviembre de 1958."
    }
  ],
  "definitions": []
}