{
  "id": "co-ley-124-1948",
  "type": "statute",
  "title": "Ley 124 de 1948",
  "short_name": "Ley 124 de 1948",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=70333",
  "description": "Por la cual se establece un plan de viviendas y se crea un club con destino a las Fuerzas Militares, y se provee a los auxilios fiscales para su edificación, instalación y funcionamiento.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. Facúltase al Ejecutivo para adquirir los terrenos necesarios para adelantar en la capital de la República un plan de viviendas con destino a las Fuerzas Militares."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. Derogado por el Artículo 18 del Decreto 2336 de 1971. Créase el \"Club Militar\" de las Fuerzas Militares de la República, como entidad destinada a facilitar a los miembros de las mismas, en actividad o en uso de buen retiro, los medios para el incremento de la cultura militar en sus diversas fases y para robustecer los vínculos de compañerismo entre sus componentes.\n\nLa entidad que se crea en virtud de la presente Ley funcionará en la capital de la República.\n\nPARÁGRAFO. Preferencialmente las viviendas se construirán en terrenos adyacentes al club."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Derogado por el Artículo 18 del Decreto 2336 de 1971 . El Gobierno proveerá a la iniciación de esta obra militar y social adquiriendo los terrenos que estime necesarios. Con tal fin, así como para promover la adquisición y edificación o instalación y funcionamiento, la Nación auxilia la financiación de las viviendas y del club a que se refiere el articulo 2º con la cantidad hasta de tres millones de pesos ($ 3.000.000.00), que serán incluidos en el Presupuesto General de Gastos a partir de 1949, a razón de quinientos mil pesos ($ 500.000.00) anuales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. Derogado por el Artículo 18 del Decreto 2336 de 1971 . ElGobierno reglamentará la presente Ley y dictará las normas estatutarias del \"Club Militar\" de las Fuerzas Militares."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º Lo dispuesto en el artículo 83 de la Ley 2ª de 1945 regirá para la Caja de las Fuerzas Militares, y la exclusión allí establecida comprenderá cualesquiera contribuciones o reembolsos especiales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. Los beneficiarios de las pensiones de los Oficiales y Suboficiales al servicio del Ejército Nacional y en goce de sueldos de retiro con anterioridad a la presente Ley, tendrán derecho a que se les incluya dentro del plan de viviendas de los Oficiales y Suboficiales en servicio activo, para cuyo objeto se aplicarán las disposiciones de la Ley 87 de 1947 y las que se dictaren posteriormente con el mismo fin."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Esta Ley regirá desde su sanción.\n\nDada en Bogotá a trece de diciembre de mil novecientos cuarenta y ocho.\n\nEL PRESIDENTE DEL SENADO,\n\nANTONIO J. LEMOS GUZMAN.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nJORGE URIBE MARQUEZ-\n\nEI SECRETARIO DEL SENADO,\n\nCARLOS V. REY.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nIGNACIO AMARÍS G.\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nBogotá, diciembre veintitrés de mil novecientos cuarenta y ocho.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nMARIANO OSPINA PEREZ\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ MARÍA BERNAL -\n\nEL MINISTRO DE GUERRA,\n\nGERMÁN OCAMPO.\n\nNOTA: Publicado en el Diario Oficial N. 26904, de 28 de diciembre de 1948."
    }
  ],
  "definitions": []
}