{
  "id": "co-ley-165-1948",
  "type": "statute",
  "title": "Ley 165 de 1948",
  "short_name": "Ley 165 de 1948",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=74734",
  "description": "Por la cual se promueve la organización de una empresa colombiana de petróleos y se dictan otras disposiciones",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 5\n 2016-08-08T16:06:00Z\n 2016-08-08T16:06:00Z\n 3\n 975\n 5363\n Hewlett-Packard\n 44\n 12\n 6326\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 165 DE 1948 \n\n \n\n (Diciembre 27) \n\n \n\n “Por la cual se\npromueve la organización de una empresa colombiana de petróleos y se dictan\notras disposiciones.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. Autorízase al\nGobierno para promover la organización de una empresa colombiana de petróleos\ncon participación de la Nación y del capital privado nacional y\nextranjero. \n\n \n\n En caso de no obtenerse la cooperación del capital extranjero, la\nempresa podrá constituirse solamente con aportes de la Nación y del capital\nprivado colombiano. \n\n \n\n Si no fuere posible obtener la creación de la empresa de economía mixta,\nen la forma prevista en este artículo, facúltase al Gobierno para organizarla\ncomo empresa netamente oficial. \n\n \n\n ARTÍCULO 2º. Si la compañía\nque se fundare fuere anónima, se emitirán tres clases de acciones nominativas,\nasí: \n\n \n\n Acciones de la clase A, que serán suscritas y pagadas por la\nNación. \n\n \n\n Acciones de la Clase B, que serán suscritas y pagadas por personas\nnaturales de nacionalidad extranjera o por personas jurídicas, la mayoría de\ncuyo capital sea de nacionalidad extranjera. \n\n \n\n Acciones de la clase C, que serán suscritas y pagadas por personas\nnaturales o jurídicas de nacionalidad colombiana. \n\n \n\n Estas diversas clases de acciones tendrán representación proporcional en\nla Junta Directiva de la Empresa. \n\n \n\n Las acciones de la clase A no podrán ser enajenadas ni pignoradas sin\nautorización legal del Congreso. \n\n \n\n Las acciones de la clase C no podrán ser adquiridas a ningún título por\npersonas naturales de nacionalidad extranjera o personas jurídicas la mayoría\nde cuyo capital o de sus directores sean de nacionalidad extranjera. \n\n \n\n ARTÍCULO 3º. La suma del\naporte de la Nación, más el de los particulares colombianos, deberá cubrir por\nlo menos el 51% de las acciones de la empresa. \n\n \n\n El Gobierno al reglamentar esta Ley determinará el aporte mínimo\nindispensable de las personas naturales o jurídicas privadas para tener\nrepresentación en la Junta Directiva de la Empresa, y dictará las medidas\nconducentes a garantizar la estabilidad de los trabajadores colombianos\nexperimentados en la industria del petróleo, teniendo en cuenta no sólo sus\naptitudes profesionales sino el mayor tiempo de servicio en la Concesión que\nrevierte al Estado. \n\n \n\n ARTÍCULO 4º. Los miembros\nque correspondan a la Nación en la Junta Directiva serán de libre nombramiento\ny remoción del Presidente de la República. \n\n \n\n ARTÍCULO 5º. Autorízase al\nGobierno para contratar con la empresa que se funde de conformidad con la\npresente Ley la concesión del servicio público consistente en la administración\ny explotación de los campos petrolíferos, oleoductos, refinerías, estaciones de\nabastecimiento y, en general, de todos o parte de los bienes muebles e\ninmuebles que reviertan al Estado de acuerdo con las leyes y contratos vigentes\nsobre petróleos; así como la explotación y administración de los campos\npetrolíferos aledaños a las concesiones que reviertan a la Nación, de los\noleoductos de propiedad de la misma, y la construcción y ampliación de\nrefinerías y estaciones de abastecimiento. \n\n \n\n La Nación podrá aportar a la Empresa que se funde en desarrollo de la\npresente Ley, en pago de sus acciones, el todo o parte de los bienes muebles,\nequipos e instalaciones que se encuentren dentro de los límites de la Concesión\nde Mares al tiempo de la reversión, con exclusión de los yacimientos\npetrolíferos existentes en el subsuelo de la mencionada Concesión. \n\n \n\n ARTÍCULO 6º. Los petróleos\nprovenientes de las explotaciones al cuidado de la empresa se destinarán a\natender de preferencia a las necesidades de las refinerías del país. Los\nexcedentes podrán ser destinados a la exportación. \n\n \n\n ARTÍCULO 7º. A fin de\norganizar la empresa a que se refiere la presente Ley, el Gobierno queda\nfacultado para realizar todas las operaciones de crédito que fueren necesarias\ny podrá dar en garantía el producto de las siguientes rentas: \n\n \n\n a). Cualesquiera utilidades o entradas que correspondan a la Nación como\nconcedente del servicio público a que se refiere el artículo 5º; y \n\n \n\n b). Los beneficios que puedan corresponderle en la sociedad que se\norganice. \n\n \n\n ARTÍCULO 8º. El Consejo\nNacional de Petróleos continuará adelantando todos los estudios técnicos y\neconómicos referentes a la Concesión de Mares; asesorará al Gobierno en las\noperaciones inherentes a la reversión de la Concesión; en la prevención,\nestudio y solución de los conflictos laborales que puedan presentarse con\nmotivo de la liquidación de prestaciones sociales que los actuales\nconcesionarios deben realizar al tiempo de la reversión; en la entrega que de\nla Concesión haga el Gobierno a la empresa que se funde y en la elaboración del\ncontrato o contratos que se celebren, especialmente en lo relativo a la\nfijación de regalías y a la participación que en el futuro se les reconozca a\nlos trabajadores colombianos en las utilidades de la empresa. \n\n \n\n ARTÍCULO 9º. Las\nparticipaciones que conforme a las leyes preexistentes correspondan a los\nDepartamentos y Municipios en las explotaciones petrolíferas, se liquidarán\nexclusivamente sobre las regalías que el concesionario de dichas explotaciones\npague al Estado. En caso de que no se celebren contratos de concesión, las\nparticipaciones que corresponden a los Departamentos y Municipios, en las\nexplotaciones petrolíferas, se liquidarán semestralmente sobre el 10%, cuando\nmenos, del producto bruto de tales explotaciones de petróleo crudo. \n\n \n\n ARTÍCULO 10º. La Empresa que\nse funde de conformidad con la autorización contenida en esta Ley, queda\nexonerada de todos los gravámenes, impuestos y derechos relacionados con su\nconstitución. \n\n \n\n ARTÍCULO 11. Esta Ley regirá\ndesde su sanción. \n\n \n\n Dada en Bogotá a diez y seis de diciembre de mil\nnovecientos cuarenta y ocho. \n\n \n\n EL PRESIDENTE DEL\nSENADO, \n\n \n\n ANTONIO J. LEMOS GUZMÁN. \n\n \n\n EL PRESIDENTE DE LA\nCÁMARA DE REPRESENTANTES, \n\n \n\n JORGE URIBE MÁRQUEZ \n\n \n\n EL SECRETARIO DEL\nSENADO, \n\n \n\n JORGE NÚÑEZ R . \n\n \n\n EL SECRETARIO DE LA\nCÁMARA DE REPRESENTANTES, \n\n \n\n IGNACIO AMARÍS GONZÁLEZ. \n\n \n\n REPÚBLICA DE COLOMBIA\n- GOBIERNO NACIONAL – \n\n \n\n Bogotá, diciembre 27\nde 1948 \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n MARIANO OSPINA PEREZ \n\n \n\n EL MINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO, \n\n \n\n JOSÉ MARÍA BERNAL \n\n \n\n EL MINISTRO DE MINAS\nY PETRÓLEOS, \n\n \n\n ALONSO ARAGÓN QUINTERO. \n\n \n\n NOTA: Publicado en el\n Diario Oficial. N. 26904. 28 de\ndiciembre de 1919."
    }
  ],
  "definitions": []
}