{
  "id": "co-ley-83-1947",
  "type": "statute",
  "title": "Ley 83 de 1947",
  "short_name": "Ley 83 de 1947",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=71619",
  "description": "Por la cual se dan autorizaciones a la Caja de Sueldos de Retiro de las Fuerzas Militares. Autoriza la creación de la Sociedad.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 16\n 2016-06-20T18:26:00Z\n 2016-06-20T18:26:00Z\n 2\n 628\n 3457\n Hewlett-Packard\n 28\n 8\n 4077\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 83 DE 1947 \n\n \n\n (Diciembre 26) \n\n \n\n “Por la cual se dan\nautorizaciones a la Caja de Sueldos de Retiro de las Fuerzas Militares” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1°. Autorizase a la\nCaja de Retiro de las Fuerzas Militares para contratar un empréstito interno o\nexterno hasta por la suma de diez millones de pesos, o su equivalente en\ndólares, con destino a la construcción de un hotel en los terrenos de su\npropiedad, en el sitio de San Diego, en Bogotá. Asimismo, autorizase a la misma\nentidad para constituir una o varias compañías comerciales que tengan por\nobjeto la realización de la misma obra y su administración, en las cuales la\nCaja de Retiro aportará un capital no inferior, en ningún caso, al cincuenta y\ndos por ciento (52%). \n\n \n\n ARTÍCULO 2º. Las exenciones\nde impuestos nacionales departamentales municipales decretadas a favor de la\nCaja de Sueldos de Retiro y de las Fuerzas Militares por leyes anteriores a la\npresente se conceden igualmente a favor de las sociedades que se constituyan de\nacuerdo con el artículo anterior, por un periodo de veinte (20) años, a partir\nde la fecha de constitución de tales .sociedades. \n\n \n\n PARÁGRAFO. Quedan Igualmente eximidas la Caja de Sueldos de Retiro de las\nFuerzas Militares y las sociedades que se constituyan con el objeto contemplado\nen esta Ley de todo gravamen o impuesto ordinario o extraordinario sobre los\ngiros al Exterior para los que se hagan con destino al pago de los compromisos\nsobre préstamo que adquiera la Caja de Retiro de las Fuerzas Militares y la\nadquisición de materiales y demás elementos con destinos la construcción,\ndotación y funcionamiento del hotel a que se refieren las autorizaciones\nconcedidas por esta Ley. \n\n \n\n ARTÍCULO 3°. Autorízase a la\nNación, los Departamentos, los Municipios, al Instituto de Fomento Industrial y\nAgrícola, a la Caja Colombiana de Ahorros y demás entidades oficiales o\nsemioficiales para entrar en negociaciones di- rectas con la Caja de Retiro de\nlas Fuerzas Militares a efecto de contribuir a la financiación de la obra de qué\ntrata esta Ley, mediante aportes directos o suscribiendo acciones comunes o\npreferidas en las sociedades que se organicen con el mismo fin. \n\n \n\n ARTÍCULO 4°. A fin de\nfacilitar el aporte de entidades extranjeras para la financiación del hotel a\nque se refiere esta Ley, se concede autorización al Banco de la República para\nque otorgue garantía adicional o subsidiaria de capital e intereses por los\nvalores que den en préstamo tales entidades a la Caja de Retiro de las Fuerzas\nMilitares o a las sociedades que la misma Caja organice para la construcción\ndel hotel de San Diego, en la forma y condiciones establecidas por el mismo\nBanco y por el periodo que dure el préstamo. Autorizase, igualmente, a la Junta\nde Control de Cambios o a la entidad similar que pueda sustituirla, para\notorgar garantía a las entidades extranjeras prestamistas de que se permitirá\nla exportación de divisas en dólares para la amortización total de capital e\nintereses. \n\n \n\n ARTÍCULO 5°. Las\nautorizaciones y beneficios que se decretan por medio de esta Ley a favor de la\nCaja de Sueldos de Retiro, así como las contenidas en leyes anteriores a favor\nde otras entidades públicas o privadas con Idénticos fines, quedarán sin efecto\nsi las obras para las cuales se hayan expedido no se llevan a cabo en el término\nde diez (10) años a partir de la fecha de la presente Ley. \n\n \n\n ARTÍULO 6°. Esta Ley regirá\ndesde su sanción. \n\n \n\n Dada en Bogotá a los quince días del mes de diciembre\nde mil novecientos cuarenta y siete. \n\n \n\n EL PRESIDENTE DEL\nSENADO, \n\n \n\n ALONSO ARAGÓN\nQUINTERO. \n\n \n\n EL PRESIDENTE DE LA\nCÁMARA DE REPRESENTANTES, \n\n \n\n JESUS M. ARIAS-EL\nSECRETARIO DEL SENADO, \n\n \n\n JORGE N. SOTO - \n\n \n\n EL SECRETARIO DE LA\nCÁMARA DE REPRESENTANTES, \n\n \n\n IGNACIO AMARÍS G. \n\n \n\n REPÚBLICA DE\nCOLOMBIA-GOBIERNO NACIONAL \n\n \n\n Bogotá, diciembre\nveintiséis de mil novecientos cuarenta y siete. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n MARIANO OSPINA PEREZ \n\n \n\n EL MINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO, \n\n J. M. BERNAL. EL MINISTRO DE GUERRA, \n\n F. LOZANO Y LOZANO \n\n \n\n NOTA: Publicado en el\n diario oficial. N. 26620. 8 de enero de\n1948."
    }
  ],
  "definitions": []
}