{
  "id": "co-ley-64-1946",
  "type": "statute",
  "title": "Ley 64 de 1946",
  "short_name": "Ley 64 de 1946",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=269",
  "description": "Ley 64 de 1946 Jornada laboral, diurna y nocturna Se reforma y adiciona la Ley 6 de 1945",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- La jornada ordinaria diurna estará comprendida entre las seis (6) horas y las diez y ocho (18) horas, y la jornada ordinaria nocturna entre las diez y ocho (18) y las seis (6). Esta se pagará con un recargo de un treinta y cinco por ciento (35%) sobre la jornada ordinaria diurna. Queda en estos términos modificada la parte primera del parágrafo 3 del artículo 3 de la Ley 6 de 1945. Ver el art. 34, Decreto Nacional 1042 de 1978"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- Modifícase el artículo 8 de la Ley 6 de 1945 en la siguiente forma:\n\n\"El contrato de trabajo no podrá pactarse por más de dos (2) años. Cuando no se estipule término o este no resulte de la naturaleza misma del servicio contratado, como en los casos de rocerías, recolección de cosechas, etc., se entenderá celebrado por seis (6) meses, a menos que las partes se reserven el derecho a terminarlo unilateralmente mediante aviso a la otra con antelación no inferior al periodo que regule los pagos del salario, de acuerdo con la costumbre, y previa cancelación de todas las deudas, prestaciones e indemnizaciones a que haya lugar.\n\nPuede prescindirse del aviso, pagando igual periodo.\n\n\"Todo contrato será revisable cuando quiera que sobrevengan imprevisibles y graves alteraciones de la normalidad económica.\n\n\"La sola sustitución del patrón no extingue el contrato de trabajo. El sustituido responderá solidariamente con el sustituto, durante el año siguiente a la sustitución, por todas las obligaciones anteriores\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- La acción correspondiente a la indemnización por incumplimiento en los contratos de trabajo se surtirá ante la justicia del trabajo. Queda en estos términos modificado el inciso 2 del artículo 11 de la Ley 6 de 1945."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- Modifícase el inciso 1 del ordinal a) del artículo 12 de 1a Ley 6 de 1945 en los siguientes términos:\n\n\"a) Las indemnizaciones por accidentes de trabajo en proporción al daño sufrido y de conformidad con la tabla de valuaciones correspondiente, hasta por el equivalente del salario en dos (2) años; la asistencia médica, farmacéutica, quirúrgica y hospitalaria a que haya lugar. Además el salario completo, hasta por seis (6) meses\".\n\nPARÁGRAFO 1º.- Las enfermedades profesionales serán indemnizadas de conformidad con el presente artículo.\n\nPARÁGRAFO 2º. Las enfermedades y las lesiones no previstas en las tablas de valuación de accidentes y enfermedades profesionales, que correspondan a definiciones análogas a lo establecido en estas, darán también lugar a indemnizaciones y prestaciones iguales a las que figuran reconocidas como tales de manera específica."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Las vacaciones remuneradas de que trata el ordinal e) del artículo 12 de la ley 6 de 1945 serán de quince (15) días. Ver el art. 8, Decreto Nacional 3135 de 1968 , Ver el art. 43 y ss, Decreto Nacional 1848 de 1969 ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Para los efectos de las indemnizaciones y prestaciones sociales, se entiende por empresa o patrono toda unidad de explotación económica, o las varias unidades dependientes de una misma persona natural o jurídica, que correspondan a actividades económicas similares o conexas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- Entiéndese por capital de una empresa o patrono, para los efectos de indemnizaciones y prestaciones sociales, el valor del patrimonio gravable liquidado en el último año inmediatamente anterior, sin perjuicio de prueba en contrario."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- El capital de las empresas de que habla el artículo 14 de la Ley 6 de 1945 será de ochocientos mil pesos ($ 800.000) y sus obligaciones serán las establecidas en los ordinales a), b) y c) del citado artículo, con la diferencia de que el mínimum de la pensión mensual vitalicia de jubilación será de cuarenta pesos ($ 40)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- Cuando la jubilación ocurriere después de una etapa de servicios mayor de veinte (20) años, el trabajador recibirá, además de la jubilación, la cesantía correspondiente al mayor tiempo servido."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Los trabajadores nacionales tendrán también derecho a las indemnizaciones por accidentes y enfermedades profesionales, en la forma prevista en el artículo 4 de esta Ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- El seguro por muerte natural para los empleados y obreros nacionales será el equivalente a un (1) año de salario; pero si la cesantía que le hubiere correspondido fuere superior al valor del año de servicios, se indemnizara cubriendo el valor de esta.\n\nEn caso de muerte por accidente de trabajo, trátese de trabajadores oficiales o particulares, se pagara a los beneficiarios respectivos una indemnización igual al valor de un seguro de vida doblado, que se liquidara sobre la base establecida en el artículo 1 de la Ley 166 de 1941 pero sin que el monto de dicha indemnización pase de treinta y seis (36) mensualidades de salario."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.- A los trabajadores de los Ferrocarriles Nacionales que hayan sido pensionados con anterioridad a la vigencia de la Ley 53 de 1945 se les aumentara, a partir de la vigencia del presente estatuto, la cuantía de su pensión, de acuerdo con lo establecido en dicha Ley, computada sobre las asignaciones de los cargos respectivos en la fecha de su retiro.\n\nHácese igualmente extensivo a los trabajadores a que se refiere este artículo el auxilio especial de cesantía a que hace referencia el artículo 2 de esa misma Ley.\n\nRedúcese al diez por ciento (10%) el descuento hecho a las pensiones para el pago de la cesantía anticipada, préstamos u otros conceptos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.- El personal de tripulaciones de trenes, conductores, enganchadores, freneros y aseadores, se asimila, para los efectos de la pensión mensual vitalicia de jubilación, al personal de casillas de locomotoras.\n\nAsimismo el personal de las secciones de herrería y de calderería de los Ferrocarriles Nacionales se asimila, para el reconocimiento de esta misma prestación, al personal de soldadura eléctrica y autógena de que trata el artículo 6 de la Ley 49 de 1943."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.- A los trabajadores de los Ferrocarriles Nacionales que hayan sido pensionados por sanidad, con anterioridad a la expedición de la Ley 53 de 1945, se les aumentara, a partir de la vigencia de la presente Ley, la cuantía de su pensión, según lo establecido en el artículo 9 de la citada Ley, computada de acuerdo con las asignaciones respectivas en la fecha de su retiro."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.- Cuando los archivos de una empresa ferroviaria hubieren desaparecido, o cuando no fuere posible probar en ellos el tiempo de servicio, será admisible para demostrar el derecho a la pensión mensual vitalicia de jubilación cualquiera otra prueba reconocida por la ley, la que deberá producirse ante los Jueces de Trabajo, con intervención de la respectiva empresa ferroviaria.\n\nPARÁGRAFO. En los términos anteriores queda sustituido el artículo 2 de la Ley 49 de 1943."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.- El orden de prelación para los herederos a quienes corresponda recibir la pensión de dos (2) años, en caso de muerte del trabajador jubilado, establecido por el artículo 3 de la Ley 53 de 1945, será el fijado en el artículo 2 de la Ley 133 de 1931, sobre seguro de vida obligatorio."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.- Lo dispuesto en los artículos 12, 13, 14, 15 y 16 de la presente Ley se aplicara igualmente a las pensiones de jubilación y de invalidez de las demás empresas ferroviarias."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.- La facultad concedida en el artículo 41 de la Ley 6 de 1945 a las organizaciones sindicales de empresas con personería jurídica, para el descuento de las cuotas periódicas de sus afiliados por parte del patrono, se hace extensiva a todas las organizaciones sindicales con personería jurídica, incluyendo el descuento de las cuotas extraordinarias, previo el pase del respectivo trabajador."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.- Toda organización sindical puede tener ante sus respectivos patronos o ante el Estado la asesoría permanente o transitoria de la entidad o entidades sindicales superiores a que se encuentre afiliada, en la tramitación de sus conflictos o reclamaciones."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.- Las cajas de previsión social no podrán pagar a los trabajadores afiliados a ellas prestaciones sociales inferiores a las consagradas por la ley."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.- Adiciónase el artículo 58 de la Ley 6 de 1945 con el siguiente inciso:\n\n\"Asimismo conocerá de las acciones que consagra el inciso 5 del ordinal b) del artículo 12 de la Ley 6 de 1945\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.- Esta Ley regirá desde su sanción.\n\nDada en Bogotá, a los 16 días del mes de diciembre de 1946.\n\nREPÚBLICA DE COLOMBIA-GOBIERNO NACIONAL\n\nPUBLÍQUESE Y EJECÚTESE\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nMARIANO OSPINA PÉREZ.\n\nEL MINISTRO DE TRABAJO, HIGIENE Y PREVISIÓN SOCIAL,\n\nBLAS HERRERA ANZOATEGUI.\n\nEL MINISTRO DE OBRAS PÚBLICAS,\n\nDARIO BOTERO ISAZA.\n\nNOTA: Publicado en el Diario Oficial No. 26 317 de 1946."
    }
  ],
  "definitions": []
}