{
  "id": "co-ley-65-1946",
  "type": "statute",
  "title": "Ley 65 de 1946",
  "short_name": "Ley 65 de 1946",
  "status": "in_force",
  "issued_date": "1946-12-30",
  "in_force_date": "1946-12-30",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=311",
  "description": "Ley 65 de 1946 Disposiciones sobre cesantías y jubilación",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1. Los asalariados de carácter permanente, al servicio de la Nación en cualquiera de las ramas del Poder Público, hállense o no escalafonados en la Carrera Administrativa, tendrán derecho al auxilio de cesantía por todo el tiempo trabajado continua o discontinuamente, a partir del 1o. de enero de 1942 en adelante, cualquiera que sea la causa del retiro.\n\nPARAGRAFO. Extiéndese este beneficio a los trabajadores de los Departamentos, Intendencias, comisarías y Municipios en los términos del artículo 22 de la Ley 6a. de 1945, y a los trabajadores particulares, de acuerdo con lo establecido en los artículos 12 y 36 de la misma Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2. ( Aclarado por el Decreto 311 de 1951 ) Para liquidar el auxilio de cesantía a que tengan derecho los asalariados nacionales, departamentales, intendenciales, comisariales, municipales y particulares, se aplicarán las reglas indicadas en el Decreto 2567 del 31 de agosto de 1946, y su cómputo se hará teniendo en cuenta no sólo el salario fijo sino lo que se perciba a cualquier otro título y que implique directa o indirectamente retribución ordinaria y permanente de servicios, tales como la prima móvil, las bonificaciones, etc."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3. ( Aclarado por el Decreto 311 de 1951 ) La pensión mensual vitalicia de jubilación de que trata el inciso b) del artículo 17 de la Ley 6a. de 1945 será equivalente a las dos terceras partes del promedio de los salarios devengados en el último año de servicio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4. En los contratos que se celebren en las diversas entidades de derecho público a que se refiere el artículo 29 de la Ley 6a. de 1945, se estipulará necesariamente la forma como deban hacerse efectivas las prestaciones de los trabajadores a que el mismo artículo se refiere, y con tal objeto se constituirán las reservas suficientes para el pago de dichas prestaciones.\n\nEn caso de que el valor de las prestaciones que lleguen a causarse exceda al monto de la suma reservada, la entidad que haga el pago tendrán derecho a obtener de las otras los reembolsos correspondientes en la parte pro proporcional que fijará el contrato."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5. Las reclamaciones sobre prestaciones sociales se harán en papel común, y a los interesados no se les podrá gravar con el cobro de copias, estampillas o timbre, ni con ninguna otra clase de impuestos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6. Si, de acuerdo con los cálculos actuariales, en los presupuestos de la Caja de Previsión Social, de los Empleados y Obreros nacionales quedare un superávit suficiente una vez atendidas las prestaciones de que habla el artículo 17 de la Ley 6a de 1945, dicho saldo deberá destinarse a la financiación y construcción de casas para los empleados y obreros afiliados de acuerdo con las reglamentaciones que la Junta Directiva de la misma Caja establezca."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7. Autorizase a la Caja de Auxilios y Recompensas de la Imprenta nacional, creada por la Ley 45 de 1933 para contratar con la asesoría del Instituto de Crédito Territorial la construcción de casas para los empleados y obreros de la Imprenta y Litografía Nacionales y para reglamentar la forma de amortización y adjudicación de las mismas.\n\nAutorizase al Gobierno para dar desarrollo al espíritu del presente artículo y para financiar esta empresa con las sumas de dinero que sean necesarias."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8. Autorizase a la Caja de Sueldos de Retiro de Oficiales del Ministerio de Guerra para llevar a cabo las operaciones de crédito tendientes a financiar la construcción de las obras proyectadas en el lote de su propiedad, situado en el barrio de \"San Diego\" de esta ciudad."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9. Quedan modificados el artículo 7o. el ordinal f) y el parágrafo del artículo 12, y el inciso b) del artículo No.17 de la Ley 6a. de 1945, adicionados los artículos 22 y 29 de dicha ley y derogados el inciso 1o. del artículo 25 y los incisos 2o. y 3o. del artículo 69 de la misma Ley 6a, así como las demás contrarias a la presente Ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10. Esta Ley regirá desde su sanción.\n\nDada en Bogotá a nueve de diciembre de mil novecientos cuarenta y seis.\n\nRICARDO BONILLA GUTIERREZ\n\nEl Presidente del Senado\n\nJULIO CESAR TURBAY AYALA\n\nEl Presidente de la Cámara de Representantes\n\nARTURO SALAZAR GRILLO\n\nEl secretario del Senado\n\nANDRES CHAUSTRE B.\n\nEl Secretario de la Cámara de Representantes\n\nREPUBLICA DE COLOMBIA, GOBIERNO NACIONAL\n\nPUBLIQUESE Y EJECUTESE\n\nBogotá, 20 de diciembre de 1946.\n\nMARIANO OSPINA PEREZ\n\nROBERTO URDANETA ARBELAEZ\n\nEl Ministro de Gobierno\n\nLUIS TAMAYO\n\nEl Ministro de Guerra\n\nBLAS HERRERA ANZOATEGUI\n\nEl Ministro de Trabajo, Higiene y Previsión Social\n\nNOTA: La presente Ley fue modificada por la Ley 4 de 1976 Ley 33 de 1985 Decreto Nacional 3135 de 1968 Decreto Nacional 1848 de 1969.\n\nNota: Publicado en el Diario Oficial No 26.317, del 30 de diciembre de 1946"
    }
  ],
  "definitions": []
}