{
  "id": "co-ley-165-1941",
  "type": "statute",
  "title": "Ley 165 de 1941",
  "short_name": "Ley 165 de 1941",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=82793",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° . El ordinal 4° del artículo 2495 del C.C. quedará así: Los salarios, los sueldos y todas las prestaciones provenientes del contrato de trabajo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2°. Son inembargables los sueldos o saliros que no excedan de cuarenta pesos ($ 40.00), los auxilios de cesantía o de enfermedad y las indemnizaciones por accidentes de trabajo, cualquiera que sea su cuantía."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3°. Los pagadores, salvo lo dispuesto en el artículo 6° de la Ley 128 de 1936, no podrán retener por cuenta de embargos judiciales más de la quinta parte del sueldo, salario o pensión embargable. La violación de lo dispuesto en este artículo acarrea al responsable la pena de multa hasta de quinientos pesos ($ 500.00) por cada infracción que impondrá la respectiva Oficina de Trabajo y a falta de ésta, la primera autoridad política del lugar, todo sin perjuicio del derecho del trabajador o pensionado para ser efectivas del patrón o del deudor de la pensión las cuatro quintas partes restantes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4°. Ampliase a cuatro años el término de prescripción de las acciones que corresponden al trabajador para el cobro de su salario y de la indemnización especial por accidente de trabajo.\n\nQueda derogado el artículo 17 de la Ley 57 de 1915 y modificado el artículo 2543 del Código Civil."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5°. Los juicios que tengan por objeto el reclamo de pago de sueldo o salarios o de alguna prestación social derivada del contrato de trabajo o de otra causa, serán tramitados y fallados, con preferencia a toda otra clase de negocios judiciales o administrativos.\n\nEn las oficinas respectivas, para este efecto, se llevará un libro especial de registro que indique la fecha de entrada del negocio y el número de orden que le corresponde. Este orden será rigurosamente respetado.\n\nLa infracción a lo dispuesto en este artículo hará acreedor al funcionario fallador a una multa de cien (100) a quinientos pesos ($ 500.00), que impondrá el gobernador del respectivo Departamento, a solicitud de cualquier ciudadano o de oficio. El valor de la multa ingresará al Tesoro Nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6°. Esta Ley regirá desde su sanción.\n\nDada en Bogotá, a diez y seis de diciembre de mil novecientos cuarenta y uno.\n\nEL PRESIDENTE DEL SENADO,\n\nRAFAEL ARREDONDO V. -\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nCARLOS ARTURO PAREJA -\n\nEL SECRETARIO DEL SENADO,\n\nJORGE N. SOTO.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nANDRÉS CHAUSTRE.\n\nÓrgano Ejecutivo-Bogotá, 24 de diciembre de 1941.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nEDUARDO SANTOS\n\nEL MINISTRO DE GOBIERNO,\n\nJORGE GARTNER\n\nEL MINISTRO DE TRABAJO, HIGIENE Y PREVISIÓN SOCIAL,\n\nJOSÉ JOAQUÍN CAICEDO CASTILLA\n\nNOTA: Publicado en el Diario oficial. N. 24850. 31 de diciembre de 1941."
    }
  ],
  "definitions": []
}