{
  "id": "co-ley-143-1938",
  "type": "statute",
  "title": "Ley 143 de 1938",
  "short_name": "Ley 143 de 1938",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=67185",
  "description": "Por la cual se impulsa la educación de ciegos y sordomudos del país y se dictan otras disposiciones. Constitúyese la Federación Nacional de Ciegos y Sordomudos Artículo 3.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Con motivo de haberse celebrado el segundo lustro de la fundación de las Instituciones de Ciegos y Sordomudos, el Congreso de la República se asocia al homenaje nacional a que es acreedora esta causa, le rinde un tributo de admiración y respeto, y la declara como de utilidad social y en consecuencia se dará prelación por el Gobierno, como por las autoridades seccionales, a todos los servicios relacionados con su fomento y particularmente con sus designaciones presupuestales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Las personas favorecidas con premios de cien pesos ($100.00) o más, en las loterías establecidas o que se establezcan en el país, pagarán con destino exclusivo a las Escuelas de Ciegos o de Ciegos y Sordomudos un dos por ciento (2%) en cada sorteo sobre el valor correspondiente a sus premios. Esta participación será descontada a los favorecidos en las oficinas de las loterías, y recaudada por las Administraciones de Hacienda Nacional de cada Departamento. La suma recaudada será distribuida por el Ministerio de Hacienda, descontando previamente la participación de la Federación Nacional de Ciegos y Sordomudos de que habla más adelante, entre las Instituciones de ciegos y sordomudos que funcionen en el país, en proporción al personal que atienda cada una de ellas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Constituyese la Federación Nacional de Ciegos y Sordomudos. Dicha Federación tendrá un Consejo Directivo integrado así: por el Director del Instituto Colombiano para Ciegos de Bogotá, por el Director de la Escuela de Ciegos y Sordomudos de Medellín, por un delegado de la Escuela de Sordomudas de Cundinamarca de las Hermanas de la Sabiduría y por un representante de cada una de las Juntas Directivas de estos establecimientos y de los demás institutos similares que se establezcan en el país.\n\nLas funciones principales de esta Federación serán las siguientes:\n\nPropender por la creación y desarrollo de escuelas para ciegos y sordomudos, construcciones de habitaciones y barrios, comités de prevención de la ceguera, salas cunas, imprentas, bibliotecas, campaña contra la mendicidad, asilos y casas de trabajo ya establecidos o que se establezcan en las diferentes capitales de los Departamentos, apoyo y protección a los ciegos y sordomudos acreedores a estos beneficios y que no puedan ser matriculados en sus organizaciones especiales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4°. Un quince por ciento (15%) de los fondos recaudados por concepto de premios de loterías será destinado mensualmente al sostenimiento de esta Federación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Aclarase el artículo 1o. de la Ley 37 de 1929, así:\n\nSe entiende por la palabra salones para los efectos del cobro de la contribución denominada “fondos de ciegos” los siguientes: salones de bailes públicos, clubs y galleras."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6°. De acuerdo con el artículo 2o. de la Ley 24 de 1931, que ordena la inclusión en el Presupuesto de las partidas necesarias para el pago de Sobresueldos a los profesores de enseñanza especial, se tomará la partida requerida en el capítulo de pensiones y jubilaciones del Ministerio de Educación Nacional, Ley de Presupuestos.\n\nPARÁGRAFO. Para los efectos referentes a la jubilación de maestros de escuelas especiales de ciegos y sordomudos se tendrá en cuenta el servicio prestado por ellos en los establecimientos de enseñanza oficial."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7°. La Federación Nacional de Ciegos y Sordomudos está en la obligación de crear un fondo de previsión social en favor de los profesores y demás empleados de los establecimientos de ciegos y sordomudos, a fin de prestarles los servicios de asistencia que demanden en caso de enfermedad o de muerte."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8°. Las Escuelas de Ciegos y Sordomudos de Bogotá (Instituto de Hijas de la Sabiduría) y Medellín gozarán de la misma subvención nacional que tenga el Instituto para Ciegos de Bogotá."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. La presente Ley adiciona y complementa las disposiciones sobre la materia, y deroga las que le sean contrarias y regirá seis meses después de su publicación en cuanto al cobro de las contribuciones."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10°. Autorizase al Gobierno para verificar traslados entre los distintos Ministerios, en la Ley de Apropiaciones vigente, con el objeto de hacer las apropiaciones necesarias para cubrir los auxilios a que se refieren las Leyes 79 de 1938 sobre la Cruz Roja de Antioquia, la 112 que dice relación a los damnificados de Andes (Antioquia), la Ley 101 de 1938 y la Ley 108 que auxilia la celebración del primer centenario del Colegio de San José de Marinilla."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 . Todo billete de lotería o fracción del mismo, tendrá impreso en caracteres legibles el nombre de la población, la fecha y la hora en que se verifique el respectivo sorteo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Autorizase al Gobierno Nacional para construir el edificio nacional de Cúcuta, de que trata la Ley 75 de 1937, en la Plaza del Libertador, de la misma ciudad, y para rembolsar al Municipio de Cúcuta las sumas que invirtió en el ensanche de la misma Plaza."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Para atender a los damnificados pobres de los barrios obreros de Bogotá, con ocasión del actual invierno, destinase la cantidad de cincuenta mil pesos ($50.000.00).\n\nDada en Bogotá, a los 26 días del mes de octubre del año 1938.\n\nEL PRESIDENTE DEL SENADO,\n\nJOSE JOAQUIN CAICEDO CASTILLA\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES\n\nALFONSO ROMERO AGUIRRE\n\nEL SECRETARIO DEL SENADO,\n\nRAFAEL CAMPO A.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nJORGE URIBE MÁRQUEZ.\n\nORGANO EJECUTIVO BOGOTÁ,\n\nNoviembre 8 de 1938.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nEDUARDO SANTOS\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nCARLOS LLERAS RESTREPO\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nALFONSO ARAUJO\n\nEL MINISTRO DE OBRAS PÚBLICAS,\n\nABEL CRUZ SANTOS\n\nNOTA: Publicado en el Diario Oficial No. 23.923 de noviembre de 1938."
    }
  ],
  "definitions": []
}