{
  "id": "co-ley-113-1937",
  "type": "statute",
  "title": "Ley 113 de 1937",
  "short_name": "Ley 113 de 1937",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=295",
  "description": "La Nación contribuye a la construcción de varias obras públicas en algunos Municipios del país, señala la forma de incluir los auxilios para las obras en los presupuestos, la forma como se realizará la comprobación de la utilización de los fondos y señala la tasación del impuesto de valorización creado por la Ley 25 de 1921.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 º . Decrétanse los siguientes auxilios:\n\n$100.000 por una sola vez con destino a las obras de pavimentación de la\nciudad de Pasto.\n\n$100.000 por una sola vez con destino a las obras de pavimentación de la\nciudad de Cúcuta.\n\n$40.000 por una sola vez con destino a las obras de pavimentación de la\nciudad de Bucaramanga.\n\n$40.000 por una sola vez con destino a las obras de pavimentación de la\nciudad de Chiquinquirá.\n\n$25.000 por una sola vez para las obras de pavimentación de Sincelejo en\nel Departamento de Bolívar.\n\n$25.000 por una sola vez para las obras de pavimentación de la población\nde Santander (Cauca).\n\n$30.000 por una sola vez para las obras de pavimentación de la avenida Ernesto\nSamper , de la base aérea al rio Cauca.\n\nARTÍCULO 2 º . Las sumas de que trata la presente ley se incluirán en los presupuestos\nde las próximas vigencias. En caso de que no quedaren incluidas, queda el\nGobierno facultado para abrir el crédito o créditos que fueren necesarios para\nla efectividad de los auxilios decretados en el artículo 1°.\n\nARTÍCULO 3 º . Para tener derecho a cobrar cualquiera de los auxilios decretados por\nesta ley, es necesario que los planos, proyectos y presupuestos de las obras\nhayan sido aprobados por el Ministerio de Obras Publicas y que tengan\nterminados sus alcantarillados.\n\nARTÍCULO 4 º . Las partidas que corresponden al Municipio de Pasto, serán entregadas a\nla Junta del Centenario de esa ciudad, creada por la Ley 57 de 1936, debiendo\nel Gobierno tomar las medidas conducentes para su manejo e inversión.\n\nARTÍCULO 5 º . Autorizase al municipio de Pasto para adquirir empréstito con la\ngarantía de la Nación, hasta por la cuantía del auxilio decretado y con este\nrespaldo.\n\nARTÍCULO 6 º . La Contraloría Nacional exigirá la comprobación de la manera como se\ninvierten los fondos de pavimentación, con el objeto de que ellos cumplan las\nfinalidades de esta ley.\n\nARTÍCULO 7 º . El impuesto directo de valorización, de que trata el artículo 3 de\nla Ley 25 de 1921, comprende también el mayor valor que adquieran las\npropiedades raíces urbanas con la pavimentación de las calles, ya sea que la\nobra la realice el Municipio con fondos propios o con auxilios de la Nación o\ndel Departamento.\n\nLa tasación de este impuesto se hará sobre catastros especiales de las\npropiedades beneficiadas con la pavimentación, y proporcionalmente al valor de\nellas.\n\nQuedan excepcionados de pagar el impuesto los dueños de inmuebles cuyo\nvalor no alcance a quinientos pesos ($500), y siempre que sean reconocidamente\npobres. Para esta excepción se tendrá en cuenta el avalúo catastral."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 º . Esta Ley regirá desde su sanción.\n\nDada en Bogotá a los 5 días del mes de\nnoviembre de 1937.\n\nÓRGANO EJECUTIVO –\n\nBogotá, noviembre 17 de 1937.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nEL PRESIDENTE DE LA REPÚBLICA,\n\nALFONSO LÓPEZ;\n\nEL MINISTRO DE HACIENDA Y CRÉDITO\nPÚBLICO,\n\nGONZALO RESTREPO;\n\nEL MINISTRO DE OBRAS PÚBLICAS,\n\nCÉSAR GARCÍA ÁLVAREZ.\n\nNOTA:\nPublicado en el Diario Oficial ** de *** ** de 1937."
    }
  ],
  "definitions": []
}