{
  "id": "co-ley-51-1937",
  "type": "statute",
  "title": "Ley 51 de 1937",
  "short_name": "Ley 51 de 1937",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66151",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 14\n 2015-12-11T23:58:00Z\n 2015-12-12T00:12:00Z\n 5\n 1764\n 9707\n Hewlett-Packard\n 80\n 22\n 11449\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 51 DE 1937 \n\n \n\n (Junio 11) \n\n \n\n “Por la cual se reglamenta el ejercicio\nde la Odontología.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º A partir de la vigencia\nde la presente Ley, sólo podrán ejercer la Odontología en el territorio\nde la República: \n\n \n\n a) Los\nnacionales o extranjeros que hayan adquirido o adquieran el título\nde Odontólogo o Cirujano Dentista expedido por\nalguna de las Facultades oficialmente reconocidas que funcionen\no hayan funcionado en el país y que esté refrendado por el Ministerio de Educación\nNacional. \n\n \n\n b)\nLos colombianos graduados en el Exterior en una Facultad de reconocida competencia y\nseriedad, lo cual será certificado por el agente diplomático o\nconsular de la República en el país de origen del\ndiploma. También certificarán dichos funcionarios que tales diplomas\nsirven para ejercer libremente la profesión odontológica en esos países,\nrequisito éste indispensable para que estos diplomas tengan validez en Colombia.\nEstas certificaciones tienen que ser autenticadas por el Ministerio de Relaciones\nExteriores. \n\n \n\n c)\nEstos títulos o diplomas tienen que ser visados por el Ministerio de Educación Nacional\ny registrados en la Junta Central de Títulos Odontológicos la\nque les dará el visto bueno si encuentra que cumplen todos\nlos requisitos legales. \n\n \n\n d)\nNo se aceptan diplomas o títulos expedidos por Facultades extranjeras cuyo\nplan de estudios sea inferior al de la Escuela Nacional de Odontología de la Facultad\nde Medicina de la Universidad Nacional. Tampoco se aceptan\ntítulos o diplomas expedidos por correspondencia. No serán válidos, para el\nejercicio de la Odontología o Cirugía Dental los títulos honoríficos. \n\n \n\n e) Los\nnacionales o extranjeros que hayan obtenido u obtengan título\nde una Facultad perteneciente a país con el cual Colombia tenga\ncelebrados tratados o convenios sobre intercambio de títulos universitarios,\nsiempre que previamente hayan comprobado su identidad personal y que las\nFacultades que los expidan sean oficiales o reconocidas como tales en el país\nde origen. \n\n \n\n PARÁGRAFO. Los extranjeros\nque después de expedida esta Ley vinieren\na ejercer la Odontología o Cirugía Dental a Colombia, con diplomas o\ntítulos expedidos por Facultades extranjeras que no estén comprendidas\nen el inciso e) de este artículo, no lo podrán hacer por\nningún motivo, a no ser que comprueben que en su país, las leyes permiten a los\ncolombianos el ejercicio de esta profesión con títulos o diplomas expedidos por\nFacultades colombianas. \n\n \n\n Los\nextranjeros que pudieren comprobar debidamente lo estipulado en este parágrafo tendrán\nque someterse a todo lo exigido en esta Ley sobre diplomas expedidos\nen el extranjero, y además presentar un examen en\nla Escuela Nacional de Odontología de la Facultad de Medicina\nde la Universidad Nacional, ante un Jurado nombrado por ese plantel,\nsobre las asignaturas teóricas y prácticas que allí se cursen.\nEste examen será escrito y oral, en idioma español, y práctico en\nclínicas, laboratorios y anfiteatro. \n\n \n\n El\naspirante al examen de que trata el inciso anterior, consignará previamente en la\nSecretaría de la Escuela Nacional de Odontología\nde la Universidad Nacional, la suma de doscientos\ncincuenta pesos ($250), suma que se distribuirá por\npartes iguales entre los examinadores, el Secretario\nde la Escuela, la Escuela y el Hospital de San\nJuan de Dios. \n\n \n\n PARÁGRAFO . Sólo podrán hacer uso\ndel título de doctor en Odontología o Cirugía Dental, las personas que tengan\nsu diploma expedido de acuerdo con esta Ley. Los contraventores\na esta disposición serán castigados con multas sucesivas de\nveinticinco pesos ($25). \n\n \n\n ARTÍCULO 2º Con carácter de permitidos\npueden ejercer la profesión odontológica quienes posean permisos expedidos con\ntodos los requisitos legales, con anterioridad a la vigencia de la presente ley,\nsiempre que hayan sido o sean refrendados por la Junta Central\nde títulos Odontológicos, como lo ordenan los Decretos números\n361 de 1931 y 453 de 1933. \n\n \n\n Ciento\nochenta días después de entrar en vigencia esta Ley, no será permitido a las\nJuntas de Títulos Odontológicos la consideración de licencias. \n\n \n\n ARTÍCULO 3º También podrán\nseguir ejerciendo la Odontología, las personas que durante un período no menor\nde diez años, contados hacia atrás desde la vigencia de esta Ley, hayan\nestado dedicadas de manera permanente al ejercicio\nhonorable de esa profesión. \n\n \n\n ARTÍCULO 4º Las personas\na que se refiere el artículo anterior, deberán someterse a un\nexamen práctico sobre operatoria dental, prótesis dental, exodoncia y anestesia\nen cualquiera de las Facultades de Odontología de la Universidad\nNacional. \n\n \n\n La solicitud\nde examen acompañada de la documentación respectiva, debe hacerse\nante la Junta Central, hasta ciento ochenta días después de la\npromulgación de la presente Ley. \n\n \n\n A\nlas personas aprobadas en los exámenes de que trata\neste artículo, la Junta Central les expedirá, sin costo alguno,\nla licencia respectiva. \n\n \n\n ARTÍCULO 5º \nLa Junta Central de Títulos Odontológicos puede permitir el\nejercicio de la profesión a los estudiantes que hayan terminado y aprobado\ntodos los cursos, pero únicamente por dos años. \n\n \n\n ARTÍCULO 6º \nSolamente dentistas titulados, de nacionalidad colombiana, podrán ser\nnombrados y desempeñar el cargo de Odontólogo oficial en cualquier ramo de la Administración\nPública, salvo los casos en que la Universidad Nacional considere conveniente el\nnombramiento de profesores extranjeros. \n\n \n\n PARAGRAFO. También podrán ser nombrados\npara desempeñar estos cargos, los licenciados y permitidos que tengan\ndiez o más años de ejercicio profesional, sean de reconocida competencia y\ntengan gabinete bien establecido. \n\n \n\n ARTÍCULO 7º El profesional\nodontólogo o Cirujano Dentista que con su título, licencia o\npermiso ampararé clínicas dentales en las que trabajen individuos no\nautorizados por esta Ley para el ejercicio\nde la odontología, serán castigados con multas sucesivas de ciento\ncincuenta pesos ($150). \n\n \n\n ARTÍCULO 8º Para los efectos de la\npresente Ley se entenderá también, dentro del ejercicio legal de la Odontología\no Cirugía Dental, la práctica de la Cirugía oral únicamente por los\nprofesionales diplomados, como también la prescripción de medicamentos en\nreceta o fórmula escrita, y en idioma español, sujetándose a las disposiciones\nlegales al respecto. \n\n \n\n ARTÍCULO 9º Permítese\nla existencia y funcionamiento de laboratorios dentales para el\nejercicio exclusivo de la prótesis o mecánica dental sobre modelos,\nbajo la inmediata dependencia y dirección de un odontólogo\ntitulado. A quienes se ocuparen de esta rama de la Odontología, les\nqueda prohibido ejecutar trabajos directamente sobre pacientes.\nLos que contravinieren a esta disposición serán castigados con multas sucesivas\nde veinticinco pesos ($25). \n\n \n\n ARTÍCULO 10º . Para que una\nFacultad dental pueda expedir título de Odontólogo o Cirujano\nDentista, se necesita que tenga un pensum de estudios\npor lo menos igual al de la Escuela Nacional de Odontología de la Facultad de Medicina\nde la Universidad Nacional, y sus estatutos, requisitos de admisión,\norganización, métodos de enseñanza y de trabajo, dotación, etc., sean aprobados\npor la Universidad Nacional. A ésta le es prohibido aprobarlos si son\ninferiores en todo o en parte a los similares de la Escuela Nacional\nde Odontología de la Universidad Nacional. \n\n \n\n ARTÍCULO 11 . Para el\ningreso a las Facultades de Odontología se exigen los\nmismos requisitos que exige la Universidad Nacional para el ingreso a cualquiera\nde sus Facultades. \n\n \n\n ARTÍCULO 12 .\nCréase la Junta Central de Título Odontológicos\nconstituida por cinco dentistas titulados que serán\nnombrados: uno por el Rector\nde la Universidad Nacional; dos por la Escuela Nacional\nde Odontología; uno por el Decano de la Facultad, y el Director de la\nEscuela Nacional\nde Odontología, que será su Presidente. El Secretario\nlo será el Secretario de la Escuela Nacional\nde Odontología, y funcionará en el local de ésta. \n\n \n\n ARTÍCULO 13. Créanse en las\ncapitales de los Departamentos, Intendencias y Comisarías, Juntas Seccionales\nde Títulos Odontológicos. Estas Juntas quedarán constituidas así: \n\n \n\n a)\nPor el Gobernador del Departamento o quien lo represente; por el Director\nDepartamental de Higiene y por tres dentistas titulados nombrados por\nla Junta Central de Títulos Odontológicos.\nLa Junta nombrará su secretario y\nfuncionará en una de las dependencias\nde la Gobernación; y \n\n \n\n b)\nEn las capitales de Intendencias y Comisarías las Juntas quedarán\nintegradas así: \n\n \n\n Por\nel Intendente o Comisario Especial; por el Médico\nde Sanidad; el Inspector Escolar y un dentista titulado,\nnombrado por la Junta Central de Títulos Odontológicos. Será Presidente de esta Junta Seccional\nel Intendente o Comisario Especial, y Secretario, el Secretario\nde éstos. \n\n \n\n La Junta sesionará en\nel Despacho del Intendente o en el del Comisario Especial. \n\n \n\n PARÁGRAFO 1º De las resoluciones\nde estas Juntas podrán apelar los interesados ante la Junta Central\nde Títulos Odontológicos, y las\nque esta Junta dicte respetadas por las Juntas Seccionales. \n\n \n\n PARÁGRAFO 2º Las Juntas\nvelarán por el estricto cumplimiento de esta Ley por parte de las\nautoridades; cancelarán las licencias de que trata el artículo 2º cuando\nse compruebe que de ellas se hace mal uso, ya por extralimitación a lo indicado\nen la licencia, por incompetencia, o porque la licencia no\nllena los requisitos legales. La Junta Central podrá, para colaborar en\nel desarrollo y mejor cumplimiento de esta Ley, elaborar proyectos\nde decretos que someterá por mediación del Ministerio\nde Educación Nacional, al estudio y aprobación del Ejecutivo nacional,\nquien también determinará las funciones y deberes de las Juntas\nde que trata este artículo, y dictará las\ndisposiciones conducentes al fiel cumplimiento de esta Ley. \n\n \n\n ARTÍCULO 14. Quien ejerza la\nOdontología o Cirugía Dental en cualquiera de sus ramas sin sujeción\na la presente Ley incurre en\nuna multa de cincuenta pesos ($50), por\nla primera vez; de cien pesos ($100) por\nla segunda, y de doscientos pesos ($200) por la tercera, y\nprisión de seis meses a un año por cada una de las\nreincidencias siguientes. Estas penas serán impuestas por el Alcalde del\nlugar, quien puede convertir las multas en arresto, de acuerdo con las\nleyes. Estas multas serán apelables ante la Gobernación del\nDepartamento, donde se resolverán en el término de treinta días. \n\n \n\n ARTÍCULO 15 . Los Alcaldes y\nfuncionarios de Policía quedan obligados a hacer cumplir los preceptos\nde esta Ley; los que fueren renuentes serán castigados con\nmultas sucesivas de veinte pesos ($20) a cincuenta pesos\n($50) por sus superiores jerárquicos a petición de las Juntas, las cuales\npodrán pedir al respectivo Gobernador, Intendente o Comisario\nEspecial, la destitución de los funcionarios que reincidan en no\nhacer cumplir estrictamente esta Ley. \n\n \n\n ARTÍCULO 16 .\nDerógase la Ley 89 de 1923 y todas las disposiciones\ncontrarias a la presente. \n\n \n\n ARTÍCULO 17 . Esta Ley\nregirá treinta días después de su promulgación. \n\n \n\n Dada en\nBogotá a treinta de abril de mil novecientos treinta y\nsiete. \n\n \n\n EL PRESIDENTE DEL\nSENADO, \n\n \n\n GABRIEL TURBAY – \n\n \n\n EL PRESIDENTE DE LA CÁMARA\nDE REPRESENTANTES, \n\n \n\n CARLOS LOZANO Y LOZANO\n– \n\n \n\n EL SECRETARIO DEL\nSENADO, \n\n \n\n RAFAEL CAMPO A. – \n\n \n\n EL SECRETARIO\nDE LA CÁMARA DE REPRESENTANTES, \n\n \n\n CARLOS\nSAMPER SORDO. \n\n \n\n PODER\nEJECUTIVO – \n\n \n\n Bogotá, 11 de\njunio de 1937. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n ALFONSO LOPEZ EL\nMINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n JOSÉ JOAQUÍN\nCASTRO M. \n\n \n\n NOTA: Diario oficial\naño LXXIII N. 23539 martes 27 de julio de 1937"
    }
  ],
  "definitions": []
}