{
  "id": "co-ley-94-1937",
  "type": "statute",
  "title": "Ley 94 de 1937",
  "short_name": "Ley 94 de 1937",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66187",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 13\n 2015-12-12T18:22:00Z\n 2015-12-12T18:35:00Z\n 2\n 1220\n 6713\n Hewlett-Packard\n 55\n 15\n 7918\n 14.00\n \n \n \n \n\n \n BestFit\n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 94 DE 1937 \n\n \n\n (Octubre 28) \n\n \n\n “Por la cual se\nreglamenta el ejercicio de la profesión de ingeniería” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1°. La dirección,\nsuperintendencia e interventoría técnicas de la ingeniería en las obras o\nempresas nacionales, departamentales y municipales, y el desempeño\nde cargos públicos cuya función principal requiera\nconocimientos de ingeniería, serán encomendados a ingenieros que tengan la\ncorrespondiente matrícula, de acuerdo con la presente Ley. \n\n \n\n PARÁGRAFO. No será\nindispensable la exigencia de que trata este artículo, en los casos siguientes: \n\n \n\n 1)\nEn las obras que adelanten los Municipios, cuyo presupuesto de costo no\nexceda de veinte mil pesos ($20.000) ; \n\n \n\n 2)\nEn las empresas municipales cuyo rendimiento bruto mensual no exceda de\ndos mil pesos ($2.000), y \n\n \n\n 3)\nPara los empleados municipales de los Distritos cuyo presupuesto anual de\nrentas y gastos no exceda de veinte mil pesos ($20.000), y para los Secretarios\nde los Alcaldes, aunque se les haya atribuido la dirección de obras públicas. \n\n \n\n ARTÍCULO 2 °. Las propuestas que\nse presenten para contratos de construcciones, reconstrucciones o planeamientos\nde obras públicas nacionales y departamentales, y las municipales de un costo, en\nconjunto, mayor de veinte mil pesos ($20.000), para cuya ejecución se\nrequieran conocimientos de ingeniería, deberán ser abonadas, cuando\nmenos, por un ingeniero matriculado o por un especialista en el ramo,\ntambién matriculado; y en los contratos que se celebren se impondrá a los\ncontratistas la obligación de encargar la dirección técnica de\ntales obras a ingenieros civiles o especialistas en el\nramo, matriculados conforme a esta Ley. \n\n \n\n ARTÍCULO 3°. Los cargos de\nagrimensor o de perito, cuando los dictámenes que hayan de rendirse versen\nsobre cuestiones exclusivamente técnicas de ingeniería o de alguna de sus\nespecialidades, se encomendarán preferencialmente a profesionales matriculados.\nQuedan exceptuados de lo dispuesto en el inciso anterior los asuntos\nde que conocen los Jueces Municipales y las Autoridades\nde Policía. \n\n \n\n ARTÍCULO 4°. En las ciudades\ndonde exista ingeniero de obras públicas municipales, las solicitudes para construcciones\nde edificios, como cuarteles, templos, colegios o escuelas, teatros,\nhoteles, hospitales, fábricas etc., que hayan de ser habitados\npermanentemente o transitoriamente por un crecido número de personas, deberán\nir acompañadas de planos y cálculos de resistencia de las distintas partes\nde la obra, en los cuales se indique las cargas unitarias y los esfuerzos\nlímites para cada material empleado. Para otra clase de construcciones de\nmenor importancia, los Consejos de los Municipios\nfijarán las condiciones a que tales solicitudes\ndeben sujetarse. De cada solicitud, planos y cálculos\npara construcciones, dejará el interesado copia en la Municipalidad\nrespectiva. \n\n \n\n ARTÍCULO 5°. Los constructores\n(maestros de obra) que con una práctica profesional de cinco (5) años, anterior\na la sanción de esta Ley, hayan ejercido con reconocida capacidad y honradez su\nprofesión, tendrán derecho a que el Consejo Profesional, creado por el artículo\n6° de la presente Ley, les expida un certificado para que puedan\nejercer la profesión de constructores (maestros de obra), y quedan exentos del\nexamen. \n\n \n\n PARÁGRAFO. Para\npoder ejercer la profesión de constructor (maestros de obra), los\nno incluidos en este artículo, deberán presentar ante el Consejo Profesional el\ncertificado de haber cursado y aprobado íntegramente el pensum de\nlas escuelas técnicas de enseñanza, cuyo plan de estudios haya merecido la\naprobación del Gobierno Nacional. También podrán ejercer la misma\nprofesión las personas, que, sin haber hecho los estudios\nprecitados, hayan tenido una práctica de cinco (5) años por lo\nmenos, como oficiales de primera clase, y que demuestren ante el\nConsejo Profesional de que tratan los artículos 6° y 7° de\nla presente Ley, que tienen los conocimientos necesarios\npara interpretar los planos y especificaciones de la clase de\nobra que van a dirigir. \n\n \n\n ARTÍCULO 6°. Para verificar\nla inscripción y para los demás efectos pertinentes, créase en Bogotá el\nConsejo Profesional de Ingeniería, integrado por el Decano de la Facultad de\nMatemáticas e Ingeniería de la Universidad Nacional, un ingeniero nombrado\npor el Ministerio de Educación Nacional, el Ministro de Obras Públicas, o un\ningeniero delegado por él, y el presidente de la Sociedad\nColombiana de Ingenieros. El Consejo así formado, elegirá\nun Secretario. A excepción hecha del Decano de la Facultad y\ndel Ministro de Obras Públicas, ningún otro miembro del Consejo\npodrá elegirse consecutivamente para un periodo mayor de un año. \n\n \n\n ARTÍCULO 7°. El Gobierno\nprocederá a crear los Consejos Profesionales Seccionales de la\nIngeniería, en las capitales de los Departamentos y las demás\nciudades donde personal idóneo para la constitución de los Consejos Seccionales,\na juicio del Consejo Profesional. El Gobierno señalará las\natribuciones y reglamentará las funciones del\nConsejo Profesional Nacional y de los Seccionales. \n\n \n\n ARTÍCULO 8 °. Para obtener la\nmatrícula, deberán llenarse las condiciones\nprescritas en algunos de los ordinales siguientes: \n\n \n\n 1)\nHaber obtenido título de ingeniero civil, de minas,\narquitecto, agrimensor o de otra especialidad de la\ningeniería, en una Facultad, escuela o instituto oficial o\naceptado legalmente por el Ministerio de Educación Nacional, o en Facultad,\nescuela o instituto extranjero de buen crédito. \n\n \n\n 2)\nHaber ejercido de manera honorable y competente, como responsable, la\nprofesión de ingeniero, durante un periodo no menor de seis (6) años,\nantes de la vigencia de esta Ley, o pertenecer a la Sociedad\nColombiana de Ingenieros como miembro de número u honorario \n\n \n\n 3)\nA los individuos que estén en estas circunstancias se les exigirá un\ncertificado auténtico de su práctica, expedido por la empresa o empresas o\npor las entidades públicas a cuyo servicio\nhaya ejercido la profesión. \n\n \n\n ARTÍCULO 9°. Los estudiantes de\nIngeniería Civil o de cualquiera de las especialidades, que hubieren terminado\ntodos los cursos en una Facultad oficial o aceptada por el Ministerio de\nEducación Nacional, podrán obtener la matrícula para ejercer su profesión\ndurante dos (2) años. Igual derecho se le concede durante los dos (2) años\nsiguientes a la aprobación de esta Ley, a los estudiantes cuyos estudios\nhubieren sido\nhechos con anterioridad a la vigencia de\nla presente Ley. \n\n ARTÍCULO 10°. El Consejo\nprofesional Nacional de Ingeniería podrá cancelar la matrícula a los\nindividuos comprendidos en el artículo 5° y en el inciso segundo del artículo\n8° de la presente Ley, cuando se compruebe el mal uso que de dicha\nmatrícula se hubiere hecho por razones de\nnotoria incompetencia. \n\n \n\n ARTÍCULO 11 . Los funcionarios que\ncontravengan la presente Ley, incurrirán en multas de cien pesos ($100) a\nquinientos pesos ($500), de acuerdo con lo que establezca el Decreto reglamentario,\nsin perjuicio de la nulidad de los nombramientos. \n\n \n\n ARTÍCULO 12 . Autorízase al\nGobierno para que, dentro de las normas generales consignadas en las\nLeyes 75 de 1925 y 104 de 1927, organice la Caja de Sueldos de Retiro de\nlos ingenieros que presten sus servicios en las obras\npúblicas nacionales. \n\n \n\n ARTÍCULO 13. El Gobierno\nreglamentará la presente Ley dentro de los treinta días siguientes a su\npromulgación. \n\n \n\n Dada en Bogotá a catorce\nde octubre de mil novecientos treinta y siete. \n\n \n\n EL PRESIDENTE DEL\nSENADO, \n\n \n\n JORGE GARTNER \n\n \n\n EL PRESIDENTE DE LA\nCÁMARA DE REPRESENTANTES, \n\n \n\n ALFONSO ROMERO\nAGUIRRE \n\n \n\n EL SECRETARIO DEL\nSENADO, RAFAEL CAMPO A. \n\n \n\n EL SECRETARIO\nDE LA CÁMARA DE REPRESENTANTES, \n\n \n\n J. ALEJANDRO PERALTA. \n\n \n\n ORGANO EJECUTIVO \n\n \n\n Bogotá, octubre 28\nde 1937. \n\n \n\n PUBLÍQUESE\nY EJECÚTESE. \n\n \n\n ALFONSO LOPEZ \n\n \n\n MINISTRO DE EDUCACIÓN NACIONAL, \n\n \n\n JOSÉ JOAQUÍN CASTRO M. \n\n \n\n MINISTRO DE OBRAS PÚBLICAS, \n\n \n\n CÉSAR GARCÍA ALVAREZ \n\n \n\n NOTA: Publicado en el\nDiario Oficial Numero 23640, Bogotá, viernes 26 de noviembre de 1937"
    }
  ],
  "definitions": []
}