{
  "id": "co-ley-61-1936",
  "type": "statute",
  "title": "Ley 61 de 1936",
  "short_name": "Ley 61 de 1936",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8254",
  "description": "Determina la obligación de los municipios de destinar recursos para la construcción de viviendas adecuadas para los trabajadores, señala el monto para ello de acuerdo con los presupuestos municipales y los parámetros que determine el Departamento Nacional de Higiene, la inembargabilidad de las viviendas, enajenación y construcción sitios en que se exploten minas o salinas.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-09-13T16:43:00Z\n 2016-09-13T16:43:00Z\n 2\n 765\n 4208\n Hewlett-Packard\n 35\n 9\n 4964\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 61 DE 1936 \n\n (Marzo 14) \n\n “Por la\ncual se reforma el artículo 7 º . de la\nley 46 de 1918, se dictan otras disposiciones sobre construcción de viviendas\nhigiénicas para los obreros de las minas y salinas de propiedad de la nación y\nse da una autorización al gobierno.” \n\n Ver el Decreto\nNacional 177 de 1952 \n\n ARTÍCULO 1 º .- Modificado por\nla Ley 23 de 1940 . Es obligación de los municipios que tengan un\npresupuesto de veinticinco mil a cincuenta mil pesos anuales, destinar el tres\npor ciento para la construcción de viviendas adecuadas para los trabajadores,\nlas cuales deben llenar las condiciones que determine el departamento nacional\nde higiene. Si el valor del respectivo presupuesto es mayor de cincuenta mil y\nmenor de cien mil pesos, la destinación para los efectos indicados será del\ncuatro por ciento, y si sube a cien mil será del cinco por ciento anual. \n\n De\npreferencia se procederá a la construcción de casas colectivas en lugares\ncentrales. \n\n En el\ncuerpo de la presente ley, obrero y empleado recibirán la denominación común de\ntrabajador. \n\n Para\nhabitar las anteriores casas o viviendas, solo podrá cobrarse una cuota de\namortización que no podrá pasar del cuatro por ciento anual del valor de su\ncosto. En ningún caso se podrá cobrar arrendamiento, a menos que se trate de\ncasas colectivas; este arrendamiento no podrá exceder, por cada vivienda, del\ncuatro por ciento de su costo. \n\n Los\nmunicipios establecerán el número de cooperativas de consumo que sea necesario\npara atender a las necesidades de los habitantes de los barrios obreros.\nAdemás, en cada barrio debe funcionar una escuela. \n\n ARTÍCULO 2 º.- Subrogado.\nLey 29 de 1945, Artículo 10. El artículo 2o. de la ley 61 de 1936 queda\nsubrogado así: \n\n La casa\no vivienda adquirida por un obrero no es embargable y solo podrá trasferirse\npor acto entre vivos a otro obrero que reúna todas las condiciones requeridas\npara ser adjudicatario conforme a las disposiciones sobre vivienda. \n\n Cuando\npor causa de despido o paro, no pudiere el trabajador atender al pago oportuno\nde las cuotas de amortización o el valor del arrendamiento, se le concederá un\nplazo prudencial hasta cuando desaparezca la causa de la imposibilidad, sin\nrecargo alguno. \n\n ARTÍCULO 3 º.- Los\nmunicipios donde ya se hubieren hecho construcciones en desarrollo de lo\ndispuesto por el artículo 7o. de la ley 46 de 1918, quedan también autorizados\npor medio de sus respectivos concejos para modificar el valor o costo que se\nhubiere señalado, de acuerdo con la actual situación económica. \n\n ARTÍCULO 4 º.- Los\ngobernadores de los departamentos negarán su aprobación a los presupuestos de\nlos municipios que debiendo dar cumplimiento a lo dispuesto en el artículo 1o.\nde esta ley, no hayan incluído en ellos la partida de que él trata. \n\n ARTÍCULO 5 º.- Modificado por\nla Ley 23 de 1940 . Los concejos municipales no podrán contracreditar\nlas partidas destinadas para edificaciones obreras; y los tesoreros municipales\ntienen la obligación de hacer la reserva efectiva de los fondos presupuestados,\ny en el presupuesto de la siguiente vigencia figurará la partida no gastada y\nla que corresponda en ese año. El no cumplimiento de esta obligación por parte\ndel tesorero lo hace acreedor a la glosa respectiva en el examen de sus\ncuentas. \n\n ARTÍCULO 6 º.- En los\nlugares en que se exploten minas o salinas de propiedad de la nación y que\ntengan a su servicio un personal mayor de cien obreros, de carácter permanente,\ny que produzca una renta diaria de más de cinco mil pesos ($5.000.00),\nprocederá el gobierno a construir, en sitios adecuados, las viviendas\nnecesarias para tales obreros. \n\n Igualmente\nprocederá el gobierno, de acuerdo con los concejos de los respectivos\nmunicipios, a construir pabellones especiales en los hospitales que funcionen\nen tales lugares, con el objeto de atender a los empleados y obreros enfermos\nde las minas o salinas de que se trata en este artículo. \n\n ARTÍCULO 7 º.- Autorízase\nal poder ejecutivo para que, previo el concepto de expertos químicos,\nestablezca en la ciudad de Zipaquirá un laboratorio destinado a fabricar y\nproducir sustancias o elementos químicos derivados de la sal, con el objeto de\ndarlos al comercio. \n\n ARTÍCULO 8 º.- Los\ninspectores de trabajo o el respectivo representante del Ministerio de\nIndustrias, tendrán voz en los concejos municipales para coadyuvar a proponer\nlos proyectos de acuerdo que deban expedirse en desarrollo de lo dispuesto en\nlos artículos anteriores. \n\n ARTÍCULO 9 º.- Quedan\nasí reformados el artículo 7o. de la ley 46 de 1918 y las demás disposiciones\ncontrarias a la presente. \n\n ARTÍCULO 10 º.- Esta\nley regirá desde su sanción. \n\n Dada en Bogotá a los 14 días del mes de\nmarzo de 1936. \n\n NOTA:\nPublicado en el Diario Oficial ** de *** ** de 1936."
    }
  ],
  "definitions": []
}