{
  "id": "co-ley-67-1935",
  "type": "statute",
  "title": "Ley 67 de 1935",
  "short_name": "Ley 67 de 1935",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66180",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 1\n 1\n 2015-12-13T00:49:00Z\n 2015-12-13T00:50:00Z\n 5\n 1991\n 10954\n Hewlett-Packard\n 91\n 25\n 12920\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 67 DE 1935 \n\n \n\n (Diciembre 4) \n\n \n\n “Por la cual se reglamenta el ejercicio de la profesión de medicina y\ncirugía.” \n\n \n\n EL CONGRESO DE COLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º El\nejercicio de la profesión de médico, abogado, ingeniero y sus semejantes,\nconstituye una función social. Los profesionales serán responsables civil y\npenalmente, no sólo por sus actos sino .también por sus omisiones en el\nejercicio profesional. \n\n \n\n ARTÍCULO 2º A partir\nde la vigencia de la presente Ley, sólo podrán, ejercer la medicina y la cirugía generales en Colombia, los médicos graduados,\nentendiéndose por tales, para los efectos de la presente Ley, los Que a\ncontinuación se expresan: \n\n \n\n a) Los\nmédicos colombianos o extranjeros que hayan hecho estudios y obtenido el título\nde doctor en medicina y cirugía en la Facultad Nacional o en una de las\nFacultades oficiales secciona les del país. \n\n \n\n b) Los\ncolombianos que hayan cursado estudios de medicina y cirugía y obtenido el\ntítulo de idoneidad correspondiente en una Universidad extranjera, de\nreconocida fama, a juicio de la Junta Central de 'Títulos Médicos, previa\nrevisión por la misma Junta del diploma y demás documentos que acrediten la\nnacionalidad y la moral profesional del interesado. En ningún caso la Junta de\nque se habla podrá aceptar diplomas o títulos expedidos por Facultades\nextranjeras cuyos planes de estudio sean inferiores a los de las Facultades\ncolombianas. \n\n \n\n c) Los\nmédicos titulados en países que tengan celebrados con Colombia tratados o\nconvenios sobre validez de títulos académicos, en los términos de dichos\ntratados o convenios; y los médicos titulados en países que permitan a los\nmédicos colombianos el ejercicio de la medicina y la cirugía, en los términos\nde las respectivas leyes. En uno y otro caso se requiere que los interesados\npresenten a la Junta Central de Títulos Médicos o a las seccionales el título\nprofesional correspondiente, y los comprobantes, que acrediten su moralidad\nprofesional todo debidamente legalizado. \n\n \n\n PARÁGRAFO 1º Pueden igualmente ejercer la medicina en Colombia\nlos médicos extranjeros graduados en Facultades extranjeras de países que no\ntengan tratados con Colombia, siempre que presenten en la capital de la\nRepública, ante un Jurado de examinadores, nombrado por la Facultad Nacional de\nMedicina, un examen en idioma español, compuesto de las siguientes pruebas: \n\n \n\n 1.\nTeórica: desarrollar por escrito, durante una hora, cada uno de los cuatro\ntemas sacados a la suerte entre nueve, propuesto por el Jurado examinador,\nsobre patología médica o quirúrgica y terapéutica médica o quirúrgica. \n\n \n\n 2.\nPráctica: ejercicio de anfiteatro, de una hora de duración, sobre .anatomía\ntopográfica y medicina operatoria. \n\n \n\n 3.\nPráctica: ejercicio de laboratorio en sus aplicaciones a la clínica. \n\n \n\n 4.\nPráctica: examen en un hospital, de hora y media de duración, sobre clínica\nmédica, clínica quirúrgica y clínica obstetrical; y \n\n \n\n 5. Práctica:\nexamen en un hospital, de una hora de duración, sobre dos clínicas de\nespecialidades, escogidas por el candidato entre las siguientes: clínica\ndermatológica y sifilográfica; clínica de órganos de los sentidos; clínica de\nlas vías urinarias; clínica ginecológica; clínica de enfermedades mentales y\nnerviosas; clínica de enfermedades tropicales; clínica médica infantil, y\nclínica quirúrgica infantil y ortopedia. \n\n \n\n PARÁGRAFO 2º El candidato que se presentare al examen de que\nhabla el parágrafo anterior, consignará previamente en la Tesorería de la\nFacultad de Bogotá, la cantidad de quinientos pesos ($ 500), suma que se\ndistribuirá por partes iguales entre los examinadores que intervinieren, la\nFacultad de Medicina y el Hospital de San Juan de Dios, en donde se practicará\nel examen. \n\n \n\n ARTÍCULO 3º Podrán\nejercer solamente la medicina, no la cirugía, los colombianos que, con arreglo\na las leyes preexistentes, estén en uso y goce de licencias debidamente\notorgadas por las Juntas Seccionales y aprobadas por la Junta Central, de que\ntrata la Ley 35 de 1929, previa la revisión de tales licencias por la Junta\nCentral y por las Seccionales creadas por la presente Ley, revisión que debe\nverificarse en el término de los ciento ochenta (180) días subsiguientes a la vigencia\nde esta Ley. Estas Juntas quedan con la facultad de cancelar y suspender las\nlicencias existentes, cuando se compruebe el mal uso que de ellas se haya\nhecho, ya sea por extralimitación, ya por errores o incompetencia en el\nejercicio de la profesión, o cuando se establezca que el respectivo permiso o\nlicencia no se expidió de conformidad con las disposiciones pertinentes. \n\n \n\n PARÁGRAFO 1º Los individuos que obtengan conforme a este\nartículo la revalidación de sus licencias, podrán ejercer la medicina, pero no\nla cirugía, únicamente en los lugares donde no ejerza médico diplomado.\nEstablecido allí un médico graduado, cesará la licencia del individuo o\nindividuos que en estas condiciones estén ejerciendo en aquel lugar. La\ndisposición de este parágrafo no se aplicará a aquellos individuos que habiendo\nhecho estudios de medicina, en una Facultad oficial hasta el quinto año por lo\nmenos, y ejercido la profesión por más de veinte años, todo debidamente\ncomprobado, tienen licencia para ejercer en cualquier lugar de la Nación. \n\n \n\n PARÁGRAFO 2º Exceptúanse de lo\ndispuesto en el parágrafo anterior, los médicos homeópatas diplomados cuyos\ntítulos hayan sido reconocidos por el Ministerio de Educación, y los que al\npresente estén ejerciendo la medicina homeopática en virtud de licencia\nexpedida de conformidad con las disposiciones legales vigentes al tiempo de\nexpedirse dicha licencia. \n\n \n\n La Junta\nCentral de Títulos Médicos resolverá de acuerdo con las leyes preexistentes que\nregulan la materia, las solicitudes de licencia o de revalidación\npendientes, presentadas antes de la vigencia de la presente Ley. \n\n \n\n ARTÍCULO 4º Las\npersonas que hayan terminado sus estudios en las Facultades oficiales podrán\nejercer la profesión de medicina por un término improrrogable de dos años. \n\n \n\n ARTÍCULO 5º Los\nmédicos extranjeros que actualmente ejerzan su profesión en el territorio del\npaís, y que hayan llenado todos los requisitos exigidos por la legislación\nactual, continuarán disfrutando de ese derecho. \n\n \n\n El\nMinisterio de Educación podrá autorizar el ejercicio profesional de la\nmedicina, sin el requisito previo del examen, a profesores eminentes que vengan\nal país en misión oficial del Gobierno colombiano; O con propósitos de\ninvestigación y divulgación científicas. \n\n \n\n ARTÍCULO 6º Ni la\nJunta Central ni las Seccionales, podrán conceder en adelante nuevas licencias\npara ejercer la profesión médica. \n\n \n\n ARTÍCULO 7º Créase\nuna Junta Central de Títulos Médicos, que quedará integrada así: por el\nMinistro de Educación Nacional, el Director del Departamento Nacional de\nHigiene, el Rector de la Facultad Nacional de Medicina y por dos miembros de la\nFederación Médica Nacional. La Junta Central será presidida por el Ministro de\nEducación, y en su defecto, por el Director del Departamento Nacional de Higiene,\ny tendrá un Secretario, que debe ser abogado titulado. Tanto los dos miembros\nde la Federación Médica que integran la Junta, como el Secretario, gozarán de\nuna remuneración que será fijada por el Ministerio de Educación Nacional e\nincluida en su presupuesto. \n\n \n\n ARTÍCULO 8º La Junta\nCentral de Títulos Médicos podrá organizar provisionalmente cuatro Juntas\nSeccionales, fijándoles la correspondiente jurisdicción e integrándolas así:\npor el Doctor Departamental de Higiene y por dos médicos designados por la Junta\nCentral, que gozarán de una remuneración que fijará el Ministerio de Educación\nNacional y que incluirá en su presupuesto. \n\n \n\n ARTÍCULO 9º Para\ndesempeñar un puesto de Médico Oficial en cualquier ramo de la Administración\nPública, se exigirá, además de los requisitos de que trata el artículo 2 de\nesta Ley, la condición de ser médico de nacionalidad colombiana salvo los casos\nen que por razón de estipulaciones legales expresas, se contraten técnicos\nextranjeros. \n\n \n\n PARÁGRAFO . Todo médico que prescriba medicamentos\na un enfermo, tiene la obligación de entregarle la respectiva receta o\nfórmula-escrita, siendo prohibido expedir fórmulas en clave o en idioma\nextranjero. \n\n \n\n ARTÍCULO 10º . Reconócese oficialmente\nla Federación Médica Colombiana, y como tal será apoyada por las autoridades de\nla República. \n\n \n\n ARTÍCULO 11 . A partir de la vigencia de la\npresente Ley, no se podrá conceder licencia para el ejercicio de la homeopatía,\nsino a las personas que obtengan un título en una institución o Facultad cuyo\npensum haya sido aprobado por el Poder Ejecutivo y cuyo funcionamiento esté\nvigilado por representantes del Gobierno. El Poder Ejecutivo determinará 101'\nelementos que deba tener la institución o Facultad y\nlas materias que deban constituir el pensum a que se refiere este artículo. \n\n \n\n ARTÍCULO 12 . No podrán establecerse\ntratamientos antileprosos en el territorio de la\nRepública, por individuos o entidades no oficiales, sin la previa autorización\ndel Departamento Nacional de Higiene y bajo su control. Los que infringieren\nesta disposición, serán castigados con multas de $ 100 a $ 500, por la primera\nvez, y con la suspensión del ejercicio de la profesión por seis meses, en caso\nde reincidencia. \n\n \n\n ARTÍCULO 13. Toda persona que ejerza la\nmedicina o la cirugía en el territorio de la República, sin sujeción a los\npreceptos establecidos por esta Ley, incurrirá en una mulla de cien pesos ($\n100) por la primera vez, y de quinientos pesos ($ 500) por la segunda. Las\ndemás reincidencias serán sancionadas con la pena de prisión de seis meses a un\naño. \n\n \n\n ARTÍCULO 14. Para los efectos de la presente\nLey, se entenderá también por ejercicio ilegal de la medicina, la práctica de\nla alopatía, de la cirugía y de la obstetricia por individuos que hayan\nrecibido licencia o grado para ejercer solamente como homeópatas, farmaceutas,\nveterinarios, enfermeros, dentistas, etc. \n\n \n\n ARTÍCULO 15. El Departamento Nacional de\nHigiene procederá a reglamentar las profesiones de enfermeros, comadronas,\npracticantes y farmacéuticos, fijando en dicha reglamentación, entre las\nsanciones, el retiro temporal o definitivo del título, permiso o licencia que\nse hayan concedido para el ejercicio de la respectiva profesión, cuando se\ncomprobare la práctica de actos de una profesión no autorizada en la respectiva\nlicencia, permiso o diploma. \n\n \n\n PARÁGRAFO. Las personas que por medio de\nlas llamadas ciencias ocultas, se dediquen a tratar enfermedades, trastornos\nmentales o nerviosos o de otro orden, necesitan para el ejercicio de su\nprofesión el permiso del respectivo Director Departamental de Higiene, quien no\nlo concederá sino previa la comprobación, asesorado por médicos competentes, de\nla eficacia del tratamiento y de la idoneidad y buena conducta del solicitante.\nLa violación de esta disposición será castigada con las sanciones establecidas\npor la presente Ley para los demás casos de infracción. Si se tratare de\nextranjeros infractores, serán juzgados como extranjeros perniciosos, de\nacuerdo con lo establecido por el artículo 5 de la Ley 118 de 1928. \n\n \n\n ARTÍCULO 16. El que con fines de lucro\ninterprete sueños, haga pronósticos o adivinaciones, o por cualquier otro medio\nsemejante abuse de la credulidad ajena, incurre en multa de veinte a quinientos\npesos. \n\n \n\n La multa\nse aumentará hasta mil pesos si se hiciere uso de hipnotismo o procedimiento\nsimilar. \n\n \n\n ARTÍCULO 17 . Las sanciones de que trata El\nartículo 13 de la presente Ley, serán impuestas por los Directores\nDepartamentales de Higiene, y el Gobierno reglamentará el procedimiento que\ndeba seguirse en la tramitación a que dé lugar el cumplimiento de esta\ndisposición, procurando que sea breve y sumario. \n\n \n\n ARTÍCULO 18. Los Alcaldes y funcionarios de\nPolicía quedan obligados .a hacer cumplir los preceptos de la presente Ley, y\nlos que fueren renuentes serán castigados con multas sucesivas de veinte a\ncincuenta pesos ($ 20 a $ 50), que serán impuestas por el Director del\nDepartamento Nacional de Higiene o por los Directores Departamentales de\nHigiene, quienes podrán 'pedir al respectivo Gobernador la destitución de los\nnombrados funcionarios en caso de reincidencia en el desobedecimiento de esta\nobligación, petición que deberán atender los Gobernadores. \n\n \n\n ARTÍCULO 19. Quedan derogadas todas las demás\ndisposiciones legales vigentes que sean contrarias a la presente Ley. Artículo\n20. Esta Ley regirá desde su promulgación. \n\n \n\n EL PRESIDENTE DEL SENADO, \n\n \n\n PARMENIO CÁRDENAS. \n\n \n\n EL PRESIDENTE DE LA CÁMARA DE\nREPRESENTANTES,} \n\n \n\n CARLOS LLERAS RESTREPO \n\n \n\n EL SECRETARIO DEL SENADO, \n\n \n\n RAFAEL CAMPO A. \n\n \n\n EL SECRETARIO DE LA CÁMARA DE\nREPRESENTANTES, \n\n \n\n CARLOS SAMPER SORDO. \n\n \n\n PODER EJECUTIVO \n\n \n\n Bogotá, diciembre 4 de 1935. \n\n \n\n PUBLÍQUESE Y EJECÚTESE, \n\n \n\n ALFONSO LOPEZ \n\n \n\n EL MINISTRO DE EDUCACIÓN\nNACIONAL, \n\n \n\n DARÍA ECH ANDI A \n\n \n\n EL MINISTRO DE AGRICULTURA Y\nCOMERCIO, \n\n \n\n FRANCISCO RODRIGUEZ MOYA \n\n \n\n NOTA: Publicado en el Diario Oficial ** de *** **\nde 1935."
    }
  ],
  "definitions": []
}