{
  "id": "co-ley-78-1935",
  "type": "statute",
  "title": "Ley 78 de 1935",
  "short_name": "Ley 78 de 1935",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=84728",
  "description": "Crea la Sección Nacional de Catastro en el Ministerio de Hacienda y Crédito Público.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 13\n 2017-12-21T18:31:00Z\n 2017-12-21T18:31:00Z\n 19\n 7892\n 43411\n Hewlett-Packard\n 361\n 102\n 51201\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 78 DE 1935 \n\n \n\n (Diciembre 13) \n\n \n\n “Por la cual se reforman las disposiciones vigentes del\nimpuesto sobre la renta, se aumenta la tarifa, se establecen unos impuestos\nadicionales y se suprimen otros.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n DECRETA \n\n \n\n ARTÍCULO 1. El artículo 1º de la\nLey 81 de 1931, quedará así: \n\n \n\n “1º\nLa renta líquida es la renta bruta del contribuyente, menos las deducciones\nconcedidas por esta Ley. \n\n \n\n “La\nrenta bruta comprende ganancias, beneficios y rentas provenientes de salarios,\njornales o compensaciones por servicios personales de cualquier clase y pagados\nen cualquier forma, o de profesiones, oficios, ocupaciones, negocios, comercio\no de ventas o transacciones sobre propiedades raíces o muebles, así como\ntambién de intereses, arrendamientos, dividendos, seguridades u operaciones de\ncualquier clase de negocios, llevados a cabo con miras de lucro, y las rentas\nprovenientes de cualesquiera fuentes, con inclusión de ganancias, beneficios o\nrentas que provengan de capitales que hayan ingresado al patrimonio del\ncontribuyente a título de donaciones, herencias, legados, fideicomisos,\nloterías o rifas, ya sea que se hayan recibido cuotas distribuidas o por\ndistribuir. El monto de tales cantidades será incluido en la renta bruta\ncorrespondiente al año gravable en que sean recibidas por el contribuyente. \n\n \n\n “2º\nLa ganancia obtenida o la pérdida sufrida por una persona o entidad, que\ndirectamente o por conducto de un comisionista, venda cambie, o de otra manera\ndisponga de propiedades muebles o inmuebles, por valor mayor o menor del de\ncosto de la propiedad de que se dispone, será considerada para los efectos de\nesta Ley, como aumento o perdida de capital, según el caso, y no como aumento o\npérdida de renta. Pero las ganancias obtenidas y las pérdidas sufridas en las\noperaciones que se acaban de mencionar, serán consideradas como rentas sujetas\nal impuesto o como pérdidas deducibles de la renta bruta, cuando tales\noperaciones se lleven a efecto en propio nombre por una persona o entidad que\ntenga el negocio de comprar, vender, cambiar o disponer de otra manera de tales\npropiedades. Es entendido que las utilidades obtenidas por los comisionistas\nque negocian por cuenta ajena en la compra, venta, cambio o disposición de otra\nmanera de bienes muebles o inmuebles, serán en todo caso consideradas como\nrenta gravable. \n\n \n\n “3º\nLas siguientes rentas no se considerarán, de acuerdo con esta Ley, sujetas a\ngravamen: \n\n \n\n “a)\nLos intereses recibidos por depósito en caja de ahorros, cuando tales depósitos\nno excedan de tres mil pesos ($3.000); si excedieren, pagarán por el excedente; \n\n \n\n “b)\nLos intereses recibidos sobre bonos externos y otros títulos de deuda externa\nde la República de Colombia, de los Departamentos, de los Municipios o de otras\nentidades gubernamentales del país; \n\n \n\n “c)\nLos intereses recibidos sobre los bonos o cédulas hipotecarias externas, de\ncualquier banco hipotecario colombiano; y \n\n \n\n “d)\nLos intereses recibidos sobre los bonos o cédulas hipotecarias internas,\nemitidos por el Banco Agrícola Hipotecario. \n\n \n\n “4º\nLos intereses sobre las cédulas que emita el Banco Central Hipotecario, de una\ntasa no mayor del 6 por 100 anual, quedarán exentos de todos los impuestos a\nque esta ley se refiere.” \n\n \n\n ARTÍCULO 2 . El artículo 2º de\nla Ley 81 de 1931, quedará así: \n\n \n\n “Al\ncomputar la renta líquida se harán las siguientes deducciones de la renta\nbruta: \n\n \n\n “1º\nLas expensas ordinarias causadas y pagadas durante el año gravable en el manejo\nde cualquier comercio o negocio cuya renta sea gravable de acuerdo con esta\nLey, con inclusión de una cantidad razonable por salarios u otra compensación\nde servicios personales realmente prestados, y con inclusión también de\narrendamientos u otros pagos que se hayan hecho como condición para continuar\nen el uso o goce para los fines del comercio, negocio, profesión o industria,\nde propiedades sobre las cuales el contribuyente no tiene o no está en vía de\ntener título de propiedad en todo o en parte. \n\n \n\n “No\nse hará deducción por pago o pagos de intereses, arrendamientos, privilegios,\nsalarios, jornales y otras compensaciones por servicios personales, cuando\ntales pago o pagos se hagan a cualquier persona, natural o jurídica,\ndomiciliada en Colombia, o que no siendo domiciliada en el país, tenga un\nagente o representante en él, si tales pago o pagos ascienden a cien pesos o\nmás, a favor de una persona cualquiera durante el año gravable, a menos que el\ncontribuyente o fideicomisario presente, con su informe, otro que contenga el\nnombre y dirección de quienes hayan recibido el pago o pagos, y la suma o sumas\npagadas. Pero no se concederá ninguna deducción por pago o pagos de intereses,\narrendamientos, privilegios, salarios, jornales u otras compensaciones por\nservicios personales, cuando tales pago o pagos se hayan hecho a cualquiera\npersona natural o jurídica, no domiciliada en Colombia, y que no tenga un\nagente o representante en el país, a menos que el contribuyente o\nfideicomisario haya deducido, retenido y pagado al recaudador el impuesto sobre\ndichos pago o pagos, tal como se establece en el artículo 7º. \n\n \n\n “2º\nLos intereses causados y pagados durante el año gravable por deudas a cargo del\ncontribuyente, a excepción de los intereses sobre deudas que hayan sido\ncontraídas o renovada, para la adquisición de créditos activos, bonos, cédulas,\nobligaciones o bienes de cualquier clase cuya renta esté exenta del impuesto.\nEsta deducción por intereses sólo tendrá lugar cuando el contribuyente o\nfideicomisario presente, junto con su informe, una relación una relación que\ndemuestre el nombre y dirección del que recibió el pago y el monto de éste. No\nse concederá deducción alguna por intereses pagados a personas naturales o\njurídicas gravables de acuerdo con esta Ley, bien sea que estén domiciliadas en\nColombia o en el Exterior, sin que los impuestos sobre dichos pagos hayan sido\ndeducidos, retenidos y consignados al recaudador, de acuerdo con los artículos\n6º y 7º de esta Ley. \n\n \n\n “3º\nLas personas o entidades que lleven libros de comercio en la forma y con los\nrequisitos exigidos por la ley, tendrán derecho a que se les deduzcan de su\nrenta bruta, las expensas o intereses de que tratan los dos numerales\nanteriores, causados durante el año gravable, aunque tales gastos o expensas no\nhayan sido pagados aún, siempre que, además de llenar las condiciones\nexpresadas en tales numerales, hayan sido acreditados en una cuenta especial y\nen forma que, cuando se haga el pago o pagos respectivos, se imputen a dicha\ncuenta, y se evite el riesgo de una nueva deducción en el año en que se\nrealicen tales pago o pagos. \n\n \n\n “Para\ntener derecho a la deducción se requiere además, como requisito indispensable,\nque el contribuyente que la solicite, manifieste que está dispuesto a permitir\nal respectivo Administrador de Hacienda o al Jefe de Rentas e Impuestos\nNacionales, según el caso, el examen e inspección directa da sus libros de\ncomercio a fin de que dichos empleados puedan cerciorarse de que por haberse\ncumplido la condición requerida en esta disposición, no habrá perjuicio para el\nFisco al conceder la deducción. \n\n \n\n “4º\nLos impuestos distintos del de asignaciones y donaciones sobre la masa global\nhereditaria, sobre la renta, sobre exceso de utilidades y sobre el patrimonio\npagados durante el año gravable, establecidos por la Nación, por los\nDepartamentos y por los Municipios, u otras entidades políticas del país, sin\nincluir los que se establezcan para obras públicas locales o mejoras que\ntiendan a aumentar el valor de la propiedad privada. \n\n \n\n “5º\nDeudas que manifiestamente no tengan valor y que se hayan descargado durante el\naño gravable, siempre que el contribuyente permita la inspección de sus libros\npara comprobar la efectividad y justificación del descargo. Cuando se\nestablezca que una deuda es cobrable sólo en parte, podrá aceptarse como\ndeducción la cantidad correspondiente a la parte no cobrable. Esta deducción no\npodrá reconocerse a los contribuyentes que no lleven libros, sino cuando se\nacompañe el comprobante de la cancelación de la deuda. \n\n \n\n “6º\nA solicitud del contribuyente, y a juicio del Jefe de Rentas e Impuestos\nNacionales, una cantidad razonable como reserva para deudas que se compruebe\nque son de dudoso o difícil cobro, y siempre que la mencionada reserva se haya\ncontabilizado en los libros del contribuyente. \n\n \n\n “7º\nUna razonable deducción por depreciación, causada por desgaste o rotura de la\npropiedad usada en el comercio o negocio, siempre que la renta producida por\ndicha propiedad deba incluirse en la renta bruta, según esta Ley. \n\n \n\n “8º\nEn el caso de minas, de pozos de petróleo y de gas, de otros depósitos\nnaturales y de bosques, podrá hacerse una deducción razonable por depreciación\nde mejoras, de acuerdo con las condiciones peculiares de cada caso. También,\nexclusivamente, cuando se trate de minas, de pozos de petróleo y de gas, de\notros depósitos naturales y de bosques, podrá admitirse, a juicio de los\nfuncionarios de Hacienda, una deducción por agotamiento, siempre que no exceda\ndel cinco por ciento (5 por 100) de la renta líquida obtenida por el\ncontribuyente en el año gravable. \n\n \n\n “9º\nUn 20 por 100 del valor de lo pagado en el país por servicios profesionales a\nmédicos, abogados, ingenieros, dentistas, etc., siempre que el contribuyente\nexprese el nombre y dirección de la persona o personas a quienes tales\nservicios se hayan pagado, y siempre que dichos profesionales residan en el\npaís. \n\n \n\n “10.\nLas cantidades invertidas por corporaciones, asociaciones o fundaciones\nexclusivamente en el sostenimiento de instituciones de asistencia pública o\nsocial, educación, organizaciones obreras, ligas cívicas y cámaras de comercio.\nPara gozar de esta deducción es preciso acompañar a la declaración de renta una\natestación del Superintendente de Instituciones de Utilidad Común, que\ncompruebe la efectividad de la suma o suma invertidas.” \n\n \n\n ARTÍCULO 3. En ningún caso serán\ndeducibles de la renta bruta: \n\n \n\n 1º\nLos gastos personales o de subsistencia del contribuyente y de su familia; \n\n \n\n 2º\nLas cantidades pagadas por razón de edificaciones, refacciones o mejoras\npermanentes, hechas para aumentar el valor de cualquier propiedad o sucesión; \n\n \n\n 3º\nLas cantidades gastadas en reparar propiedades que han sufrido desgaste o\nrotura, para las cuales se hace o se ha hecho alguna deducción; y \n\n \n\n 4º\nLas depreciaciones por agotamiento de la propiedad inmueble usada en el\ncomercio o negocio. \n\n \n\n ARTÍCULO 4. El artículo 8º de la\nLey 81 de 1931, quedará así: \n\n \n\n “1º\nEstablécese un impuesto sobre la renta de toda persona natural o jurídica,\nnacional o extranjera, domiciliada o no en el país, y de toda comunidad de\nbienes, sucesión o fideicomiso establecido conforme a las leyes de la\nRepública, en los términos que más adelante se expresarán. \n\n \n\n “2º\nPara los efectos de esta Ley, el domicilio se regirá por las siguientes\ndisposiciones: \n\n \n\n “Son\ndomiciliados: \n\n \n\n “a)\nLos nacionales o extranjeros que residan en el país con ánimo real o presunto\nde permanecer en él. \n\n \n\n “Significan\nánimo presunto de permanencia, y son, por tanto, prueba de domicilio; estas\ncircunstancias: \n\n \n\n “La\nresidencia voluntaria y continua en el territorio de la República por seis o\nmás mesa del año gravable. \n\n \n\n “La\nresidencia sin limitación de tiempo en el año gravable, unida a la posesión de\nuna propiedad raíz. \n\n \n\n “La\nresidencia sin limitación de tiempo en el año gravable, unida al ejercicio del\ncomercio o de cualquiera otra industria. \n\n \n\n “La\nresidencia sin limitación de tiempo en el año gravable, acompañada del hecho de\nabrir en el país, tienda, botica, fábrica, taller, posada, escuela u otro\nestablecimiento durable, para administrarlo en persona. \n\n \n\n “Haber\nejercido en Colombia algún cargo, empleo o destino público o privado en\ncualquier espacio de tiempo del año gravable. \n\n \n\n “Cualesquiera\notras circunstancias análogas a las anteriores; y \n\n \n\n “La\nconservación de la familia o el asiento principal de los negocios en Colombia,\naunque el contribuyente resida en el Exterior por largo tiempo, voluntaria o\nforzadamente. \n\n \n\n “Constituye\nánimo expreso de residencia, la formal manifestación hecha por un forastero\nante una autoridad política de la República, en presencia de dos testigos, de\ntener intención de domiciliarse en Colombia. \n\n \n\n “b)\nLas personas jurídicas nacionales o extranjeras, principales, sucursales o\nafiliadas, que tengan su administración o dirección o una oficina de negocios\nen la República de Colombia. \n\n \n\n “3º\nSon no domiciliados: las personas naturales nacionales o extranjeras sin\nresidencia en el país, y las personas jurídicas sin domicilio en la República. \n\n \n\n “Las\npersonas naturales extranjeras, que estando en la Republicano tienen en ella\ndomicilio, son transeúntes y no están sujetas al impuesto sobre la renta. \n\n \n\n “4º\nCon las excepciones previstas, toda persona natural, nacional o extranjera,\ndomiciliada en Colombia, será gravada sobre su renta, cualquiera que sea el\norigen de ella, ya sea obtenida dentro o fuera del país. \n\n \n\n “5º\nLas personas naturales o jurídicas no domiciliadas, sólo serán gravadas sobre\nla renta originada dentro del país. \n\n \n\n “6º\nTodos los bienes en comunidad, sucesiones y fideicomisos serán gravados sobre\nlas rentas producidas por ellos, ya sea que se originen dentro o fuera del\npaís. \n\n \n\n “7º\nCon las limitaciones ya previstas, el impuesto establecido por este artículo\nserá tasado, exigido, recaudado y pagado anualmente sobre la renta líquida,\ncomo se define en esta Ley, correspondiente al año civil inmediatamente\nanterior, inclusive el de 1935, y de acuerdo con la siguiente tarifa: \n\n \n\n “1por\n100, de la renta líquida, en cuanto exceda de las exenciones establecidas por\nlas leyes vigentes y no pase de $2.000 \n\n \n\n “11/2\npor 100, en cuanto exceda de $2.000 y no pase de $3.000 \n\n \n\n “2\npor 100, en cuanto exceda de $3.000 y no pase de $4.000 \n\n \n\n “21/2\npor 100, en cuanto exceda de $4.000 y no pase de $5.000 \n\n \n\n \n\n “3\npor 100, en cuanto exceda de $5.000 y no pase de $6.000 \n\n \n\n “31/2\npor 100, en cuanto exceda de $6.000 y no pase de $7.000 \n\n \n\n “33/4\npor 100, en cuanto exceda de $7.000 y no pase de $8.000 \n\n \n\n “4\npor 100, en cuanto exceda de $8.000 y no pase de $9.000 \n\n \n\n “41/4\npor 100, en cuanto exceda de $9.000 y no pase de $10.000 \n\n \n\n “41/2\npor 100, en cuanto exceda de $10.000 y no pase de $12.000 \n\n \n\n “43/4\npor 100, en cuanto exceda de $12.000 y no pase de $13.000 \n\n \n\n “5\npor 100, en cuanto exceda de $13.000 y no pase de $14.000 \n\n \n\n “51/4\npor 100, en cuanto exceda de $14.000 y no pase de $15.000 \n\n \n\n “51/2\npor 100, en cuanto exceda de $15.000 y no pase de $16.000 \n\n \n\n “53/4\npor 100, en cuanto exceda de $16.000 y no pase de $17.000 \n\n \n\n “6\npor 100, en cuanto exceda de $17.000 y no pase de $18.000 \n\n \n\n “61/4\npor 100, en cuanto exceda de $18.000 y no pase de $19.000 \n\n \n\n “61/2\npor 100, en cuanto exceda de $19.000 y no pase de $20.000 \n\n \n\n “63/4\npor 100, en cuanto exceda de $20.000 y no pase de $21.000 \n\n \n\n “7\npor 100, en cuanto exceda de $21.000 y no pase de $22.000 \n\n \n\n “71/4\npor 100, en cuanto exceda de $22.000 y no pase de $24.000 \n\n \n\n “71/2\npor 100, en cuanto exceda de $24.000 y no pase de $26.000 \n\n \n\n “73/4\npor 100, en cuanto exceda de $26.000 y no pase de $28.000 \n\n \n\n “8\npor 100, en cuanto exceda de $28.000 y no pase de $30.000 \n\n \n\n “81/4\npor 100, en cuanto exceda de $30.000 y no pase de $35.000 \n\n \n\n “81/2\npor 100, en cuanto exceda de $35.000 y no pase de $40.000 \n\n \n\n “9\npor 100, en cuanto exceda de $40.000 y no pase de $50.000 \n\n \n\n “91/2\npor 100, en cuanto exceda de $50.000 y no pase de $60.000 \n\n \n\n “10\npor 100, en cuanto exceda de $60.000 y no pase de $70.000 \n\n \n\n “101/2\npor 100, en cuanto exceda de $70.000 y no pase de $80.000 \n\n \n\n “11\npor 100, en cuanto exceda de $80.000 y no pase de $90.000 \n\n \n\n “111/2\npor 100, en cuanto exceda de $90.000 y no pase de $100.000 \n\n \n\n “12\npor 100, en cuanto exceda de $100, .000 y no pase de $150.000 \n\n \n\n “121/2\npor 100, en cuanto exceda de $150.000 y no pase de $200.000 \n\n \n\n “13\npor 100, en cuanto exceda de $200.000 y no pase de $300.000 \n\n \n\n “14\npor 100, en cuanto exceda de $300.000 y no pase de $400.000 \n\n \n\n “15\npor 100, en cuanto exceda de $400.000 y no pase de $500.000 \n\n \n\n “16\npor 100, en cuanto exceda de $500.000 y no pase de $600.000 \n\n \n\n “17\npor 100, en cuanto exceda de $600.000. \n\n \n\n “8º\nLos asignatarios de bienes destinados a fines especiales en virtud de\ndisposiciones testamentarias, adjudicados con el carácter de asignación modal,\nmientras dure el ejercicio de su encargo testamentario, pagarán el impuesto\nsobre la renta líquida de tales bienes a la tasa fijada en el inciso 7º de este\nartículo y con la exención inicial de seiscientos pesos ($600) sobre dicha\nrenta líquida, como lo establece el artículo 10 de esta Ley, y siempre que el\nasignatario no lo usufructúe personalmente.” \n\n \n\n ARTÍCULO 5 . El artículo 4º de\nla Ley 81 de 1931, quedará así: \n\n \n\n “Establécese\nun impuesto sobre toda compañía anónima o en comandita por acciones, nacional o\nextranjera, domiciliada o no en el país, y sobre las corporaciones,\nasociaciones y fundaciones, nacional o extranjera, domiciliadas o no en el\npaís, que será tasado, exigido, recaudado y pagado anualmente sobre la renta\ntotal líquida, como aquí se define, correspondiente al año civil anterior, que\nprovenga de toda propiedad poseída en Colombia, y de todo negocio, industria,\ncomercio, profesión u ocupación que tenga en el país, y de cualquier otra\nfuente dentro de éste, sea cual fuere el lugar donde se perciba dicha renta, a\nlas tasas establecidas en esta Ley. El impuesto será exigido directamente a las\nsociedades anónimas o en comandito por acciones, y las sumas que éstas paguen o\nhayan de pagar a sus accionistas o socios en razón de las utilidades de las\nmismas, no se incluirán en el cómputo de las rentas gravables de éstos.” \n\n \n\n ARTÍCULO 6. El artículo 5º de la\nLey 81 de 1931, quedará así: \n\n \n\n “No\nse gravará con impuesto, de acuerdo con esta Ley, a las sociedades colectivas\nni en comandita simple, ni a las sociedades cooperativas, pero los socios de\nellas están obligados a pagar el impuesto sobre su participación en la renta\nlíquida de la sociedad en el año gravable. La renta líquida de las sociedades\ncolectivas en comandita simple y cooperativas, será determinada como lo\nestablece esta Ley para la de cualquier individuo; pero las exenciones\nconcedidas por el artículo 8º se concederán sólo individualmente a los socios.” \n\n \n\n ARTÍCULO 7. El artículo 6º de la\nLey 81 de 1931, quedará así: \n\n \n\n “1º\nTodo banco, acción fiduciaria de un banco, sociedad anónima y entidad\ngubernamental en Colombia, que pague o acredite en cuenta de cualquier persona\nnatural o jurídica domiciliada en Colombia, o a un mandatario o a un agente o\nrepresentante en Colombia, de cualquier persona natural o jurídica no\ndomiciliada en el país, intereses sobre bonos u otros títulos de deuda interna\nde la República de Colombia o de los Departamentos, Municipios u otras\nentidades gubernamentales del país, o sobre cédulas hipotecarias u otros\ntítulos de deuda interna, deducirá y retendrá de cada uno de tales pagos la\ncantidad que corresponda según las tasas fijadas en esta Ley. Quedan exceptuados\nde esta disposición los pagos de intereses que se hagan sobre cédulas del Banco\nAgrícola Hipotecario, a que se refiere el inciso 4º del artículo 1º de esta\nLey. \n\n \n\n “2º\nLos bancos, secciones fiduciarias de bancos, sociedades anónimas y entidades\ngubernamentales que hagan la deducción y retención ordenadas en este artículo,\nrendirán, a más tardar, el día cinco (5) de cada mes, un informe al funcionario\nde Hacienda Nacional del Departamento donde tengan su domicilio o sus negocios,\nque indique, cuando les sean conocidos, los nombres y dirección de las personas\no entidades a quienes haya hecho pagos por intereses durante el mes\ninmediatamente anterior y que expresen las cuantías de tales pagos y el monto\nde lo deducido a cada una de las personas o entidades relacionadas; y, al mismo\ntiempo, entregarán al recaudador más cercano las sumas retenidas durante dicho\nmes, de acuerdo con el informe rendido al respectivo funcionario de Hacienda. \n\n \n\n “3º\nDe igual manera las entidades mencionadas rendirán, a más tardar el día cinco\n(5) de cada mes, un informe detallado al funcionario de Hacienda Nacional del\nDepartamento donde tengan su domicilio o sus negocios, que indique claramente\nlos nombres y direcciones de las personas o entidades a quienes hayan hecho\npago por intereses durante el mes inmediatamente anterior, sobre depósitos a\ntérmino, en cuentas corrientes o en cajas de ahorros, y que exprese la cuantía\nde cada uno de tales pagos. \n\n \n\n “4º\nCuando así lo soliciten los contribuyentes del impuesto, los bancos, secciones\nfiduciarias de bancos, sociedades anónimas y entidades gubernamentales que, de\nacuerdo con este artículo, están obligados a hacer la deducción y retención\ndichas, darán a las personas a quienes se les hayan hecho tales deducciones y\nretenciones, certificados que indiquen la cuantía de los Intereses de la cual\nse dedujo el impuesto, en cada caso, y también el monto de lo deducido. Las\npersonas o entidades que reciban tales certificados deberán incluir en la\ndeclaración de la renta bruta, que hagan por el año gravable, la renta\nconsistente en tales intereses, expresando lo que se les dedujo por impuesto.\nSi se presentan dichos certificados con la declaración, los Administradores de\nHacienda computarán la renta, de acuerdo con lo dispuesto en el artículo 12,\nincluyendo la suma de los intereses sobre los cuales se haya hecho la retención\nen el año gravable, y lo retenido, cualquiera que sea su monto, se deducirá del\nimpuesto así liquidado, siempre que la partida correspondiente de la renta\nbruta haya sido denunciada en el informe por su monto total, sin deducción del\nimpuesto retenido y pagado en la fuente. \n\n Si\nlo retenido, de acuerdo con este artículo, tal como lo acrediten los\ncertificados, excede del monto del impuesto computado sobre la renta total del\ncontribuyente oficialmente determinada, el respectivo Administrador de Hacienda\nordenará la devolución de la diferencia, debiendo someter su decisión a la\naprobación del Jefe de Rentas e Impuestos Nacionales. Los Administradores de\nHacienda no ordenarán, ni el Jefe de Rentas autorizará, ninguna devolución que\ndeba hacerse de acuerdo con este artículo, si los certificados antes\nmencionados, relativos a los impuestos retenidos, no han sido presentados por\nel contribuyente al tiempo de hacer su declaración de renta.” \n\n \n\n ARTÍCULO 8. El artículo 10 de la\nLey 81 de 1931, reformado por el 19 del Decreto número 92 de 1932, quedará así: \n\n \n\n “Establécense\nlas siguientes exenciones en favor de las personas naturales exclusivamente: \n\n \n\n “1º\nUna exención inicial de seiscientos pesos ($ 600) por toda persona soltera,\nviuda o separada legalmente de su cónyuge. \n\n \n\n “2º\nLos cónyuges que vivan unidos gozarán de una sola exención conjunta, de\nnovecientos pesos ($ 900). Si hicieren declaración por separado, la exención\ntotal puede ser concedida a uno cualquiera de ellos, con exclusión del otro si\nasí lo solicitaren de común acuerdo. Si no se pusieren de acuerdo sobre este\npunto, o nada expresaren acerca de él, la exención se dividirá por mitad entre\nlos cónyuges. \n\n \n\n “3º\nUna exención de doscientos pesos ($ 200) por cada persona a quien, él\ncontribuyente esté obligado, según la ley civil, a sostener y educar, si dicha\npersona es menor de edad, o si siendo mayor de veintiún años estuviere\nimposibilitada para sostenerse por sí misma, por incapacidad física o mental.\nSi se tratare de hijos legítimos, la exención se concederá en los mismos\ntérminos del ordinal anterior, a uno de los cónyuges con exclusión del otro, o\nse dividirá entre ellos por partes iguales; y \n\n \n\n “4º\nLas personas que no tengan un patrimonio mayor de dos mil pesos $2.000), ni\nrenta distinta de un sueldo o salario, cuando éste no exceda de mil doscientos\npesos ($ 1.200) anuales, no pagarán impuesto sobre la renta. \n\n \n\n “ PARÁGRAFO. Para tener derecho a la\nexención concedida en el numeral 3º anterior, el contribuyente debe probar, por\nmedio de una atestación jurada de dos vecinos honorables, el grado de\nparentesco que, ligue al contribuyente con las personas sostenidas, el número\nde éstas, y si tienen o nó peculio propio. Al pie del certificado debe anotarse\ncon toda claridad el nombre completo de los que lo firman y su dirección o\ndomicilio. Las atestaciones que no tengan la referida anotación, carecerán de\nvalor, y serán desestimadas. \n\n \n\n “El\njuramento bajo el cual debe prestarse la atestación de que trata este parágrafo\nse entenderá dado y surtirá todos sus efectos cuando se preste en la forma\nprevista en la última parte del artículo siguiente.” \n\n \n\n ARTÍCULO 9 . El artículo 11 de\nla Ley 81 de 1931, quedará así: \n\n \n\n “1º\nTodo individuo sujeto a esta Ley, que reciba una renta bruta de seiscientos\npesos o más durante el año gravable; toda sociedad anónima o en comandita por\nacciones, y todo agente o representante de una sociedad anónima o en comandita\npor acciones, extranjera que no tenga oficina o sitio de negocios en el país,\ntodo depositario, liquidador de quiebras, o agente que esté administrando un\nnegocio; y todo fideicomisario, albacea o representante de una sucesión, y\ncualesquiera otras personas sujetas a ésta Ley, presentarán durante los meses\nde enero y febrero de cada año, un informe que indique la renta bruta durante\nel año gravable anterior y las deducciones y exenciones permitidas por esta\nLey, y cualquiera otra información necesaria para la determinación de la renta\nlíquida gravable, en la forma en que el Jefe de Renta e Impuestos Nacionales lo\nrequiera. Estos informes, serán presentados bajo juramento en los formularios\nprescritos por el Jefe de Rentas Nacionales, y por triplicado, al respectivo\nRecaudador de Rentas Nacionales, quien ayudará al declarante que lo solicite en\nla elaboración del informe. El hecho de no recibir los formularlos de que trata\nesta disposición no exonera a ningún contribuyente de la obligación de rendir\nel informe exigido por esta Ley. Un ejemplar de cada uno de los informes\npresentados será enviado inmediatamente al Administrador de Hacienda Nacional\ndel respectivo Departamento, otro al Jefe de Rentas Nacionales, y otro para el\narchivo de la Recaudación. Dicho informe será presentado, cuando se trata de\npersonas naturales, en el Municipio de su vecindad, y cuando se trate de\npersonas Jurídicas, en donde tengan el asiento principal de sus negocios. El\nasiento principal de los negocios de una persona jurídica lo determinará la\nnaturaleza misma del negocio. \n\n \n\n “2º\nToda sociedad colectiva y en comandita simple, rendirá bajo juramento un\ninforme anual al Administrador de Hacienda Nacional del Departamento en que\ntenga el asiento principal de sus negocios. Este informe contendrá la renta\nbruta de la sociedad durante el año gravable y las deducciones permitidas por\nel artículo 2º; y expresará los nombres y las direcciones de los individuos que\nparticipan de la renta líquida de la sociedad en el año gravable y la cuantía\nde la participación de cada uno. \n\n \n\n “El\ninforme anual o declaración de renta que de acuerdo con este artículo está\nobligada a presentar toda persona natural o jurídica sujeta al impuesto, no\npodrá suplirse con la sola presentación de los balances del contribuyente.\nTales balances deberán acompañarse a la declaración, y en todo caso, deberá\nadjuntarse a ellos un detalle del movimiento de la cuenta de reservas, de las\npérdidas y ganancias y de los gastos generales. Esto sin perjuicio de las demás\ninformaciones que el respectivo Administrador de Hacienda crea conveniente\nsolicitar, \n\n \n\n “El\njuramento bajo el cual deberán presentarse los informes o declaraciones de\nrenta, se entenderá dado y surtirá todos sus efectos legales:” \n\n \n\n “a)\nCuando el contribuyente lo preste ante el respectivo funcionario de Hacienda, y\nde ello se deje constancia escrita, autorizada por el empleado que lo reciba; y \n\n \n\n “b)\nCuando el informe o declaración de renta contenga la afirmación categórica,\nhecha en primera persona y firmada de puño y letra del contribuyente, de que\ntal declaración es jurada, siempre que el informe se presente personalmente, y\nque de ello se deje también constancia, autorizada por el empleado que lo\nreciba. \n\n \n\n “A\nfalta de firma autógrafa del contribuyente, porque no sepa o no pueda escribir,\nla afirmación escrita de que trata el numeral anterior deberá suscribirse por\npersonas a quienes el contribuyente ruegue que lo hagan por él, en cuyo caso la\npresentación personal deberá hacerse tanto por el contribuyente como por la\npersona rogada para firmar por aquél. \n\n \n\n “La\npresentación personal de que trata este artículo, puede hacerse también ante\ncualquiera autoridad política o judicial de la residencia del contribuyente. \n\n \n\n “Los\nfuncionarios de Hacienda a quienes corresponda la facultad de recibir los\njuramentos de que tratan los artículos anteriores, podrán delegarla a sus\nsubalternos por medio de resolución especial, que deberá fijarse en un lugar\npúblico de la oficina. \n\n \n\n “La\nalteración de la verdad, a sabiendas, cuando se trate de declaraciones en los\ncasos de este artículo y del anterior, hechas tales declaraciones sin\njuramento, se castigarán con arresto de dos meses a un año. \n\n \n\n “Los\ndemás delitos que puedan cometerse, como el de perjurio, quedan sometidos a las\ndisposiciones de carácter penal. \n\n \n\n “3º\nCuando de la declaración del contribuyente aparezca que su renta ha sido\noriginada en dos o más Departamentos, el Administrador de Rentas Nacionales,\nante el cual se haya hecho la declaración, dará inmediatamente aviso de este\nhecho a los Administradores de Hacienda de los otros Departamentos, en donde la\nrenta haya sido devengada parcialmente, con el fin de evitar que tales\ncontribuyentes sean también gravados en dichos Departamentos. \n\n \n\n “ PARÁGRAFO. Los Administradores de\nHacienda Nacional de los Departamentos quedan facultados para suprimir de los\nregistros de contribuyentes, de todos los distritos de su jurisdicción,\ninclusive los de las Intendencias y comisarías que les han sido adscritas, las\ndeudas provenientes de rentas que a la vez hayan sido grabadas en los mismos\nlugares o en otros lugares, y respecto de los cuales se haya satisfecho el\nimpuesto. \n\n \n\n “Podrán\ntambién en cualquier tiempo, y a petición de parte interesada, cancelar o\nmodificar los gravámenes que hayan recaído sobre rentas que se compruebe\nplenamente, o que aparezca de manera manifiesta en las constancias oficiales\nque existan en la oficina, que pertenecen a un contribuyente distinto del\ngravado, o que han sido gravadas más de una vez en cabeza del mismo o de otro\ncontribuyente. \n\n \n\n “Para\ndictar las resoluciones respectivas, se deberá en cada caso levantar el\ncorrespondiente expediente, el que debe contener las pruebas o informaciones de\norigen oficial, que justifique la providencia que se dicte, la cual será\nsometida a la aprobación de la Jefatura de Rentas e Impuestos Nacionales.” \n\n \n\n ARTÍCULO 10. El numeral 4º del\nartículo 12 de la Ley 81 de 1931, quedará así: \n\n \n\n “Habrá\nen la capital de la República, bajo la dirección del Jefe de Rentas Nacionales,\ny en cada Departamento, bajo la dirección del Administrador de Hacienda\nNacional, los Directores, Revisores, Auditores, Inspectores y empleados necesarios,\npara atender oportunamente los reclamos, llevar a cabo la revisión de las\nliquidaciones hechas por los Administradores, y para la eficaz investigación y\ndeterminación de la renta gravable de los contribuyentes. \n\n \n\n “El\nnúmero, denominaciones y sueldos de tales empleados serán fijados por el\nGobierno, atendiendo las indicaciones del Jefe de Rentas Nacionales, dentro de\nlos límites de la partida total aprobada en el presupuesto para el personal del\nMinisterio de Hacienda y de las Oficinas de las Administraciones de Hacienda\nNacional de los Departamentos.” \n\n \n\n ARTÍCULO 11. El artículo 13 de la\nLey 81 de 1931, quedará así: \n\n \n\n “Los\nimpuestos asignados anualmente por los Administradores de Hacienda Nacional,\nson debidos desde el 1º de septiembre de cada año, y serán pagados en el curso\nde los meses de septiembre y octubre siguientes, sin perjuicio de lo\nestablecido en los artículos 6º y 7º. \n\n \n\n “Cuando\npor cualquier circunstancia no fuere posible notificar el gravamen a los\ncontribuyentes, en la forma y dentro de los términos expresados en esta Ley,\ntales contribuyentes tendrán derecho a un término de treinta, (30) días\ncontados desde el (día) en que les hubiere sido comunicada la liquidación, para\nhacer uso del derecho de que trata el artículo 14. En este caso, los intereses\nde mora, solamente se causarán vencido el término que los contribuyentes tienen\npara reclamar su aforo”. \n\n \n\n ARTÍCULO 12. El numeral 2º del\nartículo 14 de la Ley 81 de 1931, quedará así: \n\n \n\n “2º\nSi la decisión del Jefe de las Rentas Nacionales es desfavorable al reclamante,\néste puede recurrir al Tribunal de lo Contencioso Administrativo. El fallo del\nTribunal es apelable ante el Consejo de Estado, conforme a lo establecido en la\nLey 130 de 1913. “Los comprobantes que de acuerdo con las disposiciones legales\nvigentes deben presentar los contribuyentes, junto con su declaración, o con\nocasión de las reclamaciones y recursos que hayan de intentar, así como las\nactuaciones a que tales reclamaciones y recursos dieren lugar, hasta la\nverificación del pago, inclusive, no necesitarán papel sellado ni estampillas\nde timbre nacional.” \n\n \n\n IMPUESTO SOBRE EXCESO\nDE UTILIDADES \n\n \n\n ARTÍCULO 13. Establécese un\nimpuesto adicional al de la renta, sobre el exceso de utilidades líquidas,\nobtenidas en cada año gravable por las personas naturales o jurídicas gravadas\ncon impuesto sobre la renta en Colombia. \n\n \n\n Entiéndese\npor utilidades líquidas, la diferencia entre la renta bruta y las deducciones y\nexenciones otorgadas por la Ley 81 de 1931, modificada por la presente. \n\n \n\n ARTÍCULO 14. No están sujetos a\neste impuesto adicional: \n\n \n\n a)\nLas utilidades obtenidas con capitales que no excedan de veinticinco mil pesos\n($25.000), cualquiera que sea la tasa que tales utilidades representen con\nrelación al capital que las haya producido. \n\n \n\n b)\nLas rentas provenientes de salarios, sueldos, pensiones oficiales, jornales,\nemolumentos y salarios profesionales. \n\n \n\n c)\nLas utilidades invertidas con capitales invertidos en minas de oro, plata,\nplatino; y \n\n \n\n d)\nLas utilidades derivadas de capitales invertidos en predios, plantaciones,\nedificios y maquinarias, destinados actual y principalmente a las industrias de\ncafé y bananos. \n\n \n\n ARTÍCULO 15. La exención a que se\nrefieren los incisos c) y d) del artículo anterior, sólo se concederá mientras\nque los respectivos contribuyentes hayan pagado en el año gravable el impuesto\nde venta de giros sobre el Exterior y oro físico. \n\n \n\n ARTÍCULO 16. Este impuesto se\ntasará, exigirá y recaudará, por primera vez, en el año de mil novecientos\ntreinta y seis (1936), sobre el exceso de utilidades líquidas, obtenidas en el\naño de mil novecientos treinta y cinco (1935), en una misma diligencia y con\nocasión de la tasación, exigencia y recaudación del impuesto sobre la renta,\npor los funcionarios a quienes corresponde llevar a cabo estas operaciones. \n\n \n\n En\nconsecuencia, y para todos los efectos legales, el impuesto sobre la renta y el\nadicional sobre utilidades, se considerarán como un todo indivisible. \n\n \n\n ARTÍCULO 17. Para los efectos de\nesta Ley, se entiende que hay exceso de utilidades en cuanto éstas sobrepasen\nla tasa del doce por ciento (12 por 100) anual, con relación al patrimonio en\ntreinta y uno (31) de diciembre del año anterior. \n\n \n\n El\ncontribuyente en su declaración anual de renta, deberá manifestar\nineludiblemente el patrimonio que poseía el treinta y uno (31) de diciembre del\naño anterior. \n\n \n\n ARTÍCULO 18 . La declaración de\npatrimonio que haya producido utilidades en cada año gravable, deberá hacerse\npor todas las personas naturales o jurídicas gravables con el impuesto sobre la\nrenta, en el tiempo, condiciones y formularios, y bajo las sanciones\nestablecidas por leyes y decretos vigentes para las declaraciones de renta. \n\n \n\n ARTÍCULO 19. El impuesto\nadicional sobre el exceso de utilidades será tasado, exigido y recaudado\nanualmente, a partir del año de 1936, de acuerdo con la siguiente tarifa: \n\n \n\n Sobre\nun exceso de utilidades que pase del 12 por 100, sin exceder del 15 por 100, el\n10 por 100 sobre el exceso. \n\n \n\n Sobre\nun exceso de utilidades que pase del 15 por 100, sin exceder del 18 por 100, el\n12 por 100 sobre el exceso. \n\n \n\n Sobre\nun exceso de utilidades que pase del 18 por 100, sin exceder del 25 por 100, el\n15 por 100 sobre el exceso. \n\n \n\n Sobre\nun exceso de utilidades que pase del 25 por 100, sin exceder del 35 por 100, el\n20 por 100 sobre el exceso. \n\n \n\n Sobre\nun exceso de utilidades que pase del 35 por 100, sin exceder del 50 por 100, el\n25 por 100 sobre el exceso. \n\n \n\n Sobre\nun exceso de utilidades que pase del 50 por 100, sin exceder del, el 30 por 100\nsobre el exceso. \n\n \n\n Artículo\n20. La sola inexactitud en la declaración del patrimonio o de la renta dará\nlugar a un recargo del ciento por ciento (100 por 100). \n\n \n\n Todo\nlo anterior, sin perjuicio de lo dispuesto en la última parte del ordinal 2º\ndel artículo 9º de esta Ley. \n\n \n\n IMPUESTO SOBRE EL\nPATRIMONIO \n\n \n\n ARTÍCULO 21. Establécese un\nimpuesto anual sobre el patrimonio poseído dentro del país, en 31 de diciembre\ndel año anterior, por toda persona natural o jurídica, nacional o extranjera,\nsujeta al impuesto sobre la renta en Colombia, impuesto que se tasará mediante\ndeclaraciones juradas de los contribuyentes, en una misma diligencia, con\nocasión de la tasación, exigencia y recaudación del impuesto sobre la renta, y\nde acuerdo con la reglamentación que al efecto dicte el poder ejecutivo. \n\n \n\n En\nconsecuencia, y para todos los efectos legales, el impuesto sobre la renta, el\nadicional sobre utilidades y el complementario sobre el patrimonio, se\nconsiderarán como un todo indivisible. \n\n \n\n Es\nentendido que las personas que no tengan renta gravable, pero si posean\npatrimonio, deben pagar la tasa adicional que esta Ley establece. \n\n Para\nlos efectos de esta Ley, se denomina patrimonio el conjunto de derechos\napreciables en dinero que tiene una persona, deducido el monto de sus deudas. \n\n \n\n ARTÍCULO 22. Para que las deudas\nque gravan el patrimonio sean deducibles, se requiere que el contribuyente\npresente, junto con su declaración, una relación que contenga el nombre y\ndirección del acreedor y el monto de la deuda, y que tales deudas están\ncargadas en los libros del contribuyente, debidamente registrados por las\nCámaras de Comercio. Los contribuyentes que no lleven libros, deberán comprobar\nla deuda con un certificado del acreedor, pero si éste fuere extranjero, se\nexigirá, además, la prueba de la inclusión de la deuda en los libros del\ncontribuyente. \n\n \n\n Igualmente\nserá deducible del patrimonio el capital invertido en acciones de compañías\nanónimas o en comandita por acciones que paguen en Colombia el impuesto que por\nesta Ley se establece. \n\n \n\n No\nse gravará con impuesto sobre patrimonio el capital invertido en sociedades\ncolectivas o en comandita simple, pero los socios de ellas están obligados a\npagar el impuesto sobre el patrimonio que tengan invertido en dichas\nsociedades. \n\n \n\n ARTÍCULO 23. El patrimonio\nimponible comprende: \n\n \n\n Las\ncosas inmuebles, al tenor de los artículos 656 a 668 del Código Civil, y las\ncosas muebles, al tenor de los artículos 655, 667 y 668 de la misma obra. \n\n \n\n ARTÍCULO 24. No estarán sujetos\nal gravamen sobre patrimonio: \n\n \n\n a)\nLos sueldos, salarios, jornales, emolumentos y honorarios de profesiones\nliberales, y en general, las rentas provenientes exclusivamente del trabajo,\nasí como tampoco las sumas recibidas por empleados u obreros por razón de su\ncalidad de tales y en concepto de indemnización por muerte, enfermedad o accidente\nde trabajo. \n\n \n\n b)\nLos objetos de arte y colecciones, cuyo precio de adquisición para cada objeto\nno exceda de doscientos pesos, o para la colección completa, de dos mil pesos. \n\n \n\n c)\nLos objetos de arte y colecciones de autores nacionales \n\n \n\n d)\nLos muebles de uso persona doméstico \n\n \n\n e)\nLas sumas recibidas por concepto de pensiones oficiales \n\n \n\n f)\nLos bienes de la Nación, de los Departamentos y de los Municipios \n\n \n\n g)\nLos bienes pertenecientes a naciones extranjeras, destinados al servicio de sus\nrespectivas Legaciones, y los de los agentes diplomáticos extranjeros, en caso\nde reciprocidad de la legislación de su respectivo país. \n\n \n\n h)\nLos cementerios \n\n \n\n i)\nLos resguardos indígenas \n\n \n\n j)\nLos bienes pertenecientes a corporaciones, asociaciones o fundaciones que\ntengan fines exclusivamente de asistencia pública o social, de educación o de\nadelanto de la ciencia del país. Para gozar de esta exención es preciso\nacompañar a la declaración de patrimonio una atestación del Superintendente de\nInstituciones de Utilidad Común, que compruebe la efectividad de la inversión. \n\n \n\n k)\nLos capitales invertidos en minas de oro, plata y platino; y \n\n \n\n l)\nLos capitales invertidos en predios, plantaciones, edificios y maquinarias,\ndestinados actual y principalmente a las industrias de café y bananos. \n\n \n\n La\nexención a que se refieren los incisos k) y l) de este artículo, sólo se\nconcederán mientras que los respectivos contribuyentes hayan pagado en el año\ngravable el impuesto de venta de giros sobre el exterior y oro físico. \n\n \n\n ARTÍCULO 25. Este impuesto será\ntasado, exigido y recaudado anualmente a partir del año 1936, de acuerdo con la\nsiguiente tarifa: \n\n \n\n Sobre\nel patrimonio que exceda de $ 10.000, sin pasar de $20.000 1 por 1.000 sobre el\nexceso. \n\n \n\n Sobre\nel patrimonio que exceda de $ 20.000, sin pasar de $30.000 11/2 por 1.000 sobre\nel exceso. \n\n \n\n Sobre\nel patrimonio que exceda de $ 30.000, sin pasar de $50.000 2 por 1.000 sobre el\nexceso. \n\n \n\n Sobre\nel patrimonio que exceda de $ 50.000, sin pasar de $100.000 21/2 por 1.000\nsobre el exceso. \n\n \n\n Sobre\nel patrimonio que exceda de $ 100.000, sin pasar de $150.000 3 por 1.000 sobre\nel exceso. \n\n \n\n Sobre\nel patrimonio que exceda de $ 150.000, sin pasar de $200.000 4 por 1.000 sobre\nel exceso. \n\n \n\n Sobre\nel patrimonio que exceda de $ 200.000, sin pasar de $250.000 5 por 1.000 sobre\nel exceso. \n\n \n\n Sobre\nel patrimonio que exceda de $ 250.000, sin pasar de $300.000 6 por 1.000 sobre\nel exceso. \n\n \n\n Sobre\nel patrimonio que exceda de $ 300.000, sin pasar de $400.000 7 por 1.000 sobre\nel exceso. \n\n \n\n Sobre\nel patrimonio de $ 400.000 en adelante, 8 por 1.000. \n\n \n\n ARTÍCULO 26. El patrimonio\nconsistente en extensiones continuas, que excedan de dos mil (2.000) hectáreas,\nsin pasar de tres mil (3.000) que no estén cultivadas, tendrán un recargo del\nciento por ciento (100 por 100) sobre el impuesto que corresponda. \n\n \n\n Para\nlos efectos de los incisos anteriores, se exceptúan los predios que estén\nsituados dentro de los límites de alguna Comisaría o de alguna Intendencia; y\nse entenderán como continuas las fincas, que aun estando separadas, disten\nmenos de un kilómetro en el punto de mayor aproximación. \n\n \n\n PARÁGRAFO 1º Para los efectos de\nesta Ley se considerarán cultivados los predios dedicados a la cría, levante y\nengorde de ganados. \n\n \n\n PARÁGRAFO 2º Los recargos de que\ntrata este artículo no regirán respecto de aquellas zonas que el Gobierno orden\nconservar como reserva forestal. \n\n \n\n ARTÍCULO 27 . Las personas\nnaturales sujetas al pago del impuesto sobre patrimonio tendrán derecho a una\nrebaja del cincuenta por ciento del impuesto que corresponda al fundo destinado\na cultivos agrícolas o al pastoreo, cuando por pérdida de las cosechas, peste u\notro accidente hayan obtenido, como producto de tales fundos en el año en que\nse cause el impuesto, una suma total inferior a la que deban pagar por\nimpuestos directos sobre la propiedad raíz, exigidos por los Departamentos o\nlos Municipios. \n\n \n\n Para\nobtener esta rebaja es preciso demostrar la circunstancia prevista en este\nartículo, así como el hecho de que el fundo en referencia está explotado por lo\nmenos en una tercera parte de su cabida total, con la exhibición de libros de\ncomercio o de cuentas comprobadas y a satisfacción del respectivo funcionario\nde Hacienda. \n\n \n\n ARTÍCULO 28 . La estimación del\npatrimonio de que trata esta Ley, se hará de acuerdo con las normas\nestablecidas para el impuesto sobre la renta y la reglamentación que haga el\nPoder Ejecutivo. \n\n \n\n ARTÍCULO 29. En la Jefatura de\nRentas Nacionales habrá una Sección Nacional de Catastro, a cuyo cargo estará\nla fijación de los avalúos comerciales de la propiedad raíz, que hayan de\nservir de base para tasar y recaudar el impuesto. Mientras se lleva a cabo el\ncatastro nacional, el impuesto se liquidará teniendo en cuenta los avalúos\ncatastrales municipales. \n\n \n\n A\nfalta de catastros de propiedad inmueble, los bienes raíces se declararán y\nestimarán por el valor comercial que hubieren tenido en 31 de diciembre del año\ngravable. Este valor deberá establecerse con las certificaciones de las Cámaras\nde comercio o de sus dependencias, y a falta de éstas, del Alcalde y del\nPersonero del Municipio donde se encuentra ubicada la finca. \n\n \n\n El\nprecio comercial de la propiedad mueble y el de los diversos elementos de la\npropiedad inmueble (nuda propiedad, usufructo, uso o habitación), será fijado\nde acuerdo con las normas que fije el Gobierno al reglamentar este Ley. \n\n \n\n ARTÍCULO 30. El Poder Ejecutivo\nqueda autorizado para organizar la Sección Nacional de Catastro, para fijar\natribuciones de la Sección, señalar el personal, sus funciones y asignaciones;\nexigir las condiciones de idoneidad que deben llenar los empleados que las\nrequieran; imponer obligaciones a las entidades públicas y privadas en relación\ncon el suministro de informes, dentro de los límites señalados por la\nConstitución y las leyes; para imponer las sanciones establecidas actualmente\npor la ley en los casos de violación a las providencias y reglamentaciones que\ndicte, y para reglamentar los recursos y medios de defensa que se concedan a\nlos contribuyentes, fijando los términos que la ley no ha señalado, y la manera\ncomo deban practicarse las modificaciones a que haya lugar. \n\n \n\n Tan\npronto como el Poder Ejecutivo haya organizado la Sección Nacional de Catastro,\ny se hayan fijado los precios de la propiedad raíz, el gobierno podrá disponer\nque el impuesto predial municipal se exija sobre la base de los catastros\nnacionales, de acuerdo con la reglamentación que al efecto se dicte. \n\n \n\n ARTÍCULO 31. Al impuesto de\npatrimonio le serán aplicados los artículos 12, 18 y 20 de esta Ley. \n\n \n\n IMPUESTOS QUE SE\nSUPRIMEN \n\n \n\n ARTÍCULO 32. En los impuestos de\nTimbre establecidos por el Decreto número 92 de 1932, se hacen las siguientes\nreformas: \n\n \n\n El\nnumeral 11 del artículo 1º, quedará así: \n\n \n\n “Todo\nconocimiento de embarque dentro del país, inclusive los de los ferrocarriles,\nbuques y cualquiera otra clase de vehículos, a excepción de los movidos por\ngasolina, según los fletes: \n\n \n\n “a)\nDe más de $1, sin pasar de\n$10.......................................................$0.05 \n\n \n\n “b)\nDe más de $10, sin pasar de $50............................................\n...$0.10 \n\n \n\n “c)\nDe más de $50.....................................................................\n...$0.20 \n\n \n\n “d)\nSi el valor del flete no consta en el conocimiento de embarque.......$2.20 \n\n \n\n “Los\nconocimientos de embarque que amparan carga transportada gratuitamente pagarán\ntambién el impuesto de $0-20 de que trata la letra d).” \n\n \n\n ARTÍCULO 33. El numeral 42 del\nmismo artículo 1º del Decreto-Ley numeral 92, quedará así: \n\n \n\n “Los\navalúos judiciales o extrajudiciales en los juicios de sucesión, sin hacer\nexclusión de alguna por razón del pasivo de la sucesión, un peso ($1) por cada\nmil pesos ($1.000) o fracción de mil de su valor. \n\n \n\n “Los\nreavalúos sólo causarán impuesto sobre el exceso del primitivo justiprecio.” \n\n \n\n PARÁGRAFO. Mientras los\ninteresados no suministren las estampillas correspondientes, no podrá\nautorizarse el avalúo judicial, ni la respectiva autoridad aceptar el\nextrajudicial, a menos que se trate de sucesiones adelantadas de oficio, para\nlos efectos del cobro del impuesto de herencias, sucesiones y donaciones, en\ncuyo caso las estampillas correspondientes se cobrarán al hacer efectivo el\nimpuesto antes expres"
    }
  ],
  "definitions": []
}