{
  "id": "co-ley-23-1931",
  "type": "statute",
  "title": "Ley 23 de 1931",
  "short_name": "Ley 23 de 1931",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=76719",
  "description": "Por la cual se crea un Consejo de la Economía Nacional",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-09-23T19:15:00Z\n 2016-09-23T19:15:00Z\n 2\n 768\n 4229\n Hewlett-Packard\n 35\n 9\n 4988\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 23 DE 1931 \n\n \n\n (Febrero 09) \n\n \n\n “Por la cual se crea\nun Consejo de la Economía Nacional” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º . Con el objeto de\nencauzar, unificar y dirigir mejor todo lo relacionado con los problemas de la\nproducción y el consumo nacionales, así como para la formación de los aranceles\nde aduanas, gestión y negociación de los tratados comerciales, y lo demás relativo\nal comercio exterior de la república, créase un Consejo de la Economía\nNacional. \n\n \n\n ARTÍCULO 2º . Este Consejo se\nformará de los Ministros de Hacienda, Industrias, Obras Públicas y Relaciones\nExteriores, de los Gerentes del Banco de República, del Agrícola Hipotecario y\nde la Federación Nacional de Cafeteros, del Presidente de la Sociedad de\nAgricultores, y del de la Cámara de Comercio de Bogotá, del Presidente de la\nFederación Nacional de Industriales y Productores, así como del Jefe de la\nEstadística Nacional. \n\n \n\n El Consejo de la Economía Nacional será presidido por el Presidente de\nla República o por el Ministro que él designe. \n\n \n\n ARTÍCULO 3º . Para el desempeño\nde sus funciones, el Consejo reunirá las estadísticas de la producción y del\ncomercio interior, y elaborará las del comercio exterior y de cabotaje,\nobtendrá una completa información económica y comercial en Colombia y en el\nextranjero; registrará la cotización de las mercancías nacionales, teniendo en\ncuenta su costo de producción y el de las similares extranjeras, propondrá al\nGobierno las reformas de los aranceles de aduanas; organizará la estadística de\nla explotación minera, a fin de que pueda suministrar anualmente al Congreso\ninformes lo más exactos posibles sobre el levantamiento de los planos\ncatastrales de las regiones mineras, sobre el número de minas que actualmente\nhay tituladas y el importe de su impuesto anual, así como el de la producción\nminera, con las debidas especificaciones, y el de los minerales que se\nexportan, o siquiera sobre el peso de ellos; propondrá e informará sobre la\ncelebración de nuevos tratados de comercio y sobre la denuncia y reforma de los\nexistentes. \n\n \n\n ARTÍCULO 4º . El Consejo de la\nEconomía Nacional puede pedir a todos los Ministerios y demás autoridades y\ncentros oficiales cuantos datos necesite para la labor que le está encomendada.\nLos productores e industriales que existen en la República tendrán la\nobligación de facilitarle toda clase de antecedentes y datos relacionados con\nel costo de los productos y con las cantidades a que asciende su producción\nanual. \n\n \n\n ARTÍCULO 5º . El Consejo de la\nEconomía Nacional procurará favorecer, por las medidas más prácticas y\neficaces, la explotación de las demás riquezas naturales de Colombia; el\nfomento de la colonización interior; la creación de nuevas industrias que puedan\nprosperar en el país y el desarrollo de las ya existentes, así como la\norganización bancaria, con todos sus posibles desarrollos, multiplicando, en\ntoda la Nación, las agencias y sucursales, tanto del Banco de la República como\ndel Banco Agrícola Hipotecario y de los Bancos privados de diversas clases,\nespecialmente de los Bancos industriales. El Consejo velará constantemente por\nla fiel observancia de la Ley 38 de 1914 y demás disposiciones vigentes sobre\nenseñanza de la agricultura; de la 31 de 1917, sobre enseñanza técnica\nindustrial; de la 17 de 1923, sobre enseñanza comercial; de la 92 de 1927, por\nla cual se provee al beneficio de varias riquezas naturales; de la 86 de 1928,\nque ordena fundar en la capital de la República un jardín Botánico; de la 113\ndel mismo año, sobre estudio técnico y aprovechamiento de corrientes y caídas\nde agua; de la 16 de 1929, por la cual se fomentan la Academia Nacional de\nCiencias Exactas, Físicas y Naturales y la Asociación Nacional para el progreso\nde las mismas ciencias. \n\n \n\n ARTÍCULO 6º . El Consejo de la\nEconomía Nacional organizará en los Departamentos Consejos análogos, con el fin\nde obtener toda clase de informaciones en lo relacionado con los problemas de\nla producción y el consumo nacionales y el comercio exterior. \n\n \n\n ARTÍCULO 7º . El Poder Ejecutivo\nreglamentará esta ley, especialmente en lo que se refiere al funcionamiento\ninterior del Consejo, a los días en que deba reunirse, a los informes que deba\npublicar para el conocimiento de las autoridades y de las diversas entidades\nque colaboran principalmente en la producción, en la industria y en el comercio\ninterior y exterior de la República, así como en las Cámaras\nLegislativas, \n\n \n\n Dada en Bogotá, a los 5 días del mes de febrero de 1931 \n\n \n\n EL PRESIDENTE DEL\nSENADO, \n\n \n\n BERNARDO GONZÁLEZ BERNAL .- \n\n \n\n EL PRESIDENTE DE LA\nCÁMARA DE REPRESENTANTES, \n\n \n\n MARIANO OSPINA PÉREZ .- \n\n \n\n EL SECRETARIO DEL\nSENADO, \n\n \n\n ANTONIO ORDÚZ ESPINOSA . \n\n \n\n EL SECRETARIO DE LA\nCÁMARA DE REPRESENTANTES \n\n \n\n FERNANDO RESTREPO BRICEÑO. \n\n \n\n PODER EJECUTIVO. – \n\n \n\n Bogotá, febrero 9 de\n1931. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n ENRIQUE OLAYA HERRERA \n\n \n\n EL MINISTRO DE\nHACIENDA Y CRÉDITO PÚBLICO, \n\n \n\n FRANCISCO DE P. PÉREZ \n\n \n\n NOTA: Publicado en el\n Diario Oficial. N. 21619. 17 de febrero\nde 1931."
    }
  ],
  "definitions": []
}