{
  "id": "co-ley-70-1931",
  "type": "statute",
  "title": "Ley 70 de 1931",
  "short_name": "Ley 70 de 1931",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=39265",
  "description": "Autoriza la constitución a favor de toda familia, de un patrimonio especial, con la calidad de no embargable, y bajo la denominación de patrimonio de familia. De igual forma, menciona que, la constitución de un patrimonio de familia por acto testamentario se sujeta en su forma a las reglas generales sobre adquisición y pago de las asignaciones a título singular; pero la adjudicación debe ser inscrita en el libro de registro especial; asimismo, establece que quien desee constituir dicho patrimonio por acto entre vivos, debe solicitar la autorización judicial, y precisa la inembargabilidad del patrimonio de familia y la imposibilidad de gravarlo, así como los requisitos para su cancelación, sustitución o extinción.",
  "provisions": [
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 ° . El patrimonio de familia puede constituirse a favor:\n\na) Modificado por\nel art. 2, Ley 495 de 1999 . El nuevo texto es el siguiente: De\nuna familia compuesta por un hombre y una mujer mediante matrimonio, o por\ncompañero o compañera permanente y los hijos de estos y aquellos\nmenores de edad.\n\nTexto anterior:\n\na) De una familia compuesta de marido y mujer y sus hijos menores de\nedad;\n\nb) Modificado por\nel art. 2, Ley 495 de 1999 . El nuevo texto es el siguiente: De\nfamilia compuesta únicamente por un hombre o mujer mediante matrimonio, o \npor compañero o compañera permanente .\n\nTexto anterior:\n\nb) De una familia compuesta únicamente de marido y mujer;\n\nc) De un menor de edad, o de dos o más que estén entre sí dentro del\nsegundo grado de consanguinidad legítima o natural.\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte\nConstitucional mediante Sentencia C-029 de 2009, en el entendido de que esta\nprotección patrimonial se extiende en igualdad de condiciones, a las parejas\ndel mismo sexo que se hayan acogido al régimen de la Ley 54 de\n1990 y demás normas que lo modifiquen.\n\nARTÍCULO 5 ° . En beneficio de su propia familia o de personas pertenecientes a ella,\npuede constituirse un patrimonio de esta clase:\n\na) Por el marido sobre sus bienes propios o\nsobre los de la sociedad conyugal;\n\nNOTA: El texto subrayado fue declarado EXEQUIBLE por la Corte\nConstitucional mediante Sentencia C-340 de 2014.\n\nb) Por el marido y la mujer de consuno, sobre los bienes propios de\nésta, cuya administración corresponda al primero, y\n\nc) Por la mujer casada, sin necesidad de autorización marital, sobre los\nbienes cuyo dominio y cuya administración se hubiere reservado en las\ncapitulaciones matrimoniales, o se le hubieren donado o dejado en testamento en\ntales condiciones.\n\nARTÍCULO 6 ° . Puede también constituirse un patrimonio de familia por un tercero,\ndentro de los límites fijados por el Código Civil para la disposición de bienes\npor medio de donaciones entre vivos o asignaciones testamentarias a título\nsingular.\n\nARTÍCULO 7 ° . El patrimonio de familia, salvo que se diga lo contrario en el acto\nconstitutivo, se considera establecido no sólo a favor del beneficiario\ndesignado, sino de su cónyuge y de los hijos que lleguen a tener.\n\nARTÍCULO 8 ° . Modificado por\nel art. 3, Ley 495 de 1999 . El nuevo texto es el siguiente :\nNo puede constituirse a favor de una familia más de un patrimonio de esta\nclase. Empero cuando el bien no alcance a valer el equivalente de doscientos\ncincuenta (250) salarios mínimos mensuales vigentes, puede adquirirse el\ndominio de otros contiguos para integrarle.\n\nTexto anterior:\n\nARTÍCULO 8 ° . No puede\nconstituirse a favor de una familia más de un patrimonio de esta clase. Empero,\ncuando el bien no alcance a valer diez mil pesos ($10.000), puede adquirirse el\ndominio de otro u otros contiguos para integrarle.\n\nARTÍCULO 9 ° . Modificado por\nel art. 4, Ley 495 de 1999 . El nuevo texto es el siguiente: El\nmayor valor que puede adquirir el bien sobre el cual se constituye un\npatrimonio de familia, se considera como un beneficio adquirido que no le quita\nal patrimonio su carácter primitivo, aun cuando el valor total del bien llegue\na exceder de la suma equivalente a los doscientos cincuenta (250) salarios\nmínimos legales vigentes.\n\nTexto anterior:\n\nARTÍCULO 94. El mayor valor que pueda adquirir el bien\nsobre el cual se constituye un patrimonio de familia, se considera como un\nbeneficio adquirido que no le quita al patrimonio su carácter primitivo, aun\ncuando el valor total del bien llegue a exceder de los diez mil pesos\n($10.000).\n\nARTÍCULO 10 ° . La constitución de un patrimonio de familia por acto testamentario se\nsujeta en su forma a las reglas generales sobre adquisición y pago de las\nasignaciones a título singular; pero la adjudicación debe ser inscrita en el\nlibro de registro especial de que trata el artículo 18.\n\nARTÍCULO 11. La constitución de un patrimonio de familia por\nacto entre vivos no puede hacerse sino mediante autorización judicial dada con\nconocimiento de causa, previa la tramitación señalada en los artículos\nsiguientes.\n\nARTÍCULO 12. Quien desee constituir un patrimonio de familia por\nacto entre vivos, debe solicitar la autorización judicial por medio de un\nmemorial dirigido al Juez de Circuito que corresponda a su domicilio, en el\ncual ha de expresarse:\n\na) El nombre, apellido, domicilio y profesión del constituyente y del\nbeneficiario;\n\nb) La calidad del Célibe, casado o viudo del constituyente, así como del\nbeneficiario; y\n\nc) La determinación del inmueble o inmuebles por su nombre, situación y\nlinderos."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO I.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. A la demanda puede acompañarse:\n\na) Las correspondientes partidas del estado civil, o las pruebas\nsupletorias, conforme a las reglas generales;\n\nb) El título de propiedad del inmueble;\n\nc) Un certificado expedido por el Registrador de instrumentos públicos\nrespectivo, sobre la propiedad y libertad del inmueble, comprensivo de un\nperíodo de tiempo de treinta años, y\n\nd) Una relación nominal de los acreedores del constituyente, si los\ntuviere;\n\nARTÍCULO 14. Si la demanda llena las condiciones enumeradas en\nel artículo precedente, el Juez debe admitirla y disponer:\n\na) El emplazamiento por medio de un edicto que ha de fijarse por el\ntérmino de treinta (30) días, en el local del Juzgado, de todas aquellas\npersonas que quieran oponerse a la constitución del patrimonio de familia por\nser lesivo de sus derechos como acreedores del constituyente.\n\nb) La notificación personal del auto de admisión de la demanda al\nbeneficiario o a su representante legal, para que dentro del término de treinta\ndías (30) manifieste si acepta o no la constitución del patrimonio, siendo\nentendido que el silencio se toma por aceptación.\n\nDe esta diligencia se prescinde cuando la constitución del patrimonio se\nhace en beneficio de la propia familia o de personas pertenecientes a ella.\n\nc) La publicación del edicto por tres veces, dentro del período de\ntreinta días, si fuere posible, en el periódico oficial del respectivo\nDepartamento o Intendencia y en uno o más periódicos particulares.\n\nSi no se publica en el Departamento o Intendencia periódico alguno, se\nreemplaza la publicación enunciada por otra por medio de carteles fijados en\nlos lugares más públicos de la cabecera del Circuito Judicial y en el Municipio\nde la ubicación del inmueble.\n\nd) La citación personal del acreedor o acreedores designados en la\ndemanda, para que dentro del término de los tres días siguientes al de la\nrespectiva citación, manifiesten si se oponen a la constitución, siendo\nentendido que el silencio se entiende por aceptación, y\n\ne) La estimación del bien por medio de peritos designados por el mismo\nJuez.\n\nARTÍCULO 15. Las diligencias de que tratan los apartes b), c),\nd), e), del artículo anterior, pueden practicarse dentro del término de la\nfijación del edicto de que trata el aparte a) del mismo artículo.\n\nARTÍCULO 16. Practicadas las diligencias anteriores y desfijado\nel edicto, si hay oposición u oposiciones de acreedores, se debe abrir el\njuicio a prueba por un término común e improrrogable de nueve (9) días.\n\nARTÍCULO 17. Vencidos dichos términos, en el caso previsto en el\ntexto anterior, o si, se hubieren obtenido, la venia expresa o tácita del\nbeneficiario y los acreedores del constituyente, el Juez debe correr traslado\ndel expediente al Agente del Ministerio Público, por tres (3) días, para que\nmanifieste si, en su concepto, debe o no concederse la autorización pedida.\n\nARTÍCULO 18. Devuelto el expediente, el Juez debe proferir la\nsentencia definitiva dentro de los tres días siguientes, y si por ella se\nconcede la autorización, ha de expresar en la misma el nombre y la ubicación\ndel inmueble y sus linderos y ordenar:\n\na) La inscripción de la misma sentencia en un libro especial de la\nOficina de Registro de instrumentos públicos que corresponda a la ubicación del\ninmueble, dentro de los noventa días (90) siguientes a la ejecutoria de la\nsentencia, so pena de nulidad;\n\nb) La cancelación de la inscripción anterior en el libro primero o en el\nde las causas mortuorias, según el caso, y\n\nc) La protocolización del expediente en una Notaría.\n\nARTÍCULO 19. La sentencia definitiva es apelable, en efecto\nsuspensivo, para ante el Tribunal Superior respectivo, por el Agente del\nMinisterio Público, el constituyente y el opositor u opositores.\n\nEl recurso se sustancia como si se tratara de la apelación de un auto\ninterlocutorio. Los demás autos dictados en el juicio son reformables,\nrevocables y apelables, conforme a las reglas del derecho común.\n\nARTÍCULO 20. Por la constitución de un patrimonio de familia se\npagan los siguientes impuestos:\n\na) El de registro, a razón del cinco por ciento (5 por 100) sobre el\nvalor del bien; y\n\nb) El de sucesiones y donaciones, a razón del medio por ciento (1/2 por\n100) sobre el valor del inmueble o inmuebles.\n\nLos recibos que acrediten el pago de tales impuestos deben presentarse\nal Notario para que los inserte en la escritura de constitución del patrimonio.\n\nDEL REGIMEN DEL PATRIMONIO DE FAMILIA\n\nARTÍCULO 21. El patrimonio de familia no es embargable, ni aun\nen caso de quiebra del beneficiario. El consentimiento que éste diere para el\nembargo no tendrá efecto ninguno.\n\nARTÍCULO 22. El patrimonio de familia no puede ser hipotecado ni\ngravado con censo, ni dado en anticresis, ni vendido con pacto de retroventa.\n\nARTÍCULO 23. El propietario puede enajenar el patrimonio de\nfamilia o cancelar la inscripción por otra que haga entrar el bien a su\npatrimonio particular sometido al derecho común; pero si es casado o tiene\nhijos menores, la enajenación o cancelación se subordinan, en el primer caso,\nal consentimiento de su cónyuge, y, en el otro, al consentimiento de los\nsegundos, dado por medio y con intervención de un curador, si lo tienen, o de\nun curador nombrado ad hoc.\n\nARTÍCULO 24. En caso de expropiación por causa de utilidad\npública, si entre los beneficiarios hubiere menores, el Juez debe dictar\nmedidas conservatorias del producto de la expropiación mientras se invierte en\nla constitución de otro patrimonio de familia. Esta constitución puede hacerse\nsimplemente por la adquisición de uno o más bienes, a título de compra, con\nautorización judicial. Dicho título debe inscribirse en el libro especial de\nregistro de que trata el artículo 18 de esta Ley, dentro del término de noventa\ndías.\n\nARTÍCULO 25. Puede sustituirse un patrimonio de familia por\notro, pero si entre los beneficiarios hay mujer casada o menores, el marido o\nel constituyente no puede hacer la sustitución sin licencia judicial, previo\nconocimiento de casusa.\n\nLa escritura pública respectiva debe inscribirse en el libro especial de\nque trata el artículo 18, dentro del término de los noventa días señalados en\nel mismo texto.\n\nARTÍCULO 26. En caso de destrucción del patrimonio de familia\npor incendio, inundación u otra causa que den lugar a indemnización, a la suma\npagada por el asegurador o por la persona encargada a la reparación, se le\naplicará la regla consagrada en el artículo 24 de esta Ley.\n\nARTÍCULO 27. El patrimonio de familia subsiste después de la\ndisolución del matrimonio, a favor del cónyuge sobreviviente, aun cuando no\ntenga hijos.\n\nARTÍCULO 28. Muertos ambos cónyuges, subsiste el patrimonio de\nfamilia si quedaren alguno o más hijos legítimos o naturales menores\nreconocidos por el Padre. En tal caso subsiste la indivisión mientras que\ndichos hijos no hayan salido de la menor edad.\n\nARTÍCULO 29. Cuando todos los comuneros lleguen a la mayoridad\nse extingue el patrimonio de familia, y el bien que lo constituye queda\nsometido a las reglas del derecho común.\n\nARTÍCULO 30. El cónyuge sobreviviente, si no hay menores entre\nlos herederos del difunto, puede reclamar para sí la adjudicación del\npatrimonio de familia, para conservarlo con ese carácter, con la obligación de\npagar a dichos herederos la parte que les corresponda, sobre el avalúo dado al\nbien.\n\nDada en Bogotá a veinte de mayo de mil novecientos treinta y uno.\n\nEL PRESIDENTE DEL SENADO,\n\nARTURO HERNANDEZ C.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nALEJANDRO CABAL POMBO.\n\nEL SECRETARIO DEL SENADO,\n\nANTONIO ORDUZ ESPINOSA.\n\nEL SECRETRIO DE LA CÁMARA DE REPRESENTANTES,\n\nFERNANDO RESTREPO BRICEÑO.\n\nPODER EJECUTIVO –\n\nBogotá, mayo 28 de 1931.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nENRIQUE OLAYA HERRERA.\n\nEL MINISTRO DE GOBIERNO,\n\nCARLOS E. RESTREPO.\n\nNOTA: Publicado en\nel Diario Oficial Diario Oficial 21.706 de junio 5 de 1931."
    }
  ],
  "definitions": []
}