{
  "id": "co-ley-83-1931",
  "type": "statute",
  "title": "Ley 83 de 1931",
  "short_name": "Ley 83 de 1931",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=86155",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Gloria Jimenez\n Normal\n Gloria Jimenez\n 2\n 13\n 2018-05-02T16:22:00Z\n 2018-05-02T16:22:00Z\n 6\n 1714\n 9770\n 81\n 22\n 11462\n 16.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n \n \n false\n false\n false\n \n EN-US\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",sans-serif;\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 83 DE 1931 \n\n \n\n (Junio 23) \n\n \n\n Sobre sindicatos \n\n \n\n El Congreso de Colombia \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1. La ley reconoce a los\ntrabajadores el derecho de asociarse libremente en defensa de sus intereses,\nformando sindicatos, asociaciones profesionales, etc., etc. \n\n \n\n Se llama sindicato la\nasociación de trabajadores de una misma profesión, oficio o especialidad, o de\nprofesiones, oficios o especialidades, similares o conexos, constituida\nexclusivamente para el estudio, desarrollo y defensa de los intereses comunes\nde su profesión, sin repartición de beneficios. \n\n \n\n ARTÍCULO 2. El derecho de constituirse\nlibremente en sindicato se extiende también a las profesiones liberales, a los\nindustriales y a los trabajadores asalariados por el Estado, los Departamentos\ny los Municipios. \n\n \n\n Las condiciones\nnecesarias para ejercer el derecho de asociación profesional de los empleados\npúblicos se establecerán por sus respectivos estatutos. \n\n \n\n ARTÍCULO 3. Los sindicatos son gremiales o\nindustriales. Los primeros son los formados por individuos de una misma\nprofesión, oficio o especialidad; los segundos, los formados por individuos de\nvarios oficios, profesiones o especialidades que contribuyan a la preparación,\nelaboración o explotación de un mismo producto en una misma empresa. \n\n \n\n ARTÍCULO 4. Pueden constituirse\ntambién como sindicatos las asociaciones de trabajadores aun cuando pertenezcan\na profesiones diversas, disímiles o inconexas, cuando en la región o industria\nde que se trate no hubiere el número de trabajadores exigido por la ley para\nformar por sí mismo un sindicato gremial o industrial. \n\n \n\n El sindicato gremial o\nindustrial que se constituya con elementos de los sindicatos a que se refiere\nel artículo anterior, o con otros elementos, por contar en una industria o\nprofesión con el número mínimo de miembros que exige la ley, será el titular de\nlos derechos y obligaciones del primitivo sindicato, respecto del gremio o\nindustria de que se trate. \n\n \n\n ARTÍCULO 5. Para gozar de la\npersonería jurídica, el sindicato presentará al Ministerio de Gobierno, por\nconducto de la Oficina General del Trabajo, una solicitud suscrita por veinte\nasociados, a lo menos, y tres ejemplares de los estatutos. \n\n \n\n Dicha solicitud debe\ncontener necesariamente: \n\n \n\n 1 El nombre y apellido,\nla nacionalidad, la profesión y el domicilio de los miembros que dirijan o\nadministren o tengan la representación del sindicato, los cuales deben ser\ncolombianos y mayores de edad; \n\n \n\n 2 El número y la\nnacionalidad de los socios con especificación de la profesión o profesiones que\nejerzan; y \n\n \n\n 3 El domicilio social\ndel sindicato. A la solicitud se acompañarán tres copias del acta de fundación.\n \n\n \n\n PARÁGRAFO El Ministerio de\nGobierno, oído el concepto de la Oficina General del Trabajo, resolverá\nfavorablemente la solicitud, salvo el caso de que los estatutos del sindicato\nsean contrarios a la Constitución, a las leyes o a las buenas costumbres, o contravengan\ndisposiciones especiales de esta Ley. \n\n \n\n La resolución\ncorrespondiente se publicará en el Diario Oficial y en el Boletín del Trabajo. \n\n \n\n ARTÍCULO 6. Todo sindicato deberá\ncontar veinticinco miembros, por lo menos. \n\n \n\n ARTÍCULO 7. Los estatutos de los\nsindicatos deberán expresar: \n\n \n\n 1 La denominación del\nsindicato que lo distinga de los demás; \n\n \n\n 2 Su domicilio; \n\n \n\n 3 Su objeto; \n\n \n\n 4 El modo de nombrar la\ndirectiva; \n\n \n\n 5 La organización de\nlas comisiones; \n\n \n\n 6 Las condiciones de\nadmisión de miembros; \n\n \n\n 7 Los motivos de\nexpulsión y las correcciones disciplinarias; \n\n \n\n 8 La forma de pagar las\ncuotas, su monto y el modo de administrarlas; \n\n \n\n 9 Las épocas de\ncelebración de asambleas generales y las de presentación de balance; \n\n \n\n 10. Las reglas para la\nliquidación del sindicato; y \n\n \n\n 11. Las demás reglas o\nprescripciones que fueren necesarias para su mejor organización. \n\n \n\n La directiva del\nsindicato deberá rendir a la asamblea general de sus agremiados, por lo menos\ncada seis meses, cuenta completa y detallada de la administración de los fondos\ndel mismo. Esta obligación no puede dispensarse. \n\n \n\n ARTÍCULO 8. Los sindicatos tienen,\nprincipalmente, las siguientes facultades: \n\n \n\n a) Celebrar contratos\ncolectivos; \n\n \n\n b) Defender los\nderechos de sus miembros en los conflictos de trabajo, ya sea ante terceros o\nante las autoridades; \n\n \n\n c) Crear, administrar y\nsubvencionar instituciones, establecimientos u obras sociales de utilidad\ncomún, tales como cajas de socorros mutuos, habitaciones baratas, oficinas de\ncolocación, laboratorios, campos de experimentación y deporte, cursos y\npublicaciones de educación científica, agrícola o industrial, sociedades\ncooperativas, casa de salud, biblioteca y escuelas; \n\n \n\n d) Comprar para\nrevender, alquilar, prestar o repartir entre sus miembros, o comprar por cuenta\nde ellos, todos los objetos necesarios al sostenimiento de la familia y al\nejercicio de la profesión, materias primas, instrumentos, máquinas, abonos,\nsemillas, plantas o animales; servir de intermediario para la venta de los\nproductos provenientes del trabajo de los socios o de la producción de\ncooperativas, siempre que no procedan en nombre propio, y facilitar esa venta\npor medio de exposiciones, anuncios y sistemas adecuados de transporte; y \n\n \n\n e) Procurar la\nconciliación en los conflictos de trabajo, y decretar la huelga, llegado el\ncaso, y previos los trámites legales, en los establecimientos, fábricas,\ntalleres o industrias cuyos trabajadores pertenezcan al gremio, previa\naprobación de las dos terceras partes de los miembros del sindicato. \n\n \n\n ARTÍCULO 9. Los sindicatos sólo\npueden adquirir a título gratuito u oneroso, los bienes muebles e inmuebles\nindispensables al desarrollo de sus fines peculiares, y no pueden entregarse a\nningún género de especulaciones ni repartir dividendos entre sus asociados. \n\n \n\n ARTÍCULO 10. Los sindicatos se\ndisuelven en los casos previstos por los estatutos o por acuerdo, cuando menos,\nde las dos terceras partes de los miembros que los integran. \n\n \n\n ARTÍCULO 11. Los sindicatos tienen\nla facultad de federarse, aun cuando pertenezcan a distintas regiones o\nprofesiones. Las federaciones gozan de personería jurídica independiente y\ntienen los mismos derechos y prerrogativas de los sindicatos que las componen,\nsiempre que se ajusten a las disposiciones de esta Ley. \n\n \n\n ARTÍCULO 12. Toda persona que, por\nviolencia, amenazas, atente contra el derecho de libre asociación sindical,\nimpidiendo a una persona hacer parte de un sindicato u obligándola a salir de\nél, será castigada con una multa de veinte a doscientos pesos, que le será\nimpuesta por la respectiva Oficina del Trabajo, previa comprobación completa de\nlos hechos. \n\n \n\n ARTÍCULO 13. Todo miembro de un\nsindicato puede retirase de él, sin otra obligación que la de pagar las\ncotizaciones vencidas. Cuando el sindicato hubiere creado instituciones de\nmutualidad, seguro, crédito u otras similares, el socio que se retire no pierde\nen ningún caso los derechos que en ella le correspondan. El sindicato puede\npermitirle permanecer dentro de tales instituciones o separarlo de ellas\nmediante el pago de la indemnización proporcional a las contribuciones pagadas\ny a los beneficios recibidos, de acuerdo con las normas fijadas en los\nestatutos. \n\n \n\n ARTÍCULO 14. El sindicato puede\nexcluir de su seno a uno o más de sus socios, siempre que la exclusión sea\ndecretada por la mayoría absoluta de sus miembros. Es aplicable al socio excluido\nlo dispuesto en el artículo anterior. \n\n \n\n ARTÍCULO 15. Todo sindicato\ndecretará la separación del socio que voluntariamente deje de ejercer durante\nun año la profesión o profesiones cuya defensa y mejoramiento persigue la\nasociación. \n\n \n\n ARTÍCULO 16. Ningún sindicato puede\nsubsistir sin el número de miembros que se han señalado para su constitución. \n\n \n\n ARTÍCULO 17. No puede funcionar\nsindicato alguno cuyo personal no esté compuesto, por lo menos en sus dos\nterceras partes, por ciudadanos colombianos. Cualquiera que sea la forma de\ndirección del sindicato, ningún extranjero es elegible para los cargos\ndirectivos. \n\n \n\n ARTÍCULO 18. Los sindicatos no\npueden coartar directa ni indirectamente la libertad de trabajo, ni tomar\nmedida alguna para constreñir a los trabajadores no afiliados a ingresar en\nellos. \n\n \n\n ARTÍCULO 19. Cuando el sindicato se\ncoloque en una situación de hecho permanente que viole las disposiciones de la\npresente Ley, el Ministerio Público o la Oficina General del Trabajo lo\nrequerirá para que se ajuste a las disposiciones legales; si el sindicato, no obstante,\nel requerimiento, persistiere en la infracción de la ley, se dará aviso al Juez\ndel Circuito correspondiente, quien decretará la disolución del sindicato,\noídas las alegaciones de las partes. Las infracciones que resulten de un hecho\ninstantáneo y que no determinen una situación permanente, serán reprimidas por\nel mismo Juez del Circuito con sanciones pecuniarias, con el mismo\nprocedimiento del inciso anterior. \n\n \n\n ARTÍCULO 20. Al disolverse un\nsindicato en forma voluntaria o por decisión judicial, debe reintegrarse a los\nmiembros activos, una vez cubierto el importe de las deudas, las sumas que\nhayan pagado como cuotas o cotizaciones. El remanente del haber común debe\npasar a cualquier otro sindicato análogo, o en su defecto, a un instituto de\nbeneficencia o utilidad social, elegidos el uno o el otro por la asamblea\ngeneral del sindicato. \n\n \n\n ARTÍCULO 21. Cinco o más\nindustriales o empresarios pueden constituirse en sindicato, sometiéndose a las\ndisposiciones de esta Ley. Los sindicatos así constituidos gozan de las\nfacultades concedidas en los ordinales a), c) y d) del artículo 8. En iguales\ncondiciones y con los mismos derechos pueden fundarse sindicatos mixtos de\nindustriales o empresarios y trabajadores, pero éstos requieren un número no\nmenor de tres industriales y diez trabajadores. \n\n \n\n ARTÍCULO 22. El sindicato que\ndeclare una huelga con violación de las disposiciones legales vigentes sobre la\nmateria sufrirá una multa de cien pesos a trescientos pesos, que impondrá en la\ncapital de la República la Oficina General del Trabajo, y en las demás ciudades\nlos Inspectores Generales del Trabajo, o en su defecto el respectivo Alcalde\nMunicipal. \n\n \n\n ARTÍCULO 23. A los sindicatos les\nestá prohibida cualquier ingerencia (sic) directa o indirecta en la política\nmilitante del país. La contravención a lo dispuesto en este artículo tendrá\ncomo sanción la disolución inmediata del sindicato, previo concepto del\nMinisterio Público, y será decretada por la Oficina General del Trabajo. \n\n \n\n Los sindicatos no\npodrán usar como nombre social ninguno de los calificativos de los partidos\npolíticos existentes en Colombia. \n\n \n\n ARTÍCULO 24. Los sueldos y salarios\ndeberán ser pagados por periodos iguales y vencidos, en moneda legal. Los\nmayores de diez y ocho años y las mujeres casadas, aunque no estén divorciadas\nni sus bienes separados, recibirán separadamente el pago de sus sueldos y\nsalarios, y podrán administrar sus emolumentos sin intervención de sus\nrepresentantes legales. \n\n \n\n Dada en Bogotá, a trece\nde junio de mil novecientos treinta y uno. \n\n \n\n El Presidente del\nSenado, ARTURO HERNANDEZ C .- El\nPresidente de la Cámara de Representantes, L.\nMOLANO DAZA .- El Secretario del Senado, Antonio Orduz Espinosa.- El\nSecretario de la Cámara de Representantes, FERNANDO\nRESTREPO BRICEÑO. \n\n \n\n Poder Ejecutivo -\nBogotá, junio 23 de 1931. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n ENRIQUE OLAYA HERRERA \n\n \n\n PRESIDENTE DE LA\nREPÚBLICA \n\n \n\n FRANCISCO JOSÉ CHAUX \n\n \n\n EL MINISTRO DE INDUSTRIAS, \n\n \n\n Nota: Publicado en el Diario Oficial No. 21.735 de 10 de junio de 1931."
    }
  ],
  "definitions": []
}