{
  "id": "co-ley-73-1930",
  "type": "statute",
  "title": "Ley 73 de 1930",
  "short_name": "Ley 73 de 1930",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=79920",
  "description": "Por el cual se modifican algunas disposiciones de la ley 25 de 1923, orgánica del Banco de la República.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º El Banco de la República podrá, con el voto afirmativo de siete (7) miembros de la Junta Directiva, hacer préstamos, de períodos no mayores de noventa días, a los Bancos accionistas y al público, hasta por un monto igual al quince por ciento (15 por 100) de su capital y reservas, además de las sumas comprendidas en el treinta por ciento (30 por 100) de que trata el ordinal d) del inciso 6º del artículo 11 de la ley 25 de 1923, sobre garantías adicionales de bonos o pagarés del Gobierno Nacional, que venzan en un término no mayor de cinco años, a partir de la fecha en que se hagan tales préstamos, y de libranzas de la Tesorería Nacional a un término no mayor de seis (6) meses.\n\nPodrá también el Banco de la República descontar a los Bancos accionistas documentos suscritos por firmas particulares o por entidades oficiales, que estén garantizados con dichos bonos, pagarés o libranzas, siempre que reúnan las demás condiciones para ser descontables; y tendrá facultad, además, para comprar dichos documentos a entidades oficiales, y para adquirirlos o venderlos en mercado abierto, todo dentro del referido quince por ciento (15 por 100) adicional, y con el voto afirmativo de siete (7) directores."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º El Banco de la República mantendrá en encaje una existencia de oro equivalente al cincuenta por ciento (50 por 100) del total de los billetes en circulación y de los depósitos. Esta reserva legal se mantendrá en oro en las cajas del Banco y en depósito a la orden en establecimientos bancarios respetables de centros financieros del exterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º Esta ley regirá desde su sanción.\n\nDada en Bogotá a los 4 días del mes de diciembre de 1930.\n\nEL PRESIDENTE DEL SENADO,\n\nRAFAEL TRUJILLO GÓMEZ.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nJOSÉ CAMACHO CARREÑO.\n\nEL SECRETARIO DEL SENADO,\n\nFELIZ NAVARRO.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nFERNANDO RESTREPO BRICEÑO.\n\nPoder Ejecutivo - Bogotá, diciembre 13 de 1930.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nENRIQUE OLAYA HERRERA.\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nFRANCISCO DE P. PÉREZ.\n\nNOTA: Publicado en el Diario Oficial. N. 21572. 20 de diciembre de 1930."
    }
  ],
  "definitions": []
}