{
  "id": "co-ley-9-1930",
  "type": "statute",
  "title": "Ley 9 de 1930",
  "short_name": "Ley 9 de 1930",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=86138",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "Gloria Jimenez\n Normal\n Gloria Jimenez\n 2\n 1\n 2018-05-02T23:39:00Z\n 2018-05-02T23:39:00Z\n 6\n 2022\n 11531\n 96\n 27\n 13526\n 16.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n \n \n false\n false\n false\n \n EN-US\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin:0cm;\n mso-para-margin-bottom:.0001pt;\n mso-pagination:widow-orphan;\n font-size:10.0pt;\n font-family:\"Calibri\",sans-serif;\n mso-bidi-font-family:\"Times New Roman\";}\n\n \n\n \n \n \n\n LEY 9 DE 1930 \n\n \n\n ( Octubre 08) \n\n \n\n SOBRE ASISTENCIA SOCIAL\nY ESCUELAS DE TRABAJO \n\n \n\n El Congreso de Colombia \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1. Los varones o mujeres\nmenores de diez y ocho años estarán al cuidado de la asistencia pública en los\nsiguientes casos: \n\n \n\n a) Cuando no se hallen\nbajo la patria potestad, bajo guarda o bajo el cuidado de su padre o madre legítimos,\ny cuando por sí o por otras personas no puedan atender a su subsistencia y\neducación. \n\n \n\n b) En los casos 1, 2 y\n3 del artículo 315 del Código Civil aunque no se haya declarado la emancipación\njudicial respecto de los padres. \n\n \n\n c) Los vagos y los\nmendigos, cuyos padres no puedan sostenerlos y educarlos. \n\n \n\n d) Cuando el Juez de\nMenores lo crea conveniente para la salvación del niño o de la niña cuyos\npadres estén en imposibilidad, por cualquier causa, física o moral para el\ncuidado y educación de sus hijos. \n\n \n\n e) Cuando hallándose en\ncualquiera del caso anteriormente enumerado no estén bajo la protección de un\nestablecimiento particular de acción social dedicado especialmente a la\nasistencia de menores. \n\n \n\n PARÁGRAFO . El Juez fallará\nbrevemente, de oficio o a petición, si un menor se encuentra en cualquiera de\nlos casos enumerados en este artículo. En los casos de los ordinales b), c) y\nd) se suspende la patria potestad por el tiempo que indique el Juez de Menores.\n \n\n \n\n ARTÍCULO 2. A los padres de niños\nque habitualmente se dediquen a la mendicidad, se les impondrá una multa hasta\nde veinte pesos ($20), por presumirse que aquellos no han cumplido con la\nobligación de mantener, educar y cuidar a tales niños. La multa será doble si\nhubiere prueba de que los mismos padres han obligado o inducido a sus hijos a\nla mendicidad. Es entendido que estas sanciones no se aplicarán en el caso en\nque los padres se hubieran visto forzados, por necesidad invencible, a permitir\nu ordenar la mendicidad a sus hijos, a juicio del respectivo funcionario. \n\n \n\n ARTÍCULO 3. El Juez de Menores\npuede intervenir, de oficio, en toda ocasión en que se crea que puede hallarse\nun menor de los comprendidos bajo la protección de esta Ley. \n\n \n\n INSTITUTO TUTELAR \n\n \n\n ARTÍCULO 4. Para los efectos\nprevistos en esta Ley, créase el Instituto Tutelar, que dependerá de la\nDirección Nacional de Higiene y Asistencia Pública. El Instituto tendrá\ncapacidad suficiente para albergar a los menores desamparados que las\ncircunstancias indiquen. \n\n \n\n Se autoriza al Gobierno\npara contratar los servicios del establecimiento denominado San Antonio, que\nfunciona en Bogotá bajo la dirección suprema del Ilustrísimo señor Arzobispo\nPrimado, o de otro cualesquiera de índole semejante, propia para ampliarlo y\nadaptarlo a los fines de la presente Ley. \n\n \n\n ARTÍCULO 5. El Instituto Tutelar o\nel establecimiento que lo sustituya de acuerdo con lo expresado en el artículo\nanterior, tendrá una sección independiente que se denominará Escuela de\nTrabajo, adonde serán conducidos los menores varones que hayan sido sindicados\no hayan sido objeto de un fallo judicial o de policía. En la Escuela de Trabajo\nhabrá un pabellón especial para los menores simplemente sindicados. Queda\nterminantemente prohibido la conducción pública de menores al Instituto\nTutelar, a la Escuela de Trabajo o al establecimiento que lo sustituya. \n\n \n\n PARÁGRAFO 1. El Gobierno vencidos\nlos contratos existentes, reorganizará la Cárcel de Menores de Paiba, de\nacuerdo con las bases fijadas en la Ley 15 de 1923, y la incorporará en la\nsección de que trata el artículo anterior. \n\n \n\n PARÁGRAFO 2. Autorizase al Gobierno\nNacional para obtener la cooperación de la Junta Beneficiaria de Cundinamarca\npara la organización, establecimiento y funcionamiento de la Escuela de Trabajo\nde que trata este artículo y para celebrar con dicha Junta, como delegatoria\ndel Departamento de Cundinamarca, los contratos encaminados ha dicho fin. \n\n \n\n PARÁGRAFO 3. Autorizase igualmente\nal Gobierno para establecer en el mismo Instituto Tutelar una sección especial\npara asilar y dar instrucción adecuada a los niños anormales, con la debida\nseparación de sexos. \n\n \n\n ARTÍCULO 6. El Instituto Tutelar,\nno comprendida la Escuela de Trabajo, está destinado a la guarda y educación de\nlos menores que se hallen en cualquiera de los casos enumerados en el artículo\n1. El fin del Instituto es amparar a los menores hasta que se hallen en\nposibilidad de conducirse solos y de ganarse la vida honradamente. \n\n \n\n ARTÍCULO 7. El Instituto Tutelar,\noficial o particular, contratado para el efecto, tendrá secciones o pabellones\npara vagos, para abandonados, y los demás pabellones indicados por la moderna\nlegislación infantil para las clasificaciones necesarias o convenientes. \n\n \n\n ARTÍCULO 8. El Instituto Tutelar o\nel que lo sustituya dispondrá de una extensión de tierras adyacentes de\nconveniente amplitud para los deportes infantiles y la enseñanza experimental\nde agricultura. \n\n \n\n ARTÍCULO 9. Facultase al Poder\nEjecutivo para contratar los servicios profesionales de expertos en estas\nmaterias, para la dirección y administración del Instituto, prefiriendo el\npersonal colombiano o el extranjero residente en el país, que dé plenas garantías\nno sólo por su competencia profesional sino también por el conocimiento que\ntenga de las necesidades sociales e índole del pueblo colombiano. El Poder\nEjecutivo queda autorizado para nombrar todos los empleados y señalar los\nsueldos necesarios o para contratar el servicio permanente del Instituto. \n\n \n\n ARTÍCULO 10. La Dirección de\nHigiene y Asistencia Pública dictará el reglamento necesario para someter a un\nplan general de acción de las diversas entidades públicas y privadas dedicadas\na la protección de niños dentro de los límites de la autonomía de cada cual.\nEste reglamento, que sólo tenderá a la unidad y eficacia de la acción, hoy\ndispersa, será obligatorio y se sujetará a la aprobación del Gobierno. \n\n \n\n ARTÍCULO 11. Crease un Consejo de\nAsistencia Pública encargado de asesorar a la Dirección Nacional de Higiene y\nAsistencia Pública, compuesto de cinco miembros designados en la siguiente\nforma: uno por el Poder Ejecutivo; uno por el Ilustrísimo señor Arzobispo\nPrimado; uno por la Oficina del Trabajo; uno por el Comité Nacional de la Cruz\nRoja, y el quinto por el Juez de Menores. \n\n \n\n Los miembros nombrados\npor el Poder Ejecutivo y por el Comité Nacional de la Cruz Roja deben ser\nmédicos especialistas en asuntos infantiles. Adscríbanse a este Consejo las\nfunciones de la Junta Nacional de Protección a la Infancia, creada por el\nartículo 7 de la Ley 48 de 1924. \n\n \n\n ARTÍCULO 12. Este Consejo se\nreunirá por derecho propio, o cuando sea convocado por la Dirección Nacional de\nHigiene, y desempeñará sus funciones ad honórem. \n\n \n\n ARTÍCULO 13. Los dictámenes del\nConsejo dentro de la Ley, dados por cuatro votos uniformes, obligarán a la\nDirección de Higiene y Asistencia Pública. \n\n \n\n ARTÍCULO 14. El Consejo de\nAsistencia Pública servirá de lazo de unión de todas las sociedades ya creadas;\nde centro de información a donde afluirán toda clase de datos, indicaciones,\nofertas, etc. \n\n \n\n ARTÍCULO 15. El Consejo tendrá en\nel Ministerio de Educación Nacional una Oficina atendida por un Secretario que\ndevengará hasta doscientos pesos mensuales ($200) y que se llamará Oficina de\nInformación de Asistencia Pública, encargada de suministrar toda clase de datos\na los interesados, llevará la correspondiente estadística y cumplirá las demás\nfunciones que señala (1) decreto reglamentario. \n\n \n\n Esta Oficina tendrá un\nEscribiente que devengará una asignación hasta de ochenta pesos ($80)\nmensuales. \n\n \n\n El cumplimiento de esta\ndisposición podrá aplazarse hasta cuando las circunstancias del Fisco hayan\ncambiado. Mientras tanto podrán adscribirse estas funciones a empleados del\nMinisterio de Educación Nacional, de conformidad con las autorizaciones\nconferidas en la Ley 3ª del presente año. \n\n \n\n ARTÍCULO 16. La administración\ninterna del Instituto en lo relativo al suministro de alimentación, vestuario y\nmanejo de dependencias de la misma (2) puede ser contratada por el Gobierno con\nuna persona o entidad, o encargada a un síndico especial, cuyo sueldo podrá\nseñalar el mismo Gobierno. \n\n \n\n ARTÍCULO 17. Se autoriza también al\nPoder Ejecutivo para la fundación de una casa de mujeres menores, que será\norganizada en forma semejante a la que por la presente Ley se trata de\norganizar. \n\n \n\n ARTÍCULO 18. El servicio médico de\nlas casas de menores establecidas o que se establezcan en la República, se\ndirigirá principalmente a conseguir la unidad de esfuerzos, combinando la\nacción médica con la pedagógica en el tratamiento de los menores. \n\n \n\n ARTÍCULO 19. Para el empleo de\nmenores de catorce años en trabajos industriales u otros regirá lo dispuesto en\nlos artículos 4, 6 y 7 de la Ley 56 de 1927. \n\n \n\n ARTÍCULO 20. Queda prohibido ocupar\na menores de diez y ocho años en industrias o tareas peligrosas e insalubres.\nLa reglamentación determinará las industrias que comprenden esta prohibición. \n\n \n\n ARTÍCULO 21. Ninguna mujer pública\npodrá tener a su servicio o bajo su cuidado a un menor de edad que no sea hijo\nsuyo. \n\n \n\n En ningún vehículo que\nhaga servicio de noche en las poblaciones podrá emplearse ni recibirse como\ncompañero del conductor a un menor de diez y siete años. \n\n \n\n Ningún propietario o\nadministrador de establecimientos en donde se expendan bebidas embriagantes\npodrá emplear en tal expendio mujeres menores de veintiún años, excepto las\ncasadas que ejerzan el empleo con la autorización de su marido. \n\n \n\n PARÁGRAFO . Los infractores a lo\ndispuesto en el inciso de este artículo se castigarán con multas sucesivas\nhasta los trescientos pesos ($300), convertibles en arresto. Los infractores a\nlo dispuesto en el inciso 2. se castigarán con multas sucesivas, llegado el\ncaso, hasta de doscientos pesos ($200), igualmente convertibles en arresto. Los\ninfractores a lo dispuesto en el último inciso se castigarán, del mismo modo,\ncon multas hasta de cien pesos ($100), también convertibles en arresto. \n\n \n\n ARTÍCULO 22. Los jefes o directores\nde fábricas o establecimientos, los patrones y, en general, las personas que\ntengan como dependientes, empleados o subalternos o sujetos de cualquier modo a\nun menor de edad, quedan comprendidos en el ordinal 4 del artículo 429 del\nCódigo Penal si ejecutaren actos carnales con dicho menor, o si coadyuvaren a\nque otros los ejecuten, o si de cualquier manera contribuyeren a su corrupción.\n \n\n \n\n ARTÍCULO 23. La Oficina Nacional\ndel Trabajo proveerá gratuitamente de una libreta a todos los menores a que se\nrefieren los artículos que reglamentan el trabajo, en la que constará su nombre\ny apellido, edad, ocupación, horario de trabajo, así como el nombre y apellido,\nprofesión y domicilio de sus padres o encargados. \n\n \n\n En esta misma libreta\nse hará constar, por la autoridad correspondiente, si el menor a cumplido la\nobligación escolar o si ha recibido la enseñanza primaria. \n\n \n\n Una planilla de este\ndato será enviada a la autoridad encargada de la aplicación de esta Ley. En la\nmisma libreta se publicará el texto de esta Ley. \n\n \n\n ARTÍCULO 24. La aplicación de esta\nLey estará al cuidado de la Dirección Nacional de Higiene y Asistencia Pública,\nen términos generales; en lo relativo al trabajo de los menores, a la Oficina\nNacional del Trabajo, y en los Departamentos, Intendencias, y Comisarías a las\nautoridades que determinen la respectiva reglamentación; y en lo tocante al\nconocimiento de la infracción y aplicación de las penas de que trata este\ninstrumento legal a las autoridades de Policía, las cuales, además, cooperarán\ncon aquellas entidades en el fiel cumplimiento de estas disposiciones. \n\n \n\n ARTÍCULO 25. Los encargados del\ncumplimiento de esta Ley podrán penetrar a los establecimientos a que ella se\nrefiere, observando las formalidades fijadas en la Constitución, las leyes y\nlas ordenanzas. \n\n \n\n ARTÍCULO 26. El Poder Ejecutivo al\nreglamentar la Ley, podrá fijar penas para los infractores de ella, de cinco\npesos a quinientos pesos ($5 a $500) de multa, que se podrán duplicar en caso\nde reincidencia, y que se podrán convertir en arresto, a razón de un día de\narresto por cada cuatro pesos ($4) de multa. Asimismo determinará las\nautoridades a quienes corresponda imponer las penas y el procedimiento que deba\nseguirse. \n\n \n\n ARTÍCULO 27. El Poder Ejecutivo se\nentenderá con los Departamentos y Municipios ofreciéndoles los servicios del\nInstituto Tutelar con todos sus anexos y dependencias, y determinará la\ncontribución que a aquellas entidades corresponda en el goce de dichos\nservicios. El Gobierno procurará igualmente el concurso social y particular en\napoyo de la misma institución. \n\n \n\n ARTÍCULO 28. Destinase cien mil\npesos ($100.000) anuales para el cumplimiento de esta Ley. De esta suma,\ncuarenta y cinco mil pesos ($45.000) se distribuirá entre las instituciones\nparticulares protectoras del niño, y cinco mil pesos ($5.000) para la\nFederación Nacional de Empleadas. Estas cantidades podrán ser incluidas total o\nparcialmente en los Presupuestos de cada vigencia, a contar de la próxima. \n\n \n\n El Gobierno ejercerá la\ninspección indispensable sobre las inversiones. \n\n \n\n Dada en Bogotá a\nveintitrés de septiembre de mil novecientos treinta. \n\n \n\n El Presidente del\nSenado, \n\n \n\n JESUS M. MARULANDA \n\n \n\n El Presidente de la\nCámara de Representantes, \n\n \n\n JOSE ANTONIO LEON REY \n\n \n\n El Secretario del\nSenado, \n\n \n\n ANTONIO ORDUZ ESPINOSA \n\n \n\n El Secretario de la\nCámara de Representantes, \n\n \n\n FERNANDO RESTREPO \n\n \n\n Poder Ejecutivo\n-Bogotá, octubre 8 de 1930. \n\n \n\n PUBLÍQUESE Y EJECÚTESE \n\n \n\n ENRIQUE OLAYA HERRERA \n\n \n\n EL PRESIDENTE DE LA REPÚBLICA \n\n \n\n ABEL CARBONELL \n\n \n\n EL MINISTRO DE EDUCACIÓN NACIONAL. \n\n \n\n Nota: Publicado en el Diario Oficial No. 21.515 de 13 de octubre de 1930"
    }
  ],
  "definitions": []
}