{
  "id": "co-ley-35-1929",
  "type": "statute",
  "title": "Ley 35 de 1929",
  "short_name": "Ley 35 de 1929",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66164",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1° Desde la sanción de la presente Ley solamente podrán ejercer la profesión de médico y cirujano los individuos que hubieren obtenido el respectivo título de idoneidad de alguna de las facultades de Medicina oficialmente reconocidas, salvo las circunstancias que adelante se expresan.\n\nPARÁGRAFO.1°. Es entendido que la facultad de ejercer que consagra este artículo, comprende tanto a los nacionales como a los extranjeros que obtuvieren su diploma de doctorado en medicina en las Facultades del país.\n\nPARÁGRAFO 2 ° . Pueden igualmente ejercer la profesión los estudiantes de medicina que hayan cursado totalmente las materias de enseñanza de las Facultades médicas nacionales que hubieren sido aprobados en todos los cursos reglamentarios y a quienes faltare única y exclusivamente la presentación de los exámenes preparatorios y el examen de grado.\n\nPara los individuos incluidos en este parágrafo, la facultad de ejercer durará hasta por dos años, a partir del día en que se llenare los requisitos que se establecen, e igual tiempo se concede, desde la vigencia de esta Ley, para aquellos estudiantes cuyos estudios fueron hechos hace dos o más años: Pasado este tiempo perderá la facultad de ejercer la profesión en el territorio nacional. Estos individuos obtendrán el derecho a ejercer mediante la presentación, ante la Junta Central que se crea por él Artículo 8° de la presente Ley, de un certificado del secretario de la facultad respectiva en el cual constará que el peticionario ha cursado todas las materias de enseñanza, y que únicamente le falta presentar los preparatorios y obtener el diploma que lo acredita médico y cirujano.\n\nPARÁGRAFO 3° Los colombianos que hayan hecho sus estudios médico quirúrgicos en Facultades extranjeras y que no hubieren obtenido el diploma correspondiente, sino él título de licenciado u otro análogo, quedarán en las mismas condiciones que los estudiantes de medicina a que se refiere el parágrafo anterior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2° Para los efectos legales se entiende por ejercicio de la medicina: Diagnosticar, instituir tratamientos, prescribir drogas o verificar operaciones quirúrgicas para cualquier enfermedad, dolor, daño, accidente o deformidad físicaÍÂ¾ y se refuta como médico al individuo que ejerza profesionalmente cualquiera de tales actos, siempre que posea él título que le acredite su idoneidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3° Podrán ejercer igualmente los colombianos que obtuvieren diploma de médico en Facultades extranjeras de reconocida competencia, a juicio de la Academia Nacional de Medicina, siempre que comprueben ante la Junta General o Nacional que se crea por medio del Artículo 8° de la presente Ley, su identidad personal, la autenticidad del diploma y que este lleve la legalización del Ministro Diplomático, o en defecto de este, del Cónsul General que la República tenga acreditado en la ciudad donde se expidió el diploma correspondiente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4° Pueden ejercer también en el territorio de Colombia los médicos extranjeros que a ello tuvieren derecho en virtud de tratados o convenios internacionales, ciñéndose a lo estatuido en los correspondientes pactos y que compruebe debidamente su identidad personal y la de su diploma de médico y cirujano."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5° Pueden igualmente ejercer la medicina en Colombia los médicos extranjeros graduados en Facultades extranjeras, siempre que presenten en la capital de la República ante la Junta General de Títulos Médicos que crea la presente ley, un examen, en idioma español, compuesto de las siguientes pruebas:\n\n1° Teórica:\n\nDesarrollar por escrito, durante una hora, cada uno de los cuatro temas sacados a la suerte entre nueve, propuestos por el Jurado Examinador, sobre patología médica o quirúrgica, y terapéutica médica o quirúrgica.\n\n2° Práctica:\n\nEjercicio de anfiteatro, de una hora de duración, sobre anatomía topográfica y medicina operatoria.\n\n3° Práctica:\n\nEjercicio de laboratorio en sus aplicaciones a la clínica.\n\n4° Práctica:\n\nExamen en un hospital, de hora y media de duración, sobre clínica médica, clínica quirúrgica, y clínica obstétricaÍÂ¾\n\n5° Práctica:\n\nExamen en un hospital, de una hora de duración, sobre dos clínicas de especialidades, escogidas por el candidato entre las siguientes: clínica dermatológica y sifiligráfica: Clínica de órganos de los sentidosÍÂ¾ clínica de las vías urinariasÍÂ¾ clínica ginecológicaÍÂ¾ clínica de enfermedades mentales y nerviosasÍÂ¾ clínica de enfermedades tropicalesÍÂ¾ clínica médica infantil, y clínica quirúrgica infantil y ortopedia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6° El candidato que se presentare el examen de que habla el Artículo anterior, consignara previamente en la Tesorería de la Facultad de medicina de Bogotá, la cantidad de quinientos pesos ($500Â­00), suma que se distribuirá por partes iguales entre los examinadores que intervinieren, la Facultad de Medicina y el Hospital de San Juan de Dios, en donde se practicará el examen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7° Los individuos que en la fecha de la promulgación de la presente Ley no estuvieren incluidos en algunos de los artículos anteriores y que estén en uso de la licencia para ejercer la medicina, obtenida de acuerdo con las leyes 83 de 1914, 67 de 1920 y 85 de 1922, continuarán en el goce de este derecho, siempre que en el curso de los noventa días siguientes presenten, para su revalidación, la licencia correspondiente, en los Departamentos, ante la Junta compuesta por el Gobernador del Departamento, el Director Departamental de Higiene, el Director de Educación Pública y un médico nombrado por la Academia Nacional de Medicina: y en las Intendencias y Comisarias, ante una junta compuesta por el respectivo Intendente o Comisario Especial, el Médico de Sanidad, el Inspector Escolar de la Intendencia o comisaria y un médico nombrado por la Academia Nacional de Medicina.\n\nPARÁGRAFO. Los individuos que obtengan conforme al artículo anterior la revalida de sus licencias, podrán ejercer la medicina, pero no la cirugía, únicamente en los lugares en donde no ejerza médico diplomado. Establecido con carácter definitivo un médico graduado, cesa la licencia del individuo o los individuos que en estas condiciones estén ejerciendo en aquel lugar.\n\nPARÁGRAFO. La revalida de cada una de las licencias de que habla el artículo anterior, causara un derecho de ($100Â­00), suma que será destinada a los lazaretos del país."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8° Para los efectos de esta Ley crease en Bogotá una Junta General de Títulos Médicos, dependiente del Ministerio de Educación Nacional, compuesta de seis profesores de la Facultad de Medicina de Bogotá, designados así: uno por el Ministerio de Educación NacionalÍÂ¾ uno por la Academia Nacional de MedicinaÍÂ¾ uno por el Consejo Directivo de la Facultad de Medicina de BogotáÍÂ¾ uno por la Dirección Nacional de HigieneÍÂ¾ uno por la Dirección de Educación Pública de Cundinamarca, y él ultimo por la Dirección Departamental de Higiene. Será Presidente de esta Junta el señor Ministro de Educación Nacional, y secretario, el secretario de la facultad de Medicina de BogotáÍÂ¾ en las capitales de Departamento, Juntas Secciónales de Títulos Médicos compuestas por el gobernador del Departamento, el Director Departamental de Higiene, el Director de Educación Pública Departamental y un médico nombrado por la Academia nacional de medicina, y en las capitales de Intendencias y Comisarias, Juntas secciónales compuestas del respectivo Intendente o comisario Especial, el Médico de Sanidad, el inspector Escolar de la Intendencia o Comisaria y un médico nombrado por la Academia Nacional de Medicina. Será Presidente de las juntas seccionales el Gobernador, Intendente o Comisario, y Secretario, el Director Departamental de Educación Pública, o el inspector escolar correspondiente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9° Los individuos que hayan obtenido diploma del Instituto Homeopático de Colombia, y los que, aun cuando carezcan de diploma, hayan ejercido la medicina por el sistema homeopático durante cinco años, podrán continuar ejerciéndola.\n\nPARÁGRAFO . También podrán ejercer la profesión de homeópatas los individuos que en lo sucesivo obtengan diploma del Instituto Homeopático de Colombia, pero este plantel no podrá conferir títulos de idoneidad sino a personas que comprueben haber cursado previamente en la Facultad de Medicina el primer año de estudios y las asignaturas de Anatomía, Fisiología y las tres Patologías."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10° El Instituto Homeopático de Colombia queda en la obligación de someter sus estatutos a la aprobación del Ministerio de Educación Nacional."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 Facúltese al Gobierno Nacional para que en el decreto orgánico de la presente ley, reglamente el ejercicio de las profesiones de odontólogos, veterinarios, homeópatas, farmacéuticos, comadronas y enfermeros, procurando que el espíritu de la reglamentación guarde armonía con la que al ejercicio de la medicina se da por la presente ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 Quedan encargados de dar cumplimiento a la presente ley, como autoridad suprema y con carácter de entidades autónomas, el Gobierno Nacional, asesorado de la Junta General de Títulos Médicos, y como autoridades inmediatas, las Juntas Seccionales de los Departamentos, intendencias y comisarias. Estas entidades podrán exigir apoyo de los Prefectos, Alcaldes, Corregidores, funcionarios administrativos y de Policía de los respectivos Territorios, para el cumplimiento de las disposiciones de esta ley, y podrán imponer multas de diez pesos ($10Â­00) a cien pesos ($100Â­00), por las infracciones y desobediencias en que incurrieren las citadas autoridades, multas que hará efectivas el superior inmediato en el orden administrativo del empleado renuente, y que ingresarán a la Administración de Hacienda Nacional del lugar en donde se impusiere la multa."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 En las poblaciones en donde no hubiere médico graduado, ni un individuo autorizado por la presente ley, para ejercer la medicina, la Junta Central señalará las reglas mediante las cuales se les podrá permitir el ejercicio de la medicina, no de la cirugía, a otros individuos que acrediten tener la honorabilidad y conocimientos necesarios a para ello. Este permiso cesará tan pronto como se establezca en esas poblaciones un médico diplomado."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14 Desde la promulgación de esta Ley, no podrán utilizar el título de doctor, en lo relacionado con medicina y cirugía, sino aquellos profesionales que tengan su respectivo diploma, expedido por una facultad Nacional o Extranjera, refrendado por el Ministerio de Educación Nacional y aprobado por la Junta Nacional de Títulos Médicos. Parágrafo. La contravención en este Artículo, será castigada con una multa de cien pesos ($100Â­00) por cada infracción."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15 No serán admisibles en Colombia los títulos médicos obtenidos por correspondencia."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16 Es obligatorio para el Presidente de la Junta Nacional de Títulos Médicos remitir al Ministerio de Educación Nacional la copia de las actas del examen y del permiso para ejercer la profesión cuando lo otorgare. A su turno el Ministerio dará cuenta a las Juntas Seccionales de la comunicación recibida de la Junta Nacional."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17 El Director de Higiene publicará cada seis meses la lista de los individuos diplomados o licenciados que puedan ejercer en su respectivo Departamento."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 La Junta Nacional y las Juntas Secciónales creadas por esta Ley quedan obligadas a revisar los diplomas de los Médicos de cada Departamento dentro de los seis meses siguientes a su promulgación. Como resultado de su revisión darán cuenta a los Alcaldes de cada Municipio del nombre de los médicos que puedan ejercer en el Departamento. Los Alcaldes fijarán en lugar visible las listas remitidas por las Juntas. Lo mismo harán tanto las Juntas como los Alcaldes con los nombres de los individuos cuyas licencias hayan sido revalidadas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 El Ministerio de Educación Nacional publicara anualmente una lista de todos los médicos, dentistas, veterinarios, farmacéuticos, parteras, debidamente autorizados para ejercer y la remitirá a todas las autoridades."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20 Las personas que ejerzan la medicina o sus auxiliares sin llenar los requisitos exigidos por la ley, serán castigadas con multas de cien a doscientos pesos por la primera vez, y el doble en caso de reincidencia. Estas multas que se destinarán para los Lazaretos del país, serán impuestas por los Directores Departamentales de Higiene y no serán apelables sino ante la Dirección Nacional de Higiene y Asistencia Pública."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21 Todo médico que de medicamentos a un enfermo, tiene la obligación de entregarle la respectiva receta o formula escrita, siendo prohibido expedir fórmulas en clave o en idioma extranjero."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22 . Todo médico deberá fijar en su consultorio, en lugar visible, una tarifa de servicios en que conste el valor de una consulta y el de una visita dentro del área urbana de la ciudad en donde ejerza la medicina."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23 Los individuos que hubieren obtenido permiso para el ejercicio de la medicina con arreglo al parágrafo único del Artículo 6° de la ley 83 de 1914, seguirán en uso de ese derecho, el cual respetarán y harán respetar las autoridades."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24 Quedan derogadas las leyes 83 de 1914, 67 de 1920, 85 de 1922, el Decreto ejecutivo Numero 592 de 1905, reglamentario de la Ley 12 de 1905, y todas las disposiciones contrarias a la presente.\n\nDada en Bogotá a quince de noviembre de mil novecientos veintinueve.\n\nEL PRESIDENTE DEL SENADO,\n\nCARLOS JARAMILLO ISAZA\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nPEDRO MARTIN QUIÑONES\n\nEL SECRETARIO DEL SENADO,\n\nANTONIO ORDUZ ESPINOSA\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nFERNANDO RESTREPO BRICEÑO.\n\nPODER EJECUTIVOâ¿BOGOTÁ, NOVIEMBRE 22 DE 1929\n\nPUBLÍQUESE Y EJECÚTESE.\n\nMIGUEL ABADIA MENDEZ\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nJ. VICENTE HUERTAS\n\nnota: Publicado en el Diario Oficial Numero 21253, Bogotá, jueves 28 de noviembre de 1929"
    }
  ],
  "definitions": []
}