{
  "id": "co-ley-86-1928",
  "type": "statute",
  "title": "Ley 86 de 1928",
  "short_name": "Ley 86 de 1928",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=81454",
  "description": "Sobre Academias Nacionales, Sociedad Geográfica y otras disposiciones sobre instrucción pública",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º. La Academia Colombiana, establecida en Bogotá en 1872 como correspondiente de la Real Española y restablecida en 1910, es persona jurídica y tendrá el carácter de Cuerpo consultivo del Gobierno para todo lo relativo al fomento de la literatura y a la conservación y perfeccionamiento de la lengua nacional, que es la castellana o española."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º. La Academia abrirá cada año y premiara uno o varios concursos, conforme a sus estatutos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º. Es también de su cargo la formación de un diccionario de provincialismos de las diversas regiones de Colombia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º. La Academia tendrá los siguientes empelados, con remuneración mensual del Tesoro Público, así:\n\nUn Secretario\n\n$\n\n80\n\nUn Bibliotecario Tesorero\n\n50\n\nUn Portero Escribiente\n\n30\n\n$\n\n160"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º. Destínase además del Tesoro Público, para gastos de escritorio, mobiliario, premios de concursos y servicios de la biblioteca y archivo de la Academia de Colombia, la suma anual de mil quinientos pesos ($1,500), la que, lo mismo que la del Artículo anterior, se incluirá en los respectivos Presupuestos"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º. La Academia Colombiana de Historio (Academia Nacional de Historia) continuara con el servicio de los siguientes empleados, con la respectiva asignación mensual, así\n\nUn Secretario\n\n$\n\n80\n\nUn Secretario Ayudante\n\n50\n\nUn Tesorero, Director de la Biblioteca Jorge Pombo\n\n40\n\nUn Portero Escribiente\n\n40\n\n$\n\n210"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º. Continuara invirtiéndose del Tesoro Público, para gastos de escritorio, mobiliario, premios de concursos y servicios de museo, bibliotecas y archivos de la Academia de Historia, la suma anual de mil pesos ($ 1,000), la que, como la del Artículo anterior, se incluirá en los respectivos Presupuestos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º. El edificio que para uso exclusivo de la Academia Colombiana de Historia y a perpetuidad señala la Ley 71 de 1926, se destina en toda su integridad al fin expresado, son la restricción hecha por el parágrafo del Artículo 3º de aquella Ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º. Del Tesoro Público se invertirá la suma de veinte mil pesos ($ 20,000) en la adquisición y equipo de una imprenta que se destina a la Academia Colombiana y la impresión de la Codificación Nacional a cargo del Consejo de Estado.\n\nEstas tres entidades reglamentaran, de acuerdo, el orden de sus publicaciones.\n\nLa cantidad respectiva se incluirá en el Presupuesto de la próxima vigencia.\n\nA la cabeza del volumen de la referida Codificación que se publique después de la expedición de la presente Ley se pondrá, precedida de su respectiva exposición de motivos, la Ley 13 de 1912, que ordeno la Codificación, seguida del informe presentado al Senado en 1923 sobre aquellas obras. (Anales del Senado, paginas 21y 22, y Diario Oficial numero 18793).\n\nSi el tomo 1º de esta colección se reimprimiere, a la cabeza de él se colocaran los documentos que se mencionan en el anterior inciso de este artículo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Cuando fuere necesario para la Nación demoler, reconstruir o reparar algún edificio público que pueda ser de interés histórico o artístico, el Gobierno no procederá a tales obras sin aviso previo a la Academia de Historia, a fin de que esta examine que objetos pertenecientes a tales edificios merecen y pueden conservarse por su valor para la historia o para el arte. Tales objetos serán entregados a la Academia, para que ella los destine al Museo Nacional."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Encargase a la Academia de historia de hacer las investigaciones y diligencias necesarias a fin de que se cumpla la disposición del artículo 22 de la Ley 119 de 1919, en su parte final, y la del Artículo 8º de la ley 48 de 1918, como también de proponer al Gobierno los medios convenientes a ese efecto, y para que en toda la Nación se guarden y mantenga con el debido cuidado los edificios y monumentos públicos, fortalezas, cuadros, esculturas y ornamentos de los tiempos coloniales, monumentos precolombinos, y cuantos objetos y documentos puedan interesar a la historia, etnografía, folklore y bellas artes."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Crease como sección del Conservatorio Nacional de Música una Escuela de Lecturas y Declamación, que reglamentara el Gobierno y para lo cual podrá este contrata un profesor español. Destinase parta el servicio de esta Escuela la suma anual de dos mil cuatrocientos pesos ($ 2,400), que se incluirá en la Ley de Apropiaciones."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El Poder Ejecutivo fomentara debidamente la Sociedad Geográfica, creada por el Decreto 809 de 20 de agosto de 1903, la cual se declara Cuerpo consultivo del Gobierno."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Decláranse asimismo Cuerpos Consultivos del Gobierno la Academia Nacional de Medicina, la de Jurisprudencia y la Sociedad Colombina de Ingenieros.\n\nPARÁGRAFO. La Academia Nacional de Medicina gozara de una subvención de tres mil pesos ($ 3,000) anuales; la de Jurisprudencia y la Sociedad Colombina de Ingenieros gozaran de dos mil pesos ($ 2,000) anuales cada una."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Tanto estas entidades como la Sociedad Geográfica gozaran de iguales subvenciones a las que por la presente Ley se conceden a la Academia Colombiana y a la de Historia.\n\nPARÁGRAFO . La Sociedad Geográfica gozara de una subvención anual igual a la de la Academia Nacional de Historia."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Reconocerse asimismo como oficiales las Academias y Sociedades de Medicina de Medellín, Barranquilla, Cartagena y Cali; la Sociedad de Pediatría de Bogotá, y la Sociedades antioqueñas de Ingeniería y de Jurisprudencia; la Academia de historia de Antioquia; el Centro Vallecaucano de Historia y Antigüedades, y los Centrada Historia de Popayán, Tunja, Pasto y Barranquilla, y el Centro de Historia Local de la ciudad de Antioquia, y la Academia de Historia de Cartagena."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. El Gobierno auxiliara todas estas entidades para la publicación de los anales, boletines, revistas y demás publicaciones de ellas, y establecerá la debida correspondencia entre una y otras.\n\nPARÁGRAFO. Destinase la suma de quince mil pesos ($ 15,000) anuales para atender al pago de esta subvención, suma que el Poder Ejecutivo distribuirá equitativamente entre las referidas sociedades científicas departamentales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. En el Ministerio de Educación Nacional se fundaran un museo pedagógico y una\n\nBiblioteca central de enseñanza primaria."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. El Gobierno hará construir en la capital de la República un edificio adecuado para la Biblioteca y el Museo Nacional y la Sociedad Geográfica, y otro para la Escuela Nacional de Bellas Artes."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Asimismo tomara las medidas necesarias para fundar, en la República, un jardín botánico."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. En los Presupuestos Nacionales de gastos se incluirá la suma de diez mil pesos ($ 10,000) anuales para que la Biblioteca Nacional adquiera libros y revistas científicos y literarios; otra de ocho mil pesos ($8,000) anuales para que el Museo Nacional pueda enriquecer sus colecciones, y otra de seis mil pesos (6,000) anuales para las colecciones de la Escuela Nacional de Bellas Artes.\n\nPARÁGRAFO. Las Biblioteca Nacional dispondrá, además, de tres mil pesos ($300) anuales para encuadernación, canjes, muebles, etc."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. El Ministerio de Educación Nacional gestionara ante las Asambleas Departamentales y las Gobernaciones la creación de sendas bibliotecas públicas en las capitales de los Departamentos en donde no existan, y el fomento de las actualmente exististe. Lo propio hará respecto de los Consejos Municipales para la fundación y fomento de bibliotecas públicas municipales."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. El Ministerio de Educación Nacional organizara, por medio de circulares, de la distribución de cuadros murales, de la difusión entre los maestros de escuela de opúsculos contra el alcoholismo, dela organización entre los alumnos de sociedades de temperancia, y por cuantos medios estime conducentes, una activa y perseverante campaña contra el uso de bebidas embriagantes, que es la lepra de las clases obreras, causa principal del aumento de la miseria y de la criminalidad. Redecorada a los institutores que es primordial deber de ellos enseñar a los niños lecciones especiales, por modelo de lecturas, de dictados, de problemas bien escogidos, los peligros físicos, morales y sociales del alcoholismo' que deben inspirara a sus discípulos el respeto de sí mismos, el horror a la embriaguez, y enseñarles hábitos de sobriedad, de orden y de economía, ayudándoles así a prepararse un porvenir dichoso."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. El Ministro de Educación Nacional emprenderá asimismo, por medios análogos, una campaña complementaria en favor del ahorro escolar."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. El Gobierno procederá a terminar, en el menor tiempo posible, el edificio de la Facultad de medicina; a construir uno adecuado para la escuela Normal Central de Varones; a terminar el del Instituto Industrial; a construir uno adecuado para la Escuela Nacional de Comercio; a ampliar el de la Facultad de Matemáticas e Ingeniería, y a que se le devuelvan a la Facultad de Derecho los locales que en la planta baja del edificio en donde funciona se hallan ocupados con oficinas de otras dependencias"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. A partir de la próxima vigencia, el personal y asignaciones mensuales de los empleados de la Biblioteca Nacional será la siguiente:\n\nDirector\n\nOficial Mayor\n\n200\n\nJefe de los salones de libros\n\n170\n\nJefe de la sala de libros\n\n120\n\nJefe de la sala de lectura\n\n120\n\nTres Ayudantes a $ 100 cada uno\n\n100\n\nConserje\n\n70\n\nCelador\n\n50"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. A partir de la próxima vigencia, el personal y asignaciones mensuales de los empleados del Museo Nacional, será el siguiente:\n\nDirector 250\n\nConservador de la Sección de Ciencias Naturales\n\n150\n\nOficial 1o, Secretario de la Dirección\n\n120\n\nAyudante Escribiente, encargado también de la vigilancia y conservación de las colecciones\n\n100\n\nTaxidermista de la Sección de Ciencias Naturales\n\n100.\n\nPortero\n\n60."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Auméntase en diez mil pesos ($ 10,000) anuales más, el auxilio nacional decreto por leyes preexistentes, para la construcción del edificio del Colegio de Boyacá."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. En los Presupuestos Nacionales de gastos se apropiaran anualmente las partidas que sean necesarias para dar cumplimiento a todas las disposiciones de esta Ley."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Prorrógase por dos años el auxilio concedido al Colegio Mayor de Nuestra Señora del Rosario por el artículo 1º de la Ley 22 de 1924, con destino a la terminación de los edificios y campos de deportes físicos que actualmente construye en esta ciudad con el nombre de Quinta de Mutis. La entrega de la suma a que se refiere este auxilio estará sujeta a lo dispuesto por el Artículo 3º de la Ley citada. Este Artículo regirá desde la sanción de la presente Ley.\n\nDada en Bogotá a 13 días del me de Noviembre de 1928\n\nEL PRESIDENTE DEL SENADO,\n\nANTONIO JOSE URIBE.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nA. VELEZ CALVO. EL SECRETARIO DEL SENADO,\n\nJULIO D. PORTOCARRERO.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nFERNANDO RESTREPO BRICEÑO.\n\nPoder Ejecutivo -Bogotá, Noviembre 15 de 1928.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nMIGUEL ABADIA MENDEZ.\n\nEL MINISTRO DE EDUCACIÓN NACIONAL,\n\nJ. VICENTE HUERTAS\n\nNOTA: Publicado en el Diario Oficial. N. 20948. 19 de noviembre de 1927."
    }
  ],
  "definitions": []
}