{
  "id": "co-ley-88-1928",
  "type": "statute",
  "title": "Ley 88 de 1928",
  "short_name": "Ley 88 de 1928",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=2750",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 6\n 2016-09-12T16:04:00Z\n 2016-09-12T16:04:00Z\n 5\n 2006\n 11035\n Hewlett-Packard\n 91\n 26\n 13015\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 88 DE 1928 \n\n Modificada por\nla Ley 47 de 1930 , Derogada por la\nLey 14 de 1983 \n\n “Por la cual se\nadiciona y complementa la 88 de 1923, sobre lucha antialcohólica.” \n\n ARTÍCULO 1 ° .- Desde la sanción de esta ley el precio mínimo de los licores\ndestilados de producción nacional que se expendan en el territorio de la\nrepública será el siguiente: un peso cincuenta centavos ($1.50) por cada\nbotella de 720 gramos de aguardiente común, ron blanco y tafia, y un\nveinticinco por ciento más sobre el precio para los demás licores monopolizados\nde esta clase; desde el 1o. de julio de 1929 en adelante, ese precio será de un\npeso setenta y cinco centavos ($1.75); del 1o. de julio de 1930 en adelante,\nserá de dos pesos ($2.00); del 1o. de julio de 1931 en adelante, será de dos\npesos con cuarenta centavos ($2.40); del 1o. de julio de 1932 en adelante, será\nde dos pesos con ochenta centavos ($2.80); del 1o. de julio de 1933 en\nadelante, será de tres pesos veinte centavos ($3.20); y del 1o. de julio de\n1934 en adelante, será de tres pesos sesenta centavos ($3.60). El precio de los\ndemás licores monopolizados quedará aumentado en un veinticinco por ciento\n(25%) anualmente, desde el 1o. de julio de 1929 en adelante, hasta la fecha en\nque el aguardiente común llegue al de tres pesos sesenta centavos por botella. \n\n PARÁGRAFO.- Los alcoholes destinados a usos industriales, médicos y de\nbeneficencia, deben venderse a un precio no mayor de la mitad del fijado para\nel aguardiente común. \n\n PARÁGRAFO.- Las asambleas de los departamentos de Nariño y Norte de Santander\nfijarán libremente el precio de licores en los distritos fronterizos. \n\n ARTÍCULO 2 ° .- En la administración de la renta de licores por los departamentos,\nestos deberán producir tales licores directamente en fábricas oficiales o\nadquiridos de las fábricas oficiales de otros departamentos. \n\n ARTÍCULO 3 ° .- No se permitirá el expendio de licores o de bebidas alcohólicas o\nfermentadas los domingos y demás días de fiestas civil y eclesiástica, los de\nelecciones populares y los jueves y viernes santos. En esta prohibición queda incluido\nel consumo en los lugares de expendio, en los días mencionados. \n\n ARTÍCULO 4 ° .- Los impuestos de consumo serán nacionales, desde la sanción de la\npresente ley, y el que grava las cervezas de producción nacional se elevará al\ndoble de la tarifa que hoy rige. \n\n ARTÍCULO 5 ° .- Desde la sanción de esta ley cédese a los departamentos el\ncincuenta por ciento (50%) del producto bruto del impuesto de consumo, y además\nla nación reconoce a favor de tales entidades la diferencia que a cargo de sus\nfiscos respectivos resulte entre el valor de los perjuicios que les causen la\nlucha antialcohólica y el producto del referido cincuenta por ciento de dicho\nimpuesto. \n\n Para garantizar a los departamentos el pago puntual y efectivo de dicha\nparticipación, el gobierno establecerá el control necesario por medio de guías\nde consumo para el tránsito de un departamento a otro, de los artículos\ngravados. \n\n En los primeros diez días de cada mes los administradores de hacienda\nnacional donde estén situadas las fábricas harán la respectiva liquidación y\npondrán a la orden de cada departamento lo que le corresponda por los artículos\nconsumidos dentro de su territorio. \n\n El gobierno incorporará en el presupuesto de rentas para la próxima\nvigencia el impuesto de consumo, y por el valor calculado de dicho impuesto\nabrirá créditos extraordinarios a la ley de apropiaciones, destinando la mitad\nde ese valor al pago de la participación de los departamentos y la otra mitad\nal pago de las indemnizaciones establecidas en esta ley. \n\n PARÁGRAFO.- Del monto global que corresponda a cada departamento en la\nparticipación que se le reconoce sobre el impuesto de consumo de qué habla esta\nley, tendrán derecho los municipios a una participación de veinticinco por\nciento (25%), que se liquidará y pagará en proporción al producido del impuesto\nen cada uno de ellos. \n\n Ver Ley 47 de 1930, Artículo 1o. \n\n ARTÍCULO 6 ° .- Para la cumplida ejecución de lo dispuesto en el artículo\nanterior, en los primeros diez días de cada mes, a partir de la sanción de esta\nley, se hará por los empleados de hacienda de los departamentos, con asistencia\nde los respectivos administradores de hacienda nacional, una liquidación\nprovisional del producto líquido de la renta en el mes anterior, y sobre la\ndiferencia que arroje la comparación entre ese producto y el que haya dado en\nel mes correspondiente a la vigencia fiscal de 1927 a 1928, se fijará la\ncantidad que debe cubrirles a dichas entidades el tesoro nacional conforme al\nartículo anterior. Esta cantidad se pagará inmediatamente por los\nadministradores de hacienda nacional respectivos, sobre las cuentas de cobro\nvisadas por el secretario de hacienda departamental y por el administrador de\nhacienda nacional. Al hacerse la liquidación definitiva del producto de la\nrenta en el curso del mes, se tendrán en cuenta los saldos a favor o a cargo de\nlos departamentos para la liquidación del mes subsiguiente. \n\n Una vez efectuado el pago sobre la liquidación provisional, el\nadministrador de hacienda dará aviso telegráfico al ministro del ramo para la\nlegalización correspondiente. \n\n PARÁGRAFO.- Para la comparación de que trata este artículo en los\ndepartamentos en que se haya hecho cualquier alza de precio durante la vigencia\nde 1927 a 1928, se tendrá en cuenta el producto de la renta en el mes\ninmediatamente anterior al alza de tales precios. \n\n PARÁGRAFO.- Para aquellos departamentos que hubieren tenido su renta rematada\nen la misma vigencia y en los cuales el producto líquido, dentro de los meses\nsubsiguientes al remate, sea mayor de lo que los rematadores pagaban, se tomará\nen cuenta para tales compensaciones el producto del mes siguiente a la\nterminación del remate. \n\n Ver Ley 47 de 1930, Artículo 1o. \n\n ARTÍCULO 7 ° .- Trascurridos cinco años después de la sanción de la presente ley, la\nparticipación de los departamentos en el impuesto de consumo de las cervezas\nserá del setenta y cinco por ciento (75%) del total de lo recaudado en ellos, y\nde esa participación tendrán derecho sus respectivos municipios al cincuenta\npor ciento (50%). \n\n ARTÍCULO 8 ° .- En aquellos departamentos en que la vigilancia y la recaudación de\nla renta de licores se haga por los mismos empleados que vigilan y recaudan las\ndemás rentas departamentales, el cómputo de los gastos imputables a la renta de\nlicores por estos conceptos, se hará proporcionalmente al monto del producido\nde cada una de las rentas que vigilan y recaudan tales empleados. \n\n ARTÍCULO 9 ° .- En las leyes de apropiaciones respectivas se incluirá la partida\nnecesaria para dar cumplimiento a la presente. Si no se incluyere dicha partida\nen el proyecto de presupuesto que presente el gobierno al congreso, se le\ndevolverá por la cámara de representantes para que subsane tal omisión. \n\n En caso de que la partida apropiada fuere insuficiente, el gobierno\nabrirá los créditos administrativos necesarios. Para la vigencia en curso se\nestará a lo dispuesto en la presente ley. \n\n ARTÍCULO 10 ° .- Los resguardos de las aduanas quedarán encargados de perseguir el\ncontrabando a las rentas de licores destilados de los departamentos, en los\nsectores de su jurisdicción. El poder ejecutivo reglamentará esta vigilancia y\nqueda autorizado para aumentar el personal de los resguardos y dotarlos de los\nelementos necesarios. \n\n ARTÍCULO 11.- Con el fin de evitar los perjuicios que cause el\ncontrabando de licores a la lucha antialcohólica y a las rentas públicas, el\ngobierno dará estricto cumplimiento a lo dispuesto en el artículo 15 de la ley\n88 de 1923 sobre sanciones a los defraudadores. \n\n ARTÍCULO 12.- Las asambleas departamentales podrán imponer a los defraudadores a\nla renta de licores penas de multas que no excedan de mil pesos, y de arresto,\nprisión y trabajos en obras públicas hasta por dos años. \n\n ARTÍCULO 13.- Facúltase a las asambleas para establecer en provecho de los\ndepartamentos el monopolio de la importación y el comercio interno del anís. El\nimplantamiento del monopolio se sujetará en todo caso a lo dispuesto en el\nartículo 4o. del acto legislativo número 3 de 1910. \n\n ARTÍCULO 14.- Desde el primero de julio de 1929 el impuesto sobre el consumo de\nla chicha y el guarapo que hoy cobran los departamentos conforme al artículo\n9o. de la ley 88 de 1923, no será menor de centavo y medio por cada litro, para\nuna y otro. Cada año, a partir de la misma fecha, quedará aumentado ese\nimpuesto en medio centavo por cada litro de esas bebidas, hasta llegar a un\nimpuesto mínimo de cinco centavos por cada litro. \n\n Los departamentos cuyas asambleas consideren excesivo este gravamen,\npodrán eliminarlo sustituyendo el sistema de imposición por el de monopolio de\ndichas bebidas, sobre la base de la fabricación oficial de ellas, con\nintervención de la dirección nacional de higiene, la que no autorizará la\nfabricación ni el expendio de tales bebidas, sin sujeción a las prescripciones\nhigiénicas que ordena dicha dirección. \n\n PARÁGRAFO.- En los departamentos en donde al tiempo de la sanción de esta ley\nno se halle establecida la renta sobre la producción y el consumo de la chicha\ny guarapo, quedan prohibidos la fabricación y expendio de dichas bebidas. \n\n Ver Ley 47 de 1930, Artículo 4o. \n\n ARTÍCULO 15.- Desde la sanción de la presente ley quedan\nprohibidos la fabricación, el expendio, el transporte y el consumo de bebidas\nfermentadas que contengan ptomaínas. Las direcciones nacionales,\ndepartamentales y municipales de higiene vigilarán la fabricación de tales\nbebidas fermentadas, y por la policía se harán efectivas las sanciones que\nestablezca la primera de dichas entidades. \n\n ARTÍCULO 16.- La prohibición establecida en el artículo 8o. de la ley 88 de 1923\nse hace extensiva a las haciendas o explotaciones agrícolas que ocuparen\nordinariamente más de treinta trabajadores. \n\n Parágrafo.- Para medir, en este caso, la zona a que se refiere dicho\nartículo 8o., se tendrá como punto de partida la casa o lugar principal de la\nhacienda donde se encuentra la dirección de ella o el centro de los trabajos. \n\n ARTÍCULO 17.- Los impuestos de consumo que cobren los departamentos no podrán\nser menores, en lo sucesivo, de los siguientes, liquidados sobre cada botella\nde 720 gramos o fracción: \n\n 1o.) Aguardientes extranjeros (whisky, brandy, coñac, ginebra,\npousse-café, cremas, ron, anisado y similares a los anteriores)\n................................$1.50 \n\n 2o.) Champaña y vinos espumosos ..................................$2.00 \n\n 3o.) Vinos tintos, blancos y generosos\n..............................$0.10 \n\n PARÁGRAFO.- En ningún caso quedarán sometidos a gravamen de consumo los vinos\nmedicinales. \n\n PARÁGRAFO.- Lo dispuesto en este artículo sobre impuesto de consumo a los\nlicores extranjeros, no excluye la autorización que tienen los departamentos\npara monopolizar la introducción de licores extranjeros, de conformidad con el\ndecreto legislativo número 41 de 1905, aprobado por la ley 15 del mismo año, y\ncon el numeral 36 del artículo 97 de la ley 4a. de 1913. \n\n ARTÍCULO 18.- Las bebidas gaseosas deberán ser fabricadas con azúcar, y la\nfabricación con dulcina o sacarina o sus similares, será castigada por la\nprimera vez con una multa de quinientos pesos ($500.00), y la reincidencia con\nla suspensión de la fábrica. \n\n ARTÍCULO 19.- Quedan los departamentos autorizados para gravar hasta con $0.15\npor cada media botella de 330 gramos o fracción, el consumo de las cervezas\nextranjeras. \n\n ARTÍCULO 20.- Quedan prohibidos la fabricación, la introducción y el consumo de\ncoñac artificial, es decir, que no provenga de aguardiente obtenido\ndirectamente de la fermentación de la uva; de ajenjo y licores similares, y de\ncerveza cuya cantidad de alcohol exceda de cuatro por ciento en volumen. Se prohíbe\nintroducir y dar a la venta coñac, ron, whisky, aguardiente y licores similares\nextranjeros que contengan una proporción de alcohol mayor de cincuenta por\nciento, o sean 19 grados del areómetro de Cartier. \n\n La composición de todos estos licores y de la cerveza estará de acuerdo\ncon las disposiciones de la dirección nacional de higiene y asistencia pública,\ny no podrán introducirse al país sino en envases que a juicio de la misma\ndirección den completa seguridad. \n\n ARTÍCULO 21.- Los departamentos y los municipios no podrán imponer gravámenes\nsobre la fabricación y consumo de las cervezas nacionales gravadas en la\npresente ley. \n\n Ver Ley 78 de 1930, Artículo 3o. \n\n ARTÍCULO 22.- Invístese al gobierno por el término de seis meses, a partir de la\nfecha de la sanción de esta ley, de la facultad extraordinaria de poner en\nvigencia los asuntos de que trata el artículo 4o. desde esa fecha o desde otra\nposterior que estime oportuna. \n\n Queda reformada en estos términos la ley 88 de 1923. Esta ley regirá\ndesde su sanción. \n\n Dada en Bogotá a los\n13 días del mes de noviembre de 1928. \n\n NOTA:\nPublicado en el Diario Oficial ** de *** ** de 1928."
    }
  ],
  "definitions": []
}