{
  "id": "co-ley-57-1926",
  "type": "statute",
  "title": "Ley 57 de 1926",
  "short_name": "Ley 57 de 1926",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13028",
  "description": "Se establece el descanso dominical y se dictan otras disposiciones sobre legislación obrera",
  "provisions": [
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 º . Los derechos reconocidos en esta Ley a los obreros no son renunciables.\n\nLas fábricas, talleres, etc., que contravengan a las disposiciones\npertinentes de la presente Ley, serán condenadas a una multa hasta de veinte\npesos ($20) por cada infracción. En igual pena incurrirá cualquiera que ponga\nobstáculos a los Inspectores de la Oficina General del Trabajo o a sus\ncomisionados, y a los demás a quienes se confíe la vigilancia del descanso.\n\nEn donde no funcione Oficina del Trabajo le corresponderá al respectivo\nAlcalde o Inspector organizar la vigilancia acerca del descanso ordenado por\nesta ley.\n\nARTÍCULO 9 º . En toda oficina, empresa o establecimiento exceptuado del descanso\ndominical, se inscribirán en planillas los días y horas en que deba darse el\ndescanso y los nombres de los empleados que deban descansar. Esas planillas se\nfijarán en un lugar visible para que la vigilancia de los Inspectores se haga\nefectiva.\n\nARTÍCULO 10 º . Facultase a los Departamentos para organizar como anexas a cualquiera\nde las Secretarias de la Gobernación una oficina de Trabajo.\n\nEl Gobierno reglamentará el servicio que deban prestar en lo nacional,\narmonizando su funcionamiento con el de la Oficina General del Trabajo, que hoy\nfunciona en el Ministerio de Industrias.\n\nARTÍCULO 11 . No podrán ser representantes de los trabajadores ni miembros de\ntribunales de conciliación y arbitraje, ni voceros, en caso de huelga,\nindividuos que hayan sido condenados a sufrir pena aflictiva y no hayan sido\nrehabilitados.\n\nDado en Bogotá, a los 11 días del mes de noviembre de 1926\n\nEL PRESIDENTE DEL SENADO,\n\nMARCELINO URIBE ARANGO.\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nRODOLFO DANIES-\n\nEL SECRETARIO DEL SENADO,\n\nHORACIO VALENCIA ARANGO.\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nFERNANDO RESTREPO BRICEÑO.\n\nPODER EJECUTIVO-\n\nBogotá, noviembre 26 de 1926\n\nPUBLÍQUESE Y EJECÚTESE\n\nMIGUEL ABADLA\nMÉNDEZ-\n\nEL MINISTRO DE\nINDUSTRIAS\n\nSALVADOR FRANCO.\n\nNOTA:\nPublicado en el Diario Oficial ** de *** ** de 1926."
    }
  ],
  "definitions": []
}