{
  "id": "co-ley-79-1926",
  "type": "statute",
  "title": "Ley 79 de 1926",
  "short_name": "Ley 79 de 1926",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12625",
  "description": "Dicta normas para la asistencia pública de los menores de 15 años, crea el Instituto Tutelar, dependiente de la Dirección Nacional de Higiene y Asistencia Pública y le asigna funciones, crea el Consejo de Asistencia Pública como órgano asesor de la Dirección Nacional de Higiene y Asistencia Pública, designa su integración, su forma de reunión, les asigna remuneración e indica su administración interna; prohibe el trabajo de menores de 12 años y señala los empleos que podrán desempeñar los menores de 14, determina el horario laboral de los menores de 18 años y enuncia parámetros de protección a estos últimos que trabajen.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 4\n 2016-09-12T15:40:00Z\n 2016-09-12T15:40:00Z\n 6\n 1927\n 10599\n Hewlett-Packard\n 88\n 25\n 12501\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 79 DE 1926 \n\n (Diciembre 6) \n\n “Sobre asistencia\nde menores y escuelas de trabajo.” \n\n EL CONGRESO DE COLOMBIA, \n\n Ver el Decreto\nNacional 2737 de 1989 \n\n DECRETA: \n\n ARTÍCULO 1 ° . Los varones o\nmujeres menores de quince años estarán al cuidado de la asistencia Pública en\nlos siguientes casos: \n\n a).Cuando se hallen bajo la patria potestad o bajo tutela o curaduría; \n\n b).En los casos enumerados en el artículo 315 del código Civil, aunque\nno se haya declarado la emancipación judicial; \n\n c).Los vagos y los mendigos, cuyos padres no puedan sostenerlos y\neducarlos; \n\n d).Cuando el Juez de Menores lo crea conveniente para la salvación del\nniño o de la niña, cuyos padres están en imposibilidad, por cualquier causa\nfísica o moral, para el cuidado y educación de sus hijos. \n\n PARÁGRAFO. El Juez fallará brevemente, de oficio o a petición, si un menor se\nencuentra en cualquiera de los casos enumerados en este artículo. En los casos\n2, 3, y 4, se suspende la patria potestad por el tiempo que indique el Juez de\nMenores. \n\n ARTÍCULO 2 ° . Si una persona\npermite a un menor cuya vigilancia le competa, el ejercicio de la mendicidad\nbajo cualquier forma sufrirá una multa hasta de treinta pesos ($30.00) que\npodrá volver a imponerse y que será convertible en arresto de acuerdo con las\nreglas generales. \n\n Esta pena podrá recaer sobre cualquiera persona mayor de edad, cuando\nempleare para la mendicidad niños propios o ajenos. \n\n Se presume que el menor hallado en ejercicio de la mendicidad cuenta con\nel permiso de sus padres o guardadores. \n\n El destino del menor será determinado por el Juez, de acuerdo con las\nprescripciones de esta ley. \n\n ARTÍCULO 3 ° . El Juez de menores\npuede intervenir de oficio en toda ocasión en donde se crea que pueda hallarse\nun menor de los comprendidos bajo la protección de esta ley. \n\n INSTITUTO TUTELAR \n\n ARTÍCULO 4 ° . Para los efectos\nprevistos en esta ley, créase el INSTITUTO TUTELAR, que dependerá de la\ndirección nacional de Higiene y Asistencia Pública. El Instituto tendrá\ncapacidad hasta para mil menores. \n\n ARTÍCULO 5 ° . El Instituto Tutelar\ntendrá una sección independiente que se denominará Escuela de Trabajo, a donde\nserán conducidos los menores que hayan sido sindicados o hayan sido objeto de\nun fallo judicial o de policía. \n\n En la escuela de trabajo habrá un pabellón especial para los menores\nsimplemente sindicados. Queda terminantemente prohibida la conducción pública\ndel menor y el llevarlo a los establecimientos ordinarios de policía. \n\n El Gobierno dictará los reglamentos necesarios para impedir la\nconducción pública de los menores al Instituto tutelar o a la escuela de\nTrabajo. \n\n PARÁGRAFO. El Gobierno, vencidos los contratos existentes,\nreorganizará la Casa de Menores de Paiba, de acuerdo con las bases fijadas en\nla Ley 15 de 1923, y la incorporará en la sección de que trata el artículo\nanterior. \n\n ARTÍCULO 6 ° . El Instituto\nTutelar, no comprendida la Escuela de trabajo, está destinado a la guarda y\neducación de los menores que se hallan en cualquiera de los casos enumerados en\nel artículo 1. El fin del Instituto es amparar a los menores hasta que se\nhallen en posibilidad de conducirse solos y de ganarse la vida honradamente. \n\n ARTÍCULO 7 ° . El instituto\nfuncionará donde el Gobierno considere más conveniente y tendrá secciones o\npabellones para vagos, para abandonados, y los demás indicados por la moderna\nlegislación infantil. \n\n ARTÍCULO 8 ° . El Instituto\nTutelar contará con una extensión de tierras adyacentes a los respectivos\npabellones y a la escuela de trabajo, que no bajará de cien hectáreas. \n\n ARTÍCULO 9 ° . Facultase al\nEjecutivo para contratar en el exterior un experto en estas materias, por el\ntiempo que juzgue conveniente, destinado a la mejor preparación científica del\npersonal directivo del Instituto. \n\n El Ejecutivo queda autorizado para nombrar todos los empleados precisos\ny señalar los sueldos. \n\n ARTÍCULO 10 ° . La Dirección\nnacional de Higiene y Asistencia Pública dictará el reglamento necesario para\nsometer a un plan general la acción de las diversas entidades, públicas y\nprivadas dedicadas a la protección del niño dentro de los límites de la\nautonomía de cada cual. Este reglamento, que sólo tenderá a la unidad y\neficacia de la acción hoy dispersa, será obligatorio. \n\n ARTÍCULO 11. Créase un Consejo de Asistencia Pública encargado de asesorar a la\nDirección nacional de Higiene y Asistencia Pública, compuesto de cinco miembros\ndesignados así: uno por el Poder Ejecutivo, uno por el Ilustrísimo señor\nArzobispo primado, para efectos del artículo 16 de la Ley 15 de 1925; uno por\nel comité nacional de la cruz Roja; uno por las entidades privadas que\nfuncionen en la capital de la republica dedicadas a la protección del niño; y\nuno por las entidades departamentales y municipales, que estén dedicadas en la\nmisma capital a dicho fin. \n\n ARTÍCULO 12. Este concejo se reunirá por derecho propio, o\ncuando sea convocado por la Dirección de Higiene, y cada uno de sus miembros devengará\ndiez pesos ($10.00) por cada sesión a que concurran pero no podrán devengar más\nde cuarenta pesos ($40.00) en el mes. \n\n ARTÍCULO 13. Los dictámenes del Concejo, dentro de la ley dados por cuatro\nvotos uniformes, obligarán a la Dirección de Higiene y Asistencia Pública. \n\n ARTÍCULO 14. El Consejo de Asistencia pública servirá de lazo de unión de todas\nlas sociedades ya creadas; de centro de información adonde afluirán toda clase\nde datos, indicaciones, peticiones, ofertas, etc. \n\n ARTÍCULO 15. El Consejo tendrá en el Ministerio de Instrucción una oficina\nespecial, atendida por un secretario, que devengará hasta doscientos pesos\n($200.00) mensuales, y que se llamará Oficina de Información de la Asistencia\nPública, y encargada de suministrar toda clase de datos a los interesados.\nLlevará la correspondiente estadística y cumplirá las demás obligaciones que le\nseñale el decreto reglamentario. \n\n La oficina tendrá un escribiente, que devengará hasta ochenta pesos\n($80.00) mensuales. \n\n ARTÍCULO 16. La administración interna del Instituto en lo relativo al\nsuministro de alimentación, vestuario y manejo de las dependencias de la misma,\npuede ser contratada por el Gobierno con alguna persona o entidad, o encargada\na un Síndico especial cuyo sueldo podrá fijar el mismo Gobierno. \n\n ARTÍCULO 17. Se autoriza también al Poder Ejecutivo para la fundación de una\ncasa de mujeres menores, que será organizada en forma semejante a la que por la\npresente ley se trata de reorganizar. \n\n ARTÍCULO 18. El servicio médico de las Casas de menores establecidas o que se\nestablezcan en la república, se dirigirá principalmente a conseguir la unidad\nde esfuerzos combinando la acción médica con la pedagógica en el tratamiento de\nmenores. \n\n ARTÍCULO 19. Los departamentos que funden Institutos basados en el creado por\nla presente ley o que organicen sus casas de menores con un personal de más de\ncien recluidos, y que tengan sección de amparo de niños moralmente abandonados,\ngozarán de un auxilio de diez mil pesos ($10.000) anuales, sin perjuicio del\nque para raciones de los retenidos autoriza el artículo 10 de la Ley 15 de\n1925. \n\n Aquellas casas de menores cuyo personal sea inferior de cien recluidos\npero mayor de cincuenta, gozarán de un auxilio de cinco mil pesos ($5.000) \n\n ARTÍCULO 20. Queda prohibido el empleo de menores de doce años en trabajos\ninadecuados a su edad y que les impidan recibir la instrucción elemental. \n\n El decreto reglamentario determinará cuáles son esos trabajos. \n\n Los menores de catorce años podrán ser empleados, pero no en trabajos\nindustriales que impongan consumo de fuerzas, siempre que presenten el\ncertificado de instrucción primaria elemental y una autorización expedida por\nel Jefe de policía correspondiente. \n\n La contravención a lo dispuesto en este artículo será castigada con la\nmulta de un peso por cada día de trabajo de cada uno de los niños que hayan\nsido contratados. \n\n El valor de la multa lo cubrirá la persona o empresa a cuyo servicio se\nencuentre el menor. \n\n ARTÍCULO 21. Queda prohibido el trabajo de los varones menores de quince años y\nde las mujeres menores de diez y ocho en la vía y sitios públicos, con las\nexcepciones que fije el decreto Reglamentario que se dicte por el Gobierno. \n\n Las infracciones a esta disposición se castigarán en los padres,\nempresarios o personal responsables en concepto de tutela, curatela o cuidado\nde menores, con la misma pena prevista en el artículo anterior, pudiendo\naplicarse pena de arresto de uno a tres meses. \n\n ARTÍCULO 22. Los menores de diez y ocho años, no podrán ser ocupados por más de\nocho horas diarias, ni por más de seis días por semana. \n\n La infracción de este artículo tendrá la misma sanción establecida en el\nartículo 20 de esta ley. \n\n ARTICULO 23. Queda prohibido ocupar a menores de diez y ocho años en industrias\no tareas peligrosas o insalubres. La reglamentación determinará las industrias\nque comprende esta prohibición. \n\n ARTÍCULO 24. Ninguna mujer pública podrá tener a su servicio a un menor de diez\ny siete años que no sea hijo suyo. \n\n En ningún vehículo que haga el servicio de noche en las poblaciones\npodrá emplearse ni recibirse como compañero del conductor a un menor de la edad\nexpresada. \n\n PARÁGRAFO 1 ° . los\ninfractores a los dispuesto en este artículo se castigaran con multas hasta\ndoscientos pesos ($200.00) convertibles en arresto. \n\n PARÁGRAFO 2 ° . Ningún\npropietario o administrador de establecimientos en donde se expendan bebidas\nembriagantes, podrá emplear en tal expendio mujeres menores de veintiún años. \n\n ARTÍCULO 25. Los jefes o directores de fábricas o establecimientos, los\npatrones, y en general las personas que tengan como dependiente, empleado\nsubalterno, o sujeto de cualquier modo a un menor de edad, quedan comprendidos\nen el ordinal 4 del artículo 429 del Código Penal, si ejecutaren actos carnales\ncon dicho menor si coadyuvaren a que otro los ejecute o si de cualquier manera\ncontribuyeren a su corrupción. \n\n ARTÍCULO 26. La oficina Nacional de trabajo proveerá gratuitamente de una\nlibreta a todos los menores a que se refieren los artículos que reglamentan el\ntrabajo, en la que constará su nombre y apellido, edad, ocupación, horario de\ntrabajo, así como el nombre y apellido, profesión y domicilio de sus padres o\nencargados. \n\n En esta misma libreta se hará constar por la autoridad correspondiente\nsi el menor ha cumplido la obligación escolar o si ha recibido la enseñanza\nprimaria. \n\n Una planilla de estos datos será enviada a la autoridad encargada de la\naplicación de esta Ley. \n\n ARTÍCULO 27. La aplicación de esta ley estará al cuidado de la dirección\nNacional de Higiene y Asistencia Pública, y en lo relativo al trabajo de los\nmenores a la Oficina Nacional de Trabajo, y en los Departamentos, Intendencias\ny Comisarías a las autoridades que determine la respectiva reglamentación. La\npolicía cooperará con dichas autoridades en la comprobación de las\ninfracciones. \n\n ARTÍCULO 28. Los encargados del cumplimiento de esta ley podrán penetrar a los\nestablecimientos a que ella se refiere, observando las formalidades fijadas en\nla Constitución, las leyes y las ordenanzas. \n\n ARTÍCULO 29. El Poder ejecutivo, al reglamentar esta ley, podrá fijar para los\ninfractores de ella de cinco pesos ($5.00) a quinientos pesos ($500.00) de\nmulta que se podrán duplicar en caso de reincidencia y que se podrán convertir\nen arresto, a razón de un día de arresto por cada cuatro pesos de multa.\nAsimismo determinarán las autoridades a quienes corresponda imponer las penas y\nel procedimiento que deba seguirse. \n\n ARTÍCULO 30. Los Alcaldes municipales quedan en la obligación de hacer cumplir\nlas disposiciones contenidas en los artículos 26, 27, 28 y 29 de la Ley 98 de\n1920, y si tales funcionarios no cumplieren con esta obligación tendrán una\nmulta de diez a treinta pesos ($10 a 30), que será impuesta por los respectivos\nsuperiores. \n\n ARTÍCULO 31. Destinase la suma de doscientos mil pesos ($200.000) para dar\ncumplimiento a la presente ley. Esta suma será invertida de acuerdo con el\nConcejo Nacional de Asistencia Pública. \n\n Dada en Bogotá, a los 3 días del mes de noviembre de 1926. \n\n EL PRESIDENTE DEL SENADO, \n\n MARCELINO URIBE ARANGO \n\n - EL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES, \n\n MIGUEL DURAN DURAN \n\n EL SECRETARIO DEL SENADO, \n\n HORACIO VALENCIA ARANGO \n\n EL SECRETARIO DE LA CÁMARA DE REPRESENTANTES \n\n FERNANDO RESTREPO BRICEÑO. \n\n PRESIDENCIA DEL CONGRESO- \n\n Bogotá, diciembre 6 de 1926 \n\n PUBLÍQUESE Y EJECÚTESE \n\n MARCELINO URIBE ARANGO \n\n EL SECRETARIO DEL\nCONGRESO, \n\n HORACIO VALENCIA\nARANGO. \n\n NOTA:\nPublicado en el Diario Oficial ** de *** ** de 1926."
    }
  ],
  "definitions": []
}