{
  "id": "co-ley-75-1925",
  "type": "statute",
  "title": "Ley 75 de 1925",
  "short_name": "Ley 75 de 1925",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=70313",
  "description": "Sobre sueldo de retiro para Oficiales del Ejército, y por la cual se dictan algunas disposiciones sobre pensiones militares. Constituye la Caja de Retiro de Fuerzas \nMilitares (artículos 8 y 9).",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 32\n 2016-06-03T14:30:00Z\n 2016-06-03T14:30:00Z\n 5\n 1692\n 9310\n Hewlett-Packard\n 77\n 21\n 10981\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 75 DE 1925 \n\n \n\n (Noviembre 17) \n\n \n\n “Sobre sueldo de retiro para Oficiales del Ejército, y\npor la cual se dictan algunas disposiciones sobre pensiones militares.” \n\n \n\n EL CONGRESO DE\nCOLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º. - Son Oficiales de\nactividad todos los que hacen servicio en los Cuerpos de tropa, en una Escuela\nMilitar, en un Estado Mayor, los que se encuentren en comisión en el Exterior,\nlos que se ocupan en la inspección general del Ejército, en el Ministerio de\nGuerra o en la Administración Militar. \n\n \n\n ARTÍCULO 2º. - Todo Oficial de\nactividad tiene derecho a sueldo de retiro cuando su separación del Ejército se\nefectúe por razón de la edad o por invalidez o enfermedad contraída por razón\ndel servicio y declaradas por una Junta de tres médicos graduados que el\nMinistro de Guerra designe. \n\n \n\n PARÁGRAFO 1º. - Para que un\nOficial sea admitido al servicio de actividad, se requiere además de las\ncondiciones establecidas por los reglamentos y las leyes militares, un examen\nprevio de aptitud física, verificado por la Junta médica de que trata este\nartículo. \n\n \n\n PARÁGRAFO 2º. - Los Oficiales que\nse retiren voluntariamente del Ejército después de veinticinco años de servicio\ntienen derecho a un sueldo de retiro igual a la mitad del sueldo\ncorrespondiente a su grado. \n\n \n\n ARTÍCULO 3º . - Es forzoso el\nretiro absoluto para los Oficiales de toda clase, cuando cumplan las siguientes\nedades: General de División, sesenta y tres (63) años; General de Brigada,\nsesenta (60) años; Coronel, cincuenta y ocho (58) años; Teniente Coronel,\ncincuenta y cinco (55) años; Mayor, cincuenta (50) años; Capitán, cuarenta y\ncinco (45) años; Teniente, treinta y cinco (35) años; Subteniente, treinta y\ndos (32) años. \n\n \n\n ARTÍCULO 4º . - Fíjase la cuantía\ndel sueldo de retiro de acuerdo con el tiempo de servicio, así: después de\nquince años, se pagará al Oficial el treinta por ciento (30 por 100) del último\nsueldo devengado; y de ahí en adelante un tres por ciento (3 por 100) más por\ncada año de servicio hasta treinta años. \n\n \n\n PARÁGRAFO: - El cómputo del\ntiempo del servicio que puede no haber sido continuo se hará de acuerdo con lo\ndispuesto en los artículos 17 y 18 de la Ley 71 de 1915 para pensiones. \n\n \n\n ARTÍCULO 5º. - El sueldo de\nretiro será pagado por mensualidades vencidas, pero únicamente mientras viva el\nOficial, y se suspenderá durante el tiempo en que el Oficial reciba sueldo por\nel desempeño de empleo público nacional, en lo que éste exceda del sueldo de\nretiro. \n\n \n\n ARTÍCULO 6º. - Los Oficiales que\npor motivo de invalidez o enfermedad contraída por razón del servicio, se\nretiren o sean retirados antes de haber servido quince años, no tienen derecho\nsino a una suma igual al monto total del sueldo de dos años. Pero si la\ninvalidez fuere absoluta o la enfermedad de tal naturaleza que les impida\ndedicarse a otra profesión, tendrán derecho a una suma igual al monto total del\nsueldo en cuatro años. \n\n \n\n ARTÍCULO 7º. - Todo Oficial en\nservicio activo pagará mensualmente una prima igual al tres por ciento de su\nsueldo, prima que será descontada por la Tesorería General al efectuarse los\npagos a los respectivos Contadores. \n\n \n\n PARÁGRAFO: - A partir del 1 de\nenero del año de 1927, gozarán los Oficiales de un aumento del tres por ciento\nsobre los sueldos actuales. \n\n \n\n ARTÍCULO 8º. - Para atender al pago\nde los fondos de los sueldos de retiro, constitúyese una Caja especial y\nparticular que se formará así: \n\n \n\n 1-\nCon las sumas pagadas por los Oficiales. \n\n \n\n 2-\nCon una subvención de ochenta mil pesos ($80.000) anuales que durante diez años\ndará la Nación a dicha Caja, y que será pagada antes del 31 de diciembre de\ncada año, incorporándola por el Gobierno en la Ley de Apropiaciones de la vigencia\ncorrespondiente. \n\n \n\n 3-\nPor cualesquiera otras donaciones o prestaciones que se le hagan, y \n\n \n\n 4-\nPor los intereses que devenguen todas estas sumas. \n\n \n\n PARÁGRAFO: - Por ningún motivo\neste fondo especial podrá destinarse a fines distintos de los previstos en la\npresente Ley, y será depositado siempre en el Banco de la República. \n\n \n\n ARTÍCULO 9º. - Para el manejo de\nla Caja se constituye una Comisión de cinco miembros compuesta por el Ministro\nde Guerra, que será su presidente; el Comandante de la División que esté de\nGuarnición en la capital de la República; el Intendente del Ejército; el Jefe\nde servicio de sueldos de retiro, y un Oficial superior de la guarnición de\nBogotá, elegido por la mayoría de los Oficiales de la misma guarnición. La\nmisión Militar extranjera que hubiere en el País o uno de sus miembros, tendrá\nvoz en las deliberaciones de la Junta, cuando ésta lo solicite. \n\n \n\n PARÁGRAFO 1º . - Para comprobar el\ntiempo de servicio que da lugar al sueldo de retiro, se tendrá en cuenta la hoja\nde servicios formada por el Ministerio de Guerra para el Oficial que lo\nsolicita. \n\n \n\n PARÁGRAFO 2º. - La Junta designará\nun empleado de su confianza para que haga el servicio de Cajero Contador\nTenedor de Libros, y le asignará un sueldo equitativo. Este Cajero llevará la\ncuenta diariamente con la exactitud que se emplea en los Bancos; es responsable\nde los fondos que maneje y rendirá sus cuentas a la Contraloría, con arreglo a\nlas disposiciones fiscales. \n\n \n\n PARÁGRAFO 3º . - El Cajero\nContador antes de entrar a ejercer su cargo, prestará una fianza conforme a las\ndisposiciones vigentes a satisfacción de la Junta, fianza que se renovará cada\ndos (2) años, teniendo en cuenta los fondos que maneje y que no será menor de\nun diez por ciento (10 por 100) de los fondos que entren a la Caja anualmente. \n\n \n\n PARÁGRAFO 4º. - El Ministro de\nGuerra inspeccionará la Caja, haciéndole por lo menos una visita mensual. \n\n \n\n ARTÍCULO 10º. - La Corte Suprema\nde Justicia decidirá sobre las solicitudes para obtener los sueldos de retiro,\nen conformidad con las disposiciones consignadas en la Ley 71 de 1915 y\nrelativas a pensiones. \n\n \n\n ARTÍCULO 11 . - Cuando el retiro\ndel Oficial obedezca a cualquiera otra de las causas que contempla la Ley 71 de\n1915, sólo tendrá derecho a la devolución de las primas que hubiere consignado,\npero sin bonificación de intereses. \n\n \n\n ARTÍCULO 12. - A los Oficiales\nque se retiren en los primeros cinco años después de la entrada en vigor de\nesta Ley, les será hecha, durante cinco años, una deducción del 10 por 100 del\nsueldo mensual de retiro. El monto de estas deducciones irá al fondo especial\nde retiro. \n\n \n\n ARTÍCULO 13 . - Si el Oficial\nmuere en servicio antes de haber gozado del sueldo de retiro, su esposa, y si\nésta ya no vive, los hijos y en su defecto los padres, tendrán derecho a la\ndevolución de las primas sin intereses, pagadas por el Oficial hasta el día de\nsu muerte, y a la mitad del monto total de qué trata el artículo 6º. de esta\nLey. \n\n \n\n Si\nel Oficial fuere soltero, con hermanas también solteras, éstas tendrán derecho\na las primas. En defecto de éstas las primas ingresarán al fondo de retiro, con\nlo cual cesa toda obligación del Estado para cualquiera otro heredero. \n\n \n\n ARTÍCULO 14 . - Los sueldos de\nretiro del año de 1926, serán pagables con fondos del presupuesto militar\nordinario, y no por los medios estipulados en el artículo 8º. de esta Ley. \n\n \n\n ARTÍCULO 15. Estas disposiciones\nson aplicables solamente en tiempo de paz en cuanto al reconocimiento de nuevos\nsueldos de retiro y se refieren a los Oficiales que estén en servicio activo al\nentrar en vigor y a los que ingresen después. Es entendido que en caso de guerra\no de turbación del orden público, no se suspenderá el pago de los sueldos de\nretiro reconocidos con anterioridad sino en los casos de qué trata la presente\nLey. \n\n \n\n ARTÍCULO 16. - La presente Ley\nregirá desde el 1 de enero de 1926 y deroga todas las disposiciones que le sean\ncontrarias. \n\n \n\n ARTÍCULO 17 . - Las pensiones\nmilitares que se pagan de acuerdo con la Ley 31 de 1904, serán pagadas en lo\nsucesivo de conformidad con las respectivas sentencias de la Corte Suprema de\nJusticia que hicieron el reconocimiento. \n\n \n\n ARTÍCULO 18 . - Queda derogada la\nLey 7 de 1922. En consecuencia, cesará la suspensión decretada en dicha Ley\nrespecto del ordinal 1º. del artículo 11 de la Ley 71 de 1915. Quedan\nigualmente derogadas las disposiciones de esta última Ley en cuanto sean\ncontrarias a la presente. \n\n \n\n ARTÍCULO 19 . - Los militares que\ndespués de expedida la Ley 7 de 1992 y antes de que entre en vigor la presente\nse hubieren retirado del Ejército por haber cumplido la edad prescrita en la\nLey 71 de 1915, o por haber servido durante veinticinco (25) años o más,\ntendrán derecho a que el Estado les reconozca una pensión, que será pagada de\nlos fondos comunes del presupuesto, igual al 50 por 100 del sueldo actual\ncorrespondiente a su grado. \n\n \n\n PARÁGRAFO 1º. - Los militares\npensionados que hayan servido de veintiocho (28) años o más, tendrán derecho a\nun aumento del 50 por 100 en las pensiones de que disfrutan actualmente. \n\n \n\n PARÁGRAFO 2º . - Auméntase la\npensión decretada por el artículo 3 de la Ley 40 de 1911, relacionada con el\nCuerpo de Inválidos, en un cuarenta por ciento (40 por 100). Queda en estos\ntérminos reformada la mencionada Ley. \n\n \n\n ARTÍCULO 20 . - Cuando muriere un\npensionado militar, del Tesoro Nacional se pagará a la viuda y a sus hijos\nmenores una cantidad igual al valor de la pensión durante un año. \n\n \n\n ARTÍCULO 21 . - Los individuos de\ntropa que en servicio activo y debido a accidente ocurrido por razón del mismo\nservicio queden imposibilitados para el trabajo y los que por razón del mismo\nservicio adquieren enfermedades que también los incapaciten para el trabajo y\nque hayan observado buena conducta anterior, tendrán derecho a una pensión\nmensual, que será de diez pesos ($10) para el soldado, y de veinte pesos ($20)\npara el Suboficial. \n\n \n\n PARÁGRAFO: - Los accidentes y\nenfermedades a que refiere el presente artículo serán declarados conforme lo\nestablece el artículo 2º. para Oficiales. \n\n \n\n ARTÍCULO 22. - Los herederos de\nlos militares que cumplieren o hubieren cumplido más de veinticinco años de\nservicio y los herederos de los militares que fallezcan en acción de guerra o\nen actos de servicio militar o por causa del mismo, cuando los causantes tengan\nmás de veinte años de servicio y menos de treinta, tendrán derecho a una\npensión cuya cuantía será igual a la tercera parte del sueldo correspondiente\nal último grado militar del causante, en el orden siguiente: \n\n \n\n a)\nLa viuda, mientras no contraiga nuevas nupcias. \n\n \n\n b)\nEl grupo de hijos menores y el de las hijas célibes, dividido entre todos a prorrata. \n\n \n\n ARTÍCULO 23. - Los Oficiales en\nservicio activo tienen derecho a un vestido de parada y dos de cuartel cada\ntres (3) años. \n\n \n\n Dada en Bogotá, a\ndoce de noviembre de mil novecientos veinticinco. \n\n \n\n EL PRESIDENTE DEL\nSENADO, \n\n \n\n J. A. GOMEZ RECUERO \n\n \n\n EL PRESIDENTE DE LA\nCÁMARA DE REPRESENTANTES, \n\n \n\n ENRIQUE J. ARRAZOLA \n\n \n\n EL SECRETARIO DEL\nSENADO, \n\n \n\n HORACIO VALENCIA\nARANGO \n\n \n\n EL SECRETARIO DE LA\nCÁMARA DE REPRESENTANTE, \n\n \n\n FERNANDO RESTREPO\nBRICEÑO \n\n \n\n PODER EJECUTIVO – \n\n \n\n Bogotá, noviembre 17\nde 1925 \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n PEDRO NEL OSPINA \n\n \n\n EL MINISTRO DE\nGUERRA, FRANCISCO SORZANO. \n\n \n\n NOTA: Publicado en el\nDiario Oficial N. 20053 de 20 de noviembre de 1925."
    }
  ],
  "definitions": []
}