{
  "id": "co-ley-64-1923",
  "type": "statute",
  "title": "Ley 64 de 1923",
  "short_name": "Ley 64 de 1923",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=270",
  "description": "Ley 64 de 1923 Solamente los departamentos podrán establecerla con la único fin de destinar su producto a la asistencia pública",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1º.- Derogado (inciso 2) por el Artículo 50 de la Ley 15 de 1989 . solamente los Departamentos podrán establecer, desde la promulgación de la presente Ley, una lotería con premios en dinero, y con el único fin de destinar su producto a la asistencia pública.\n\nEn los Departamentos en que el producto de las loterías tenga destinación al servicio de la instrucción o de las obras públicas, se respetará esa destinación.\n\nLos contratos que celebren los Departamentos en desarrollo de esta Ley deberán someterse a licitación pública, y en ella se entenderá como mejor propuesta la oferta de una mayor participación en el valor de cada sorteo para la asistencia pública del respectivo Departamento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2º.- Señálase el sesenta y cuatro por ciento (64 por 100) del valor de los billetes que componen cada sorteo, como el mínimo que podrá destinarse al pago de los premios y el catorce por ciento (14 por 100) del mismo valor como el mínimum de participación que en cada sorteo debe corresponder al respectivo Departamento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3º.- Las loterías que existen en la actualidad en algunos Departamentos, destinadas exclusivamente a fines de beneficencia, podrá continuar funcionando con la misma organización que hoy tienen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4º.- Facúltase a los Departamentos para prohibir y reglamentar las loterías en su territorio, y para prohibir en él la circulación y venta de billetes de loterías extranjeras o de las de otros Departamentos o para gravarlas hasta con un diez por ciento (10 por 100) del valor nominal de cada billete. Este gravamen ingresará íntegramente al fondo de la beneficencia pública."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5º.- Las Asambleas Departamentales podrá limitar el valor de cada sorteo de las loterías oficiales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6º.- Es obligación de la primera autoridad política del lugar en donde existan las loterías de que habla esta Ley, no solamente presenciar los sorteos, sino acudir a la oficina de la lotería media hora antes de verificarse cada sorteo, y recibir todos los billetes que no se hayan dado a la venta.\n\nEn caso de que en esos billetes se encuentren los premiados, la lotería destinará el setenta por ciento (70 por 100) de esos premios a la beneficencia, y ese producto lo entregará la lotería al Gobernador o a la respectiva Junta, veinticuatro horas después de verificado el respectivo sorteo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7º.- Derógase los artículos 3 y 4 de la Ley 98 de 1888."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8º.- Prohíbese el funcionamiento de las loterías de carteles."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9º.- Los contratos que celebren los Departamentos, relacionados con las loterías a que se refiere esta Ley, no podrán exceder del término de cuatro años."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10º.- Las loterías establecidas actualmente en los Departamentos y los Municipios, con arreglo a las leyes vigentes, y que se conformen a lo dispuesto en el artículo 2 de la presente Ley, subsistirán hasta el vencimiento de los respectivos contratos, los que podrán ser prorrogados con autorización de las Asambleas Departamentales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.- Los sorteos gratuitos y de propaganda que suelen hacer entre sus favorecedores las compañías de seguros, los comerciantes y las empresas industriales en general, no quedan comprendidos en las anteriores disposiciones.\n\nDado en Bogotá, a los 10 días del mes de octubre de 1923.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nEL PRESIDENTE DEL CONGRESO,\n\nPEDRO NEL OSPINA.\n\nEL MINISTRO DE HACIENDA.\n\nARISTÓBULO ARCHILA.\n\nNOTA: Publicado en el Diario Oficial No. 19287 de fecha 25 de octubre de 1923."
    }
  ],
  "definitions": []
}