{
  "id": "co-ley-88-1923",
  "type": "statute",
  "title": "Ley 88 de 1923",
  "short_name": "Ley 88 de 1923",
  "status": "in_force",
  "issued_date": "1923-09-20",
  "in_force_date": "1923-09-20",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=2749",
  "description": "Enseñanza antialcohólica en establecimientos educativos, art. 11.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 5\n 2016-09-12T15:24:00Z\n 2016-09-12T15:24:00Z\n 4\n 1623\n 8930\n Hewlett-Packard\n 74\n 21\n 10532\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 88 DE 1923 \n\n Derogada por el\nart. 72, Ley 14 de 1983 \n\n “Sobre lucha\nantialcohólica.” \n\n ARTÍCULO 1 ° .- Los departamentos que eliminen la renta de licores y supriman o prohíban\nla producción y el consumo de estos, quedan ampliamente facultados para\nprohibir la introducción de bebidas alcohólicas a su territorio y para dictar\nlas disposiciones que estimen convenientes para establecer tan saludable\nreforma. \n\n Ver Leyes 88 de 1928 y 47 de 1930 . \n\n ARTÍCULO 2 ° .- La renta de licores será administrada directamente por los\ndepartamentos, a fin de que estos puedan hacer efectivas las restricciones\nsobre la producción y consumo de licores y bebidas fermentadas, en beneficio de\nla moralidad y la salubridad públicas. En aquellos departamentos en donde la\nrenta esté arrendada o administrada en virtud de contratos con particulares, se\naplicará esta disposición cuando haya expirado el término de los contratos\nvigentes. \n\n ARTÍCULO 3 ° .- A partir de la sanción de esta ley, no podrán celebrarse por los\ndepartamentos, intendencias y comisarías especiales nuevos contratos sobre\narrendamiento o administración de la renta de licores, ni pactarse prórroga de\nlos existentes, ni hacerse adjudicaciones de las vacantes. \n\n A la expiración del término de los contratos que hoy rigen, aquellas\nentidades asumirán la administración directa de las rentas, para los fines\nexpresados en el artículo anterior. \n\n Serán nulos los contratos y las prórrogas pactadas en contravención a lo\ndispuesto en este artículo. \n\n ARTÍCULO 4 ° .- En la administración de la renta por los departamentos, estos\ndeberán producir tales licores directamente o por medio de contratos con\nparticulares, sin que puedan vender licores de otros grados que los siguientes\ndel areómetro de Cartier: aguardiente común, anisado y ron, de no más de 20\ngrados, y el alcohol de no menos de 30 a 40 grados. \n\n Ni los departamentos ni los arrendatarios ni administradores de la renta\nde licores, podrán usar en la preparación de ellos sustancias que sean nocivas\na la salud. \n\n ARTÍCULO 5 ° .- Las asambleas departamentales gravarán con impuestos especiales de\nconsumo, a favor de los departamentos y de los municipios, los licores\ndestilados extranjeros y las bebidas fermentadas nacionales y las extranjeras.\nSe exceptúan las aguas gaseosas, sean o no minerales, y las cervezas y demás\nbebidas fermentadas cuya proporción alcohólica no pase del 4% y en cuya\npreparación, en concepto de la dirección nacional de higiene, se empleen los\nprocedimientos de pasteurización que aseguren la estabilidad de su composición. \n\n Ver Ley 34 de 1925, Artículo 1o. \n\n ARTÍCULO 6 ° .- Quedan prohibidos la introducción, la fabricación y el consumo de\nvinos que no provengan de la fermentación de la uva u otras frutas, o que\ncontengan éteres o extractos artificiales, o alcoholes distintos de los que\nresultan de la fermentación del azúcar de uva. Quedan igualmente prohibidos la\nintroducción, la fabricación y el consumo de coñac artificial, de cervezas cuya\ncantidad de alcohol exceda de 4% en volumen y de ajenjo y licores similares. A\neste efecto, el departamento o particular que haya de introducir al país esa\nclase de licores o bebidas, acompañará a la factura consular un certificado de laboratorio\nautorizado en que conste que el artículo que se importa está dentro de las\ncondiciones indicadas en este artículo. Ver . \n\n ARTÍCULO 7 ° .- En adelante solo se permitirán la fabricación, introducción y\nexpendio de bebidas fermentadas en las condiciones autorizadas por la dirección\nnacional de higiene o por las autoridades sanitarias departamentales. \n\n ARTÍCULO 8 ° .- Con excepción de las bebidas gaseosas y las cervezas de cuatro por\nciento (4%) de alcohol, fabricadas de acuerdo con lo dispuesto en esta ley, no\nse permitirá el expendio de bebidas fermentadas de las seis de la tarde a las\nseis de la mañana, ni los domingos, los días de fiesta nacional o religiosa, ni\nlos de mercado especial o de ferias. \n\n Tampoco se permitirá el expendio y consumo de tales bebidas en teatros,\ncinematógrafos, bailes populares, circo de variedades y, en general, en toda\nclase de espectáculos públicos ni en reuniones políticas de carácter popular,\ncasas de lenocinio, calles y plazas. \n\n Queda prohibido, además, el establecimiento de nuevos expendios al por\nmenor de las mencionadas bebidas mientras el número de los existentes exceda de\nuno por cada mil habitantes. \n\n Para los efectos de esta ley, se entiende por expendio al por menor las\nventas que se hagan para el consumo inmediato, o en cantidades menores de cinco\nlitros. \n\n ARTÍCULO 9 ° .- Los departamentos gravarán con un impuesto no mayor de cinco\ncentavos ni menor de uno, la producción o el expendio de cada litro de guarapo\nfermentado o de chicha. El producto de este impuesto ingresará por mitades al\ntesoro del departamento y al respectivo distrito productor. \n\n Facúltase a las asambleas para prohibir, si lo creyeren conveniente, la\nproducción, el expendio y la introducción de tales bebidas al territorio del\nrespectivo departamento. \n\n ARTÍCULO 10 ° .- Solo el gobernador podrá conceder permiso para fiestas y regocijos\npúblicos, cuando a su juicio deban celebrarse con motivo de un fausto\nacontecimiento y cuando tal permiso sea solicitado por el respectivo concejo. \n\n Ver C.P. y M., art. 171, ords. 1 ° . y 2 ° . \n\n ARTÍCULO 11.- La enseñanza antialcohólica es obligatoria en todos los\nestablecimientos de educación. \n\n La dirección nacional de higiene redactará una cartilla de enseñanza\nantialcohólica, en la que se hagan resaltar los funestos efectos del consumo de\nlicores embriagantes, cartilla que será editada por el gobierno y repartida\nprofusamente en el público y en los establecimientos de educación. \n\n ARTÍCULO 12.- A partir del primero de junio de 1928, o desde la fecha anterior a\nesta, en que queden terminados por cualquier causa todos los contratos de\nadministración o arrendamiento de la renta de licores que tienen celebrados\nalgunos departamentos, regirán en todo el país las siguientes disposiciones: \n\n 1a.) Las asambleas departamentales reglamentarán los precios de los\nlicores de producción nacional de tal manera que el aguardiente común se venda\na razón de tres pesos con sesenta centavos ($3.60) cada botella de setecientos\nveinte gramos, y que los demás licores monopolizados se vendan a un precio\nmayor que este. Con el fin de evitar el fraude, el gobierno fijará el precio de\nlos alcoholes en todo el país, teniendo presente que los destinados a usos industriales,\nmédicos, y de beneficencia, deben venderse a un precio menor de la mitad del\nque se fije para los destinados a otros usos. \n\n 2a.) No se permitirá el expendio de licores o de bebidas alcohólicas o\nfermentadas de las cuatro de la tarde a las ocho de la mañana, ni los domingos,\nlos días de fiesta nacional o religiosa, los de mercado no feriados, en las\npoblaciones donde no haya mercado diario, y los de ferias y regocijos públicos.\nEn esta prohibición queda incluido el consumo en los días y las horas mencionados,\nen los lugares de expendio. \n\n 3a.) Tampoco se permitirá el expendio y el consumo de licores\nembriagantes en teatros, cinematógrafos, bailes públicos, reuniones políticas\nde carácter popular, casas de mujeres públicas, galleras, calles y plazas. \n\n 4a.) Tampoco se permitirá en ningún municipio el establecimiento de\nnuevos expendios de bebidas alcohólicas al por menor, mientras el número de los\nexistentes exceda de uno por cada cinco mil habitantes. \n\n PARÁGRAFO.- Para la efectividad de las prohibiciones segunda y tercera de este\nartículo, la policía hará cerrar durante los días y las horas que en ellas se\nfijan, los establecimientos de expendio de licores o de bebidas alcohólicas o\nfermentadas, bajo pena de multa de ciento a quinientos pesos a los infractores\nde esta disposición, la que ingresará al tesoro del respectivo municipio. \n\n ARTÍCULO 13.- En los departamentos en donde se hubieren efectuado remates de la\nadministración de la renta de licores de acuerdo con las prescripciones de la\nley 12 de 1923, las disposiciones de esa ley continuarán en vigencia mientras\nsubsistan los contratos respectivos. \n\n ARTÍCULO 14.- Los departamentos que administren directamente la renta de licores\ny que con motivo de la lucha antialcohólica eleven los precios de estos, podrán\nestablecer penas para el contrabando que les hagan de los departamentos\nlimítrofes en la cuantía necesaria para prevenir tal contrabando. \n\n ARTÍCULO 15.- Si las asambleas no fijaren tales penas, o si las fijadas no\nfueren suficientemente eficaces, a juicio del gobierno nacional, se señalarán\npor este. Ver . \n\n ARTÍCULO 16.- Prohíbese la venta de bebidas alcohólicas a los menores de edad, a\nlos enajenados, a los ebrios, a las personas que habitualmente abusan del\nalcohol y a las personas que notoriamente se afecten del cerebro con su uso. \n\n PARÁGRAFO.- Autorízase ampliamente a las asambleas departamentales para dictar\ndisposiciones penales y reglamentarias que hagan eficaces estas prohibiciones. \n\n ARTÍCULO 17.- Como indemnización a los departamentos por la disminución que\npueda sufrir el producto de la renta de licores se les cede desde el primero de\njunio de 1928 el impuesto de consumo sobre los artículos de producción nacional\nque actualmente cobra la nación. \n\n ARTÍCULO 18.- Deróganse el artículo 2o. de la ley 56 de 1919, el artículo 15 de\nla ley 12 de 1922 y la ley 12 de 1923. \n\n ARTÍCULO 19.- Con excepción de los artículos 6o., 7o., 8o., 10, 11, 13, 14, 15,\n16 y 18, que regirán desde su promulgación, las demás disposiciones de esta ley\nregirán de conformidad con lo dispuesto en el artículo 12, salvo el 3o., que\nregirá como en él se indica. \n\n ARTÍCULO 20.- De acuerdo con el artículo 13 de esta ley, los departamentos que\nhayan implantado en su territorio las restricciones consagradas por la ley 12\nde 1923, gozarán de la indemnización que les concede el artículo 17 de la misma\nley 12. \n\n ARTÍCULO 21.- La producción, expendio y comercio del alcohol impotable, serán\nlibres en el territorio de la república, de acuerdo con lo dispuesto en la ley\n84 de 1916. Ninguna asamblea, ni ningún gobernador, podrán dictar ordenanzas o\ndecretos que tiendan a restringir la producción o el consumo del alcohol\nimpotable. Lo dispuesto aquí rige desde la sanción de esta ley. \n\n Dada en Bogotá a los 14 días del mes de noviembre\nde 1923. \n\n NOTA:\nPublicado en el Diario Oficial ** de *** ** de 2015."
    }
  ],
  "definitions": []
}