{
  "id": "co-ley-117-1922",
  "type": "statute",
  "title": "Ley 117 de 1922",
  "short_name": "Ley 117 de 1922",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=80693",
  "description": "Por la cual se adiciona y reforma la Ley 30 de 1922, orgánica del Banco de la República. Señala como estará conformada La Junta Directiva (Artículo 2), Facultad de emitir billetes de banco por el término de veinte años (Artículo 5).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1°. Modifica el Artículo 4 de la Ley 30 de 1922 . El artículo 4° de la Ley 30 de 1922, quedará así:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 ° El capital del Banco será de diez millones de pesos ($10.000,000) oro, que deberán suscribirse así: cinco millones de pesos ($ 5.000,000) por la Nación, y cinco millones ($ 5.000,000) por personas naturales o jurídicas capaces de contratar. Este capital podrá aumentarse en la forma y cuantía que determine la Asamblea General de Accionistas, mediante autorización del Congreso.\n\nLas acciones serán nominativas y de valor de cien pesos ($ 100) oro cada una, y no podrán venderse a gobiernos extranjeros.\n\nPARÁGRAFO 1°. Las acciones de la Nación en el Banco de la República no podrán enajenarse, empeñarse, ni gravarse en forma alguna sin autorización expresa del Congreso.\n\nPARÁGRAFO 2°. No se entregarán títulos definitivos de acción mientras éstas no hayan sido completamente pagadas.\n\nPARÁGRAFO 3°. Si los Bancos que funcionan actualmente en el país u otras personas naturales o jurídicas dejaren de suscribir el capital necesario para que el Banco principie a funcionar, de acuerdo con lo dispuesto en esta Ley, el Gobierno procederá a hacer las gestiones conducentes a obtener el concurso de bancos extranjeros, a fin de que éstos suscriban acciones en el Banco de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2°. Modifica el Artículo 6 de la Ley 30 de 1922. El artículo 6° quedará así:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6° La Junta Directiva constará de siete miembros: tres nombrados por el Gobierno y cuatro elegidos por los demás accionistas reunidos en Asamblea General.\n\nPor cada principal se elegirán dos suplentes, en la misma forma que los principales.\n\nPARÁGRAFO. La mayoría de los miembros de la Junta Directiva debe estar compuesta por ciudadanos colombianos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3°. Modifica el Artículo 7 de la Ley 30 de 1922 . El artículo 7° quedará así:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7° El Gerente será elegido por la Junta, Directiva con la concurrencia, por lo menos, de seis votos uniformes. No podrá ser elegido Gerente ni miembro de la Junta Directiva, ningún funcionario público ni quien sea Gerente de otro banco.\n\nEl Gerente deberá ser ciudadano colombiano y accionista del Banco de la República.\n\nLos miembros de la Junta Directiva no podrán ser parientes entre sí o con el Gerente, dentro del cuarto grado de consanguinidad o segundo de afinidad, ni socios colectivos o comanditarios de una misma firma comercial."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8° La Junta Directiva determinará, conforme con los Estatutos, la clase de negocios que debe emprender el Banco, y las que se refieren a emisión, préstamos o descuentos requerirán su previa autorización.\n\nEl Banco no podrá descontar documentos cuyo vencimiento exceda de noventa días a partir de la fecha del descuento, ni aquellos cuyo valor provenga de operaciones de especulación o de inversiones permanentes o que esté destinado a ellas, quedando la Junta Directiva con el derecho de determinar y definir el carácter de estos documentos ni podrá hacer préstamos o avances de dinero para tales fines.\n\nPara operaciones agrícolas o de ganadería el plazo para los documentos de que habla en este artículo puede ser de seis meses.\n\nLas restricciones de que trata este artículo no comprenden las operaciones que verifique el Banco con el Gobierno para la conversión o amortización de las cédulas de Tesorería y de los bonos del Tesoro."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5°. Modifica el Artículo 9 de la Ley 30 de 1922 . El artículo 9° quedará así:\n\nARTÍCULO. 9° El Banco tendrá la facultad de emitir billetes de banco por el término de veinte años contados desde la fecha del registro de la escritura social del Banco. Tales billetes deberán ser emitidos por moneda legal, o sea el peso oro de las condiciones fijadas por la ley, y deberán ser cambiados por el Banco a su presentación por monedas de oro de curso legal en el país.\n\nEn el caso de concurso, el pago de los billetes emitidos gozará de prelación sobre las demás obligaciones a cargo del Banco.\n\nEl Banco sólo podrá emitir billetes:\n\na) Para préstamos o descuentos de documentos cuyo valor haya sido o esté destinado a verdaderas transacciones comerciales, industriales o agrícolas.\n\nb) Para atender a la conversión o amortización de las cédulas y bonos del Tesoro; y\n\nc) Sobre depósitos de oro por suma igual al depósito."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 El representante legal del Gobierno hará contar en el acto contractual que dé existencia legal al Banco, las siguientes obligaciones del Estado:\n\na) La de permitir al Banco el libre comercio de oro, pudiendo importarlo y exportarlo sin ningún gravamen ni traba, salvo el caso de conmoción interior o exterior;\n\nb) La de amonedar el oro que con tal fin le entregue el Banco al costo fijado para tal operación por las leyes vigentes;\n\nc) La de no emitir ni permitir que otra entidad pública o privada emita documentos que circulen como moneda o hagan sus veces;\n\nd) La de acatar el concepto de la Junta Directiva del Banco al hacer emisiones de moneda de plata, níquel u otras de vellón distintas de las legalmente autorizadas hasta la fecha;\n\ne) La de recibir el billete del Banco en el pago total o parcial de las sumas debidas al Fisco a cualquier título."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 . Los billetes del Banco serán convertibles a la vista en sus oficinas de Bogotá.\n\nEn las demás ciudades en donde el Banco establezca sucursales o agencias, los billetes serán convertibles a la vista en cuanto los respectivos fondos lo permitan, y de allí en adelante serán cambiados por cheques sobre el Banco de Bogotá; pero si los tenedores no quisieren aceptar tales cheques, las sucursales o agencias se obligan a cambiar los billetes presentados dentro del plazo indispensable para hacer llegar las especies necesarias.\n\nSi el Banco dejare de cumplir cualquiera de estas obligaciones, será declarado en \"quiebra por suspensión de pagos\", y se procederá de acuerdo con lo que para casos tales dispone la legislación mercantil.\n\nPARÁGRAFO 1° Los billetes emitidos y los recibos de depósito a término que expida el Banco de que trata esta Ley o cualquiera de los otros bancos o casas bancarias, prestan mérito ejecutivo conforme a las leyes, aunque estén escritas en papel común y no tengan estampilla.\n\nPARÁGRAFO 2° En casos extremos podrá el Banco atender al cambio de sus billetes por medio de giros sobre Nueva York o Londres, por oro amonedado, por cable o en letra a la vista, a elección del tenedor del billete, teniendo sí en cuenta la diferencia intrínseca del valor de la moneda americana cuando los giros sean hechos en esta especie."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9°. Modifica el Artículo 15 de la Ley 30 de 1922 . El artículo 15 quedará así:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. La Asamblea General de Accionistas decretará los aumentos de capital a que hubiere lugar, por suscripciones posteriores a la fundación del Banco. El precio de las nuevas acciones lo fijará la Junta Directiva teniendo en cuenta el importe del capital pagado y el de las reservas acumuladas"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18 . Si transcurrido veinte días después de vencido el plazo de una obligación garantizada con prenda, el deudor no lo hubiere cancelado, podrá el Banco, previo aviso al deudor, hacer rematar la prenda en un martillo, debiendo entregar al prestatario lo que sóbre deducido del producto del remate el capital, intereses y gastos.\n\nPARÁGRAFO. Esta misma facultad se le confiere a los bancos prendarios que organicen los Departamentos o los Municipios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Modifica el Artículo 21 de la Ley 30 de 1922. El artículo 21 quedará así:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Las utilidades líquidas del Banco, se distribuirán así: diez por ciento (10%) de ellas para fondo de reserva, hasta la formación de un acervo igual al capital social; cinco por ciento (5 %) para el fondo de previsión. Del remanente se podrá repartir un dividendo hasta del diez por ciento (10 %) anual sobre el capital pagado; pero este dividendo podrá ser disminuido hasta un mínimo del seis por ciento (6%) para las acciones de los bancos accionistas, y proporcionalmente aumentado para las demás acciones, porcentaje que se fijará de una manera definitiva en los Estatutos del Banco.\n\nEl excedente será distribuido de una manera equitativa entre las acciones de los bancos, las de los particulares y las de la Nación, en las proporciones que se fijen de una manera definitiva en los Estatutos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Esta Ley regirá desde su promulgación.\n\nDada en Bogotá a los 28 días del mes de diciembre de 1922\n\nEL PRESIDENTE DEL SENADO,\n\nANTONIO JOSÉ URIBE-\n\nEL PRESIDENTE DE LA CÁMARA DE REPRESENTANTES,\n\nJOSÉ JESÚS GARCIA -\n\nEL SECRETARIO DEL SENADO,\n\nJULIO D. PORTOCARRERO-\n\nEL SECRETARIO DE LA CÁMARA DE REPRESENTANTES,\n\nFERNANDO RESTREPO BRICEÑO.\n\nPODER EJECUTIVO-\n\nBogotá, diciembre 30 de 1922.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nPEDRO NEL OSPINA\n\nEL MINISTRO DEL TESORO,\n\nGABRIEL POSADA.\n\nNOTA: Publicado en el Diario Oficial. N. 18695 y 18695. 9 de enero de 1923."
    }
  ],
  "definitions": []
}