{
  "id": "co-ley-85-1922",
  "type": "statute",
  "title": "Ley 85 de 1922",
  "short_name": "Ley 85 de 1922",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66186",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 13\n 2015-12-11T21:15:00Z\n 2015-12-11T21:28:00Z\n 1\n 945\n 5199\n Hewlett-Packard\n 43\n 12\n 6132\n 14.00\n \n \n \n \n\n \n BestFit\n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 85 de 1922 \n\n \n\n (Noviembre 29) \n\n \n\n “Que reforma las que reglamentan el ejercicio de la profesión\nmédica y sus auxiliares.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1° Pueden ejercer la profesión\nmédica y sus auxiliares en el territorio de Colombia, los individuos\nque tengan adquirido o que en lo sucesivo adquieran diploma expedido\npor alguna de las Facultades establecidas o que se establezcan\nen el país y que sean reconocidas como tales por la ley. \n\n \n\n ARTÍCULO 2° Pueden también\nejercer la medicina y sus auxiliares: los médicos que exhiban un diploma expedido\nen un país con el cual Colombia tenga celebrados convenios especiales al\nrespecto, siempre que comprueben su identidad personal y\nque el título respectivo tenga las autenticaciones que la ley requiere para admitir\nen Colombia poderes conferidos en país extranjero; los médicos extranjeros\nque hayan obtenido el respectivo permiso por haber llenado las condiciones\nprescritas en las Leyes 83 de 1914 y 67 de 1920;\nlos individuos que sin tener título exhiban el permiso con sujeción\na las leyes vigentes, y los estudiantes de medicina que hayan cursado totalmente las\nmaterias de enseñanza de las Facultades médicas nacionales.\nPara estos últimos el permiso se extenderá por dos años, pasados los\ncuales se cancelará si el estudiante no hubiere obtenido el\ncorrespondiente diploma. \n\n \n\n PARÁGRAFO. No obstante lo\ndispuesto en los dos artículos anteriores, se permitirá el ejercicio de la medicina,\nno de la cirugía, en aquellos lugares en donde no hubiere médico diplomado,\na individuos de buena fama respecto de los cuales así\nlo solicitaren cuando menos veinticinco vecinos honorables de la localidad.\nEste permiso lo otorgarán las Juntas que se crean por\nla presente Ley sobre la sola vista de la solicitud, y no\ncausará derecho alguno. \n\n \n\n ARTÍCULO 3° Los médicos\nextranjeros que posean diplomas expedidos en el Exterior, podrán\nejercer la medicina o sus auxiliares en Colombia,\nsiempre que exhiban su título académico refrendado por un Agente Diplomático\no Consular de la República en el país de la procedencia del\ntítulo, que acreditan su identidad personal y\nque se sometan a un examen teórico y práctico ante la Junta\nexaminadora que se crea por la presente Ley, y con\nlas condiciones que se establecen enseguida: En la capital de los\nDepartamentos en donde funcionare Facultad de Medicina, habrá una Junta\ncompuesta por el Gobernador del Departamento, el Director de Instrucción Pública,\nel Director Departamental de Higiene y dos médicos designados por el Consejo Directivo\nde la Facultad de Medicina, ante la cual presentarán sus solicitudes\npara poder ejercer en Colombia los médicos diplomados en el Exterior.\nSerán Presidente y Secretario de dicha Junta, el Gobernador y el Director\nde Instrucción Pública. Cerciorada la Junta de la identidad personal del\npostulante y de que su título se halla revestido de las\nformalidades legales, admitirá a examen al médico extranjero. Del resultado del\nexamen se dejará constancia en un acta, y si fuere aprobado, el\nPresidente y Secretario de la Junta expedirán el permiso del caso para ejercer la\nmedicina en cualquier parte del país, permiso autenticado con la firma de los\nfacultativos que hubieren intervenido en el examen. \n\n \n\n PARÁGRAFO. Las materias\nsobre que debe versar el examen y la forma en que éste\nha de rendirse, serán determinadas por la Academia de Medicina de Bogotá con\naprobación del Ministerio de Instrucción Pública, y el examen\nserá presentado en castellano. \n\n \n\n ARTÍCULO 4° El diplomado en el\nExtranjero que solicitare permiso para ejercer la medicina en\nColombia, deberá consignar en poder del Secretario\nde la Junta el importe de los derechos que la\nFacultad de Medicina de la localidad acostumbre a\ncobrar por exámenes preparatorios y por expedición de títulos, y si fuere aprobado,\nconsignará doscientos pesos más por derechos al ejercicio profesional. De estos\nderechos se cubrirá el honorario acostumbrado a los médicos examinadores que integran\nla Junta, y el remanente se dividirá por mitad entre la\nFacultad de Medicina de la localidad y el Hospital donde se\nha practicado el examen práctico. \n\n \n\n ARTÍCULO 5° Es\nobligación del Presidente de la Junta remitir al Ministerio\nde Instrucción Pública la copia del acta del examen y del permiso para ejercer\nla profesión cuando lo otorgare. \n\n \n\n ARTÍCULO 6° Los colombianos que exhiban\ntítulos de medicina o de sus auxiliares obtenidos en\nuna Facultad extranjera, estarán obligados para el ejercicio\nde la respectiva profesión, a presentar ante el Gobernador del\nDepartamento o el Intendente del Territorio, en donde vayan a ejercer, su diploma\ndebidamente autenticado por el respectivo Ministro Diplomático o\nAgente Consular, residente en el país en donde se haya efectuado\nel grado. Llenada esta formalidad, podrán ejercer libremente.\nParágrafo. No serán admisibles en Colombia los títulos médicos expedidos en el Exterior\npor correspondencia. \n\n \n\n ARTÍCULO 7° El Ministerio\nrespectivo hará publicar en oportunidad en el Diario Oficial el acto\nmediante el cual se haya facultado a cualquier individuo para la práctica de la\nmedicina o de sus auxiliares. \n\n \n\n ARTÍCULO 8° Los Directores\nDepartamentales de Higiene tendrán a su cargo el cumplimiento de las\nprescripciones anteriores, y todos los agentes de la Administración Pública\nestarán obligados a prestarles auxilio. Los mismos Directores de Higiene podrán\nimponer multas a los agentes del servicio administrativo que no presten el auxilio\nrequerido. \n\n \n\n ARTÍCULO 9° Quedan derogadas las\ndisposiciones de las Leyes 83 de 1914 y 67 de 1920, en\ncuanto sean contrarias a la presente. \n\n \n\n Dada en\nBogotá a veintidós de noviembre de mil novecientos\nveintidós. \n\n \n\n EL\nPRESIDENTE DEL SENADO, \n\n \n\n ANTONIO JOSÉ URIBE. \n\n \n\n EL PRESIDENTE DE LA CÁMARA\nDE REPRESENTANTES, \n\n \n\n NICASIO ANZOLA \n\n \n\n EL SECRETARIO DEL SENADO, \n\n \n\n JULIO D. PORTOCARRERO \n\n \n\n EL SECRETARIO DE LA CÁMARA\nDE REPRESENTANTES, \n\n \n\n FERNANDO RESTREPO BRICEÑO. \n\n \n\n PODER EJECUTIVO \n\n \n\n Bogotá, noviembre 29 de 1922. \n\n \n\n PUBLÍQUESE Y\nEJECÚTESE. \n\n \n\n PEDRO NEL OSPINA \n\n \n\n EL MINISTRO\nDE INSTRUCCIÓN PÚBLICA, \n\n \n\n ALBERTO PORTOCARRERO \n\n \n\n NOTA: Publicado en el\nDiario Oficial Número 18639 y 18640 martes 5\nde diciembre de 1922"
    }
  ],
  "definitions": []
}