{
  "id": "co-ley-99-1922",
  "type": "statute",
  "title": "Ley 99 de 1922",
  "short_name": "Ley 99 de 1922",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12339",
  "description": "Dicta normas sobre higiene pública, clasifica las enfermedades profilácticas, señala el órgano competente para realizar su declaratoria y forma de hacerla, expide reglamentación sobre desinfección de implementos relacionados con enfermedades infectocontagiosas, exigencia de certificados de vacunación, reglamento de entidades hospitalarias y similares, protección y desinfección de aguas, sanciones por incumplimiento de medidas sanitarias, enfermedades contagiosas en animales, inhumaciones, certificados de defunción, visitas sanitarias y revisión de turistas o pasajeros.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-09-11T19:23:00Z\n 2016-09-11T19:23:00Z\n 7\n 2706\n 14884\n Hewlett-Packard\n 124\n 35\n 17555\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 99 DE 1922 \n\n (Diciembre 7) \n\n “Por la cual se\nadicionan las leyes sobre higiene pública.” \n\n EL CONGRESO DE COLOMBIA \n\n Ver la Ley 6 de\n1850 \n\n DECERETA: \n\n ARTÍCULO 1 º Para la\naplicación de las medidas profilácticas, las enfermedades infectocontagiosas se\ndividen en dos grupos: 1°., aquellos casos en que es obligatorio declararlos\nante la autoridad respectiva, y 2°., los casos en que esta declaración es\npotestativa. \n\n En el primer grupo quedan comprendidas las siguientes enfermedades:\ncólera asiático y el cólera nostras, fiebre amarilla, peste bubónica, tifo\nexantemático, fiebres tifoidea y paratifoidea, viruela, difteria, escarlatina,\ndisenterías bacilar y amibiana, tuberculosis pulmonar y laríngea, neumonía\ninfecciosa, meningitis celebro-espinal, y epidémica. A esta lista pueden\nagregarse aquellas otras enfermedades infectocontagiosas en que, en concepto de\nla Dirección Nacional de Higiene y previa consulta con la Academia de Medicina\nNacional, sea necesaria la declaración obligatoria. \n\n Respecto a la declaración de la lepra, regirán las disposiciones\nactuales. \n\n La lista de las enfermedades del segundo grupo, en que la declaración es\npotestativa, será formada por la Dirección Nacional de Higiene, consultando\npreviamente a la Academia Nacional de Medicina. \n\n ARTÍCULO 2 º La\ndeclaración de las enfermedades se hará a las autoridades sanitarias\ncorrespondientes, y donde no las hubiere, al Alcalde Municipal o al Corregidor. \n\n La declaración que se haga a la autoridad de policía tendrá únicamente\npor objeto que el Alcalde comunique al respectivo Director departamental de\nHigiene y puede cumplir lo que dispone el artículo 9°. de la Ley 66 de 1916,\nrespecto a formación de estadística nosográfica. \n\n ARTÍCULO 3 º Corresponde\nhacer la declaración: 1., a todo médico que examine o recete al enfermo; si dos\no más médicos lo han examinado en consulta, la declaración debe hacerla el\nmédico de cabecera. Esa declaración debe efectuarse a más tardar veinticuatro\nhoras después de hacer el diagnóstico seguro o probable de la enfermedad; 2. °,\nsi no hubiere médico que asistiere al enfermo, hará la declaración el jefe de\nla casa, hotel, colegio, cuartel, prisión, fábrica, etc., en que hubiere un\nenfermo sospechoso de algunas de las enfermedades que deben declararse; 3. °,\ntoda persona que de acuerdo con las disposiciones legales ejerza la medicina, o\nalgunos de sus ramos, sin ser médico graduado, estará obligada también a hacer\nla declaración de la enfermedad. \n\n ARTÍCULO 4 º Los médicos\ntitulados y demás personas en ejercicio legal de la medicina que, en\ncumplimiento de esta ley, hicieren las declaraciones de las enfermedades de que\ntrata el artículo 1.° de esta ley, quedan legalmente desligados de secreto\nprofesional en lo que se refiere a tales enfermedades, y no incurrirán en pena\nalguna por este motivo. \n\n ARTÍCULO 5 º Los médicos y\ndemás personas que ejerzan legalmente la medicina están obligados a indicar al\njefe de la familia , casa o establecimiento, los medios que de acuerdo con las\ndisposiciones sanitarias deben emplearse para evitar el contagio o propagación\nde las enfermedades contagiosas que hayan comprobado en un enfermo que esté a\nsu cargo. \n\n ARTÍCULO 6 º El Gobierno\nreglamentará, previo concepto de la Dirección Nacional de Higiene, la manera\ncomo deben hacerse las declaraciones obligatoria o potestativa de las\nenfermedades a que se refiere la presente Ley. \n\n ARTÍCULO 7 º En las\nenfermedades infectocontagiosas denunciables, es obligatoria la desinfección de\nlos locales, ropas, muebles y demás objetos infectados. La Dirección Nacional\nde Higiene reglamentará esta desinfección e indicará los procedimientos que\ndeben emplearse. \n\n PARÁGRAFO 1 º En caso de\nque por medida profiláctica sea necesario incinerar algún inmueble u objetos,\nse hará al dueño la indemnización en el caso del parágrafo anterior, serán de\ncargo del Estado. \n\n ARTÍCULO 8 º La autoridad\npodrá ordenar la desocupación de una casa que sea foco de alguna enfermedad\ncontagiosa o que amenace la salubridad pública. Dicho inmueble no podrá\nhabitarse sino cuando haya desaparecido de él todo el peligro que por haberse\npracticado la desinfección y demás medidas que las autoridades sanitarias\nordenen. \n\n ARTÍCULO 9 º La vacunación\nantivariolosa es obligatoria para todos los habitantes de la República en el\ncurso del primer año de edad; y la revacunación, a los once y a los veintiún\naños. Los padres, tutores o patrones son los responsables de la infracción de\nesta medida cuando se trate de menores de edad. \n\n La Dirección Nacional de Higiene reglamentará la vacunación\nantivariolosa y señalará las penas que deben aplicarse cuando se infrinja este\nartículo. \n\n ARTÍCULO 10 º Los\ndirectores de los establecimientos de educación, públicos y privados exigirán\nde los padres o acudientes de los alumnos el certificado de vacunación\nantivariolosa expedido por un vacunador oficial o por un médico graduado, para\nrecibirlos o matricularlos. Esto mismo harán los jefes o directores de los\ncuarteles, hospitales, asilos, casas de salud, prisiones, etc., y los patrones\ny directores de los establecimientos de o fabricas industriales. Si no se\npresentare el certificado de vacunación, el director respectivo dará inmediato\naviso a la autoridad sanitaria respectiva, y en su defecto, a la autoridad\npolítica para que se haga practicar la vacunación. \n\n Los directores que no cumplieren esta disposición serán castigados con\nmultas de $ 1 a $ 5, en cada caso. \n\n ARTÍCULO 11 Los Municipios cuya población sea de 10.000 o más habitantes,\nestán obligados a sostener permanentemente un vacunador oficial, cuyas\nfunciones reglamentará el respectivo Director Departamental de Higiene. \n\n Esta misma obligación tendrán los Municipios de menor población cuando\napareciere en alguno de ellos una epidemia de viruela. \n\n ARTÍCULO 12 Toda persona residente en Colombia y toda autoridad\npública o administrativa, están obligadas a suministrar a las autoridades\nsanitarias los datos que soliciten para formar las estadísticas demográficas y\nsanitarias de la Republica. \n\n Cuando los datos que se pidan a los médicos se refieran enfermedades que\nno estén comprendidas entre las denunciables, tales datos los suministrarán sin\nmencionar el nombre del enfermo ni su casa de habitación. \n\n La infracción a esta disposición será castigada por las autoridades\nsanitarias con multas de $1 a $5 cada vez. \n\n ARTÍCULO 13 No podrá llevarse a efecto la construcción de ningún edificio\npúblico o privado que, como hospitales, asilos, casas de salud, manicomios,\ndispensarios, plazas de mercado, mataderos, etc., se destinen al público o que\npuedan ser perjudiciales para la higiene pública, sin que el respectivo\ndirector departamental de Higiene o el Director Nacional de Higiene aprueben,\nen lo que se relaciona con la higiene, la elección del sitio en que se\nconstruya y los planos adoptados. \n\n Los Directores de Higiene de que se ha hablado pueden suspender las\nobras que se estén construyendo sin la aprobación del sitio y del plano.\nAsimismo podrán ordenar que se destruya la parte de las mismas obras que se\nhayan construido de una manera distinta de la señalada en el plano aprobado,\nsalvo que las modificaciones hayan sido también aprobadas. \n\n ARTÍCULO 14 Los hospitales, asilos, hospicios, dispensarios y demás\nestablecimientos de beneficencia o de asistencia pública, costeados con fondos\ndel tesoro nacional, departamental o municipal, o que reciban subvenciones o\nauxilios de los mismos tesoros, deben someter los reglamentos de su\nadministración científica a la aprobación del director Nacional departamental\nde Higiene si los reciben del tesoro departamental y del Medico Municipal si\nlos reciben del Municipio. \n\n No podrá entregarse ninguno de los auxilios o subvenciones a dichos\nestablecimientos, si no se comprueba que sus reglamentos o las modificaciones\nque sufran han sido aprobados de acuerdo con esta disposición. \n\n ARTÍCULO 15 Corresponde a la Dirección Nacional de Higiene la\ninspección y reglamentación sanitarias de la fabricación y expendio de los\nproductos alimenticios, bebidas, etc. que deban darse al consumo público. \n\n También corresponde a la misma Dirección dictar las disposiciones\nnecesarias para la protección y desinfección de las aguas que hayan de darse al\nconsumo de las poblaciones. \n\n ARTÍCULO 16 Dentro del área de las poblaciones cuya temperatura pase de 18\ngrados centígrados y en una distancia no menor de 200 metros de las\nhabitaciones, no se permitirán plantaciones como el plátano, maíz, cañas u\notras capaces de retener pequeños depósitos de aguas apropiados para la\nreproducción de zancudos. Esta prohibición se extiende a las curtiembres,\ndepósitos de pieles, destilatorios, jabonerías, porquerizas y demás\nestablecimientos que pueden ser causa de insalubridad en todas las poblaciones\nde la república. \n\n ARTÍCULO 17 Los Concejos, además de las atribuciones enumeradas en el artículo\n169 de la Ley 4 de 1913, podrán obligar a las personas naturales o jurídicas a\nque contribuyan proporcionalmente al costo que ocasione encauzar y cubrir hasta\nfuera de las poblaciones los cauces naturales o artificiales por los cuales se\ndé curso a aguas sucias procedentes de sus casas, fabricas, establecimientos, etc. \n\n Las sumas con que debe contribuir cada persona podrá hacerlas efectivas\nel tesoro Municipal, como si se tratara de una acreencia del municipio, pero en\nningún caso podrá dársele aplicación distinta. El tesoro se hará responsable\ndirectamente de esta infracción. \n\n ARTÍCULO 18 Cuando no se haya dado cumplimiento al artículo 7 de la Ley 46 de\n1918, en la expedición de acuerdos municipales (1), la Gobernación del\nrespectivo Departamento o los Intendentes o Comisarios, en su caso, conminarán\ncon multas sucesivas hasta de $5 a cada uno de los miembros remisos del Concejo\nque estuvieren en ejercicio para que cumplan aquella obligación. \n\n ARTÍCULO 19 Todo propietario, y en general cualquiera otra persona que tenga a\nsu cuidado animales, están obligados a denunciar ante la autoridad sanitaria,\nsi la hubiere, o ante la autoridad política, toda enfermedad infecciosa, como\ncarbón, ranilla, renguera, muermo, fiebre aftosa, etc. La autoridad que reciba\nel aviso lo comunicará a la respectiva Dirección departamental de Higiene. Las\nmedidas profilácticas que éstas dicten serán obligatorias para los dueños de\nlos animales enfermos y para los de los predios vecinos, cuando fuere el caso. \n\n Los veterinarios llamados a recetar animales están igualmente en la\nobligación de denunciar aquellas enfermedades. \n\n ARTÍCULO 20 Los Inspectores locales de sanidad ejercerán sus funciones bajo la\nexclusiva dependencia de las autoridades que en cada caso señalen las\nDirecciones Nacional o departamental de Higiene. \n\n ARTÍCULO 21 Las autoridades administrativas y de policía darán inmediato\ncumplimiento a las disposiciones sobre higiene, mientras no sean modificadas ni\nderogadas por la autoridad sanitaria superior o declaradas inexequibles por el\ntribunal competente. Las infracciones de esta disposición serán castigadas con\nmultas de $5 a $50, que impondrá el respectivo Director Departamental de\nHigiene. \n\n ARTÍCULO 22 El Director nacional de Higiene, los Directores departamentales de\nhigiene, los Médicos de Sanidad de los puertos y los Inspectores de sanidad,\ntienen la atribución de imponer como penas en los casos de infracción de las disposiciones\nsanitarias, y de acuerdo con éstas, multas sucesivas que no excedan de $50, y\narrestos hasta por quince días. \n\n Las multas podrán hacerse efectivas ya convirtiéndolas en arresto,\nconforme a las reglas comunes, o cobrándolas ejecutivamente, para lo cual las\nautoridades a que se refiere esta Ley quedan investidas de jurisdicción\ncoactiva. \n\n ARTÍCULO 23 para atender a los gastos de higiene municipal, los Concejos\npodrán gravar el consumo de las mercancías extranjeras que no estén gravadas\npor la Nación con el impuesto de consumo. Pero el gravamen no podrá exceder de\n$1.50 por cada carga o fardo de 75 kilogramos. \n\n ARTÍCULO 24 Ninguna inhumación podrá efectuarse antes de transcurridas por lo\nmenos doce horas después de la defunción. Solamente con permiso del médico\noficial y previo certificado en que conste que se han hecho en el cadáver las\ndemostraciones medicas necesarias para comprobar la muerte, podrá hacerse la\ninhumación antes de ese tiempo. \n\n PARAGRAFO: En los lugares donde no haya médico oficial se llenarán estas\nfunciones por un médico titulado, y a falta de éste, por las personas que\ndesigne la primera autoridad política del lugar. \n\n ATÍCULO 25 El gobierno determinara la manera como deben expedirse los certificados\nde defunción de que trata el artículo 9 de la Ley 66 de 1916, en los lugares\ndonde no hay médico. \n\n ARTÍCULO 26 Es de carácter oneroso, y por lo tanto de obligatoria aceptación,\ncon las limitaciones que establece la ley, el cargo de miembros de las\nComisiones sanitarias Municipales de que trata el artículo 8 de la Ley 84 de\n1914. \n\n ARTÍCULO 27 Los municipios cuyas rentas alcancen a $4.000 anuales, están en la\nobligación de incluir en sus presupuestos las partidas necesarias para atender\na los gastos de local, útiles de escritorio y sueldo del secretario de la\nComisiones Sanitarias municipales permanentes. En los Municipios cuyas rentas\nanuales sean inferiores a $4.000, estos gastos serán de cargo del respectivo\nDepartamento. \n\n Los municipios cuya población exceda de 8.000 habitantes, deben tener\nlos aparatos necesarios para la desinfección de las habitaciones. \n\n ARTÍCULO 28 Los Directores departamentales de Higiene practicarán visitas\nsanitarias en los municipios en que a juicio de la dirección Nacional de\nHigiene fueren necesarias. Esta dirección, con aprobación del respectivo\nMinisterio, señalará viáticos para practicar las visitas de inspección. \n\n ARTÍCULO 29 La exportación de las drogas a que se refiere la ley 11 de 1920,\nsobre importación y venta de medicamentos que forman hábitos perniciosos, no\npodrá hacerse sino con licencia del Ministerio respectivo, previo concepto\nfavorable de la dirección nacional de Higiene. La contravención de esta\ndisposición será castigada con multas de $50 a $100, más la prohibición de\nvolver a importar y vender cualquiera de dichas drogas, bajo las sanciones que\nimpone el artículo 7 de la Ley citada. \n\n ARTÍCULO 30 Los médicos de sanidad de los puerto no están obligados a\nverificar visitas de sanidad en los buques después de las seis y media de la\ntarde, ni en los días feriados, sino en los casos urgentes de que tratan los\nartículos 3 de la Ley 78 de 1916, 109 de la Ley 85 de 1915 y 50 de la Ley 78 de\n1917. En estos casos cobrarán como honorarios $10 por cada visita de inspección,\nlos que cubrirá el Administrador de la respectiva Aduana, previa la\npresentación de la cuenta de cobro con sus comprobantes. \n\n El Administrador de la Aduana respectiva para hacer este pago cobrará\ncomo servicio extraordinario a la correspondiente empresa naviera el valor de\ntal servicio. \n\n ARTÍCULO 31 El Medico de sanidad del puerto exigirá a todo pasajero que haya\nde desembarcar, el certificado de vacunación o revacunación antivariolosa. Si\nno trajere certificado, lo vacunará gratuitamente, sin lo cual no podrá\ndesembarcar. \n\n ARTÍCULO 32 La Junta de que trata el artículo 2 de la Ley 48 de 1909 quedara\ncompuesta así: del Presidente del concejo Municipal de Higiene y de tres\ncomerciantes honorables nombrados por el Gobernador del Departamento de\nCundinamarca. La Junta nombrará un tesorero, que tendrá un sueldo, señalado por\nella, pagado con los fondos que se recauden, prestará fianza en la forma legal,\ny rendirá sus cuentas a la Corte del ramo. Esta Junta pasará mensualmente al Síndico\ndel Hospital de Girardot el auxilio de que trata la Ley 55 de 1913. \n\n Las obras de salubridad de Girardot a que se refiere la Ley 48 de 1909,\nse construirán de acuerdo con planos que apruebe la dirección Nacional de\nHigiene. \n\n ARTÍCULO 33 Desde la sanción de la presente ley la Dirección Nacional de\nHigiene tendrá los siguientes empleados, con las asignaciones mensuales que se\nexpresan: un Director, con $300; un oficial Mayor, con $100; un Oficial\nprimero, con $90, y un Escribiente portero, con $60. \n\n ARTÍCULO 34 Desde el 1 de febrero de 1923 el personal del Laboratorio nacional\nde Higiene será el siguiente: un Director, con $160 mensuales; un Subdirector,\ncon $120; un Ayudante con $60, y un portero con $35. El Director del\nLaboratorio, de acuerdo con la Dirección Nacional de higiene, determinará el\nnúmero de sirvientes que sean necesarios y sus asignaciones. \n\n ARTÍCULO 35 Las Asambleas departamentales pueden dictar ordenanzas sobre\nhigiene y sobre la manera de evitar los contagios en general, sin contrariar\nlas leyes. \n\n ARTÍCULO 36 La Dirección nacional de Higiene presentará sus conclusiones al\nMinistro del ramo, para que, según se estime conveniente, sean elevadas a actos\ndel Gobierno, o para que el ministro las apruebe, bajo su responsabilidad. \n\n PARAGRAFO Los Directores Departamentales de Higiene tendrán voz en las\nrespectivas asambleas departamentales, cuando se trate en ellas de asuntos\nrelacionados con la higiene. \n\n Dada en Bogotá a treinta (30) de\nnoviembre de mil novecientos veintidós. \n\n EL PRESIDENTE DEL SENADO, \n\n ANTONIO JOSE URIBE- \n\n EL PRESIDENTE DE LA CÁMARA DE\nREPRESENTANTES, \n\n BERNARDO VARGAS – \n\n EL SECRETARIO DEL SENADO, \n\n JULIO D. PORTOCARRERO- \n\n EL SECRETARIO DE LA CÁMARA DE\nREPRESENTANTES, \n\n FERNANDO RESTREPO BRICEÑO. \n\n Poder Ejecutivo- Bogotá, diciembre 7\nde 1922. \n\n PUBLÍQUESE Y EJECÚTESE \n\n PEDRO NEL OSPINA \n\n EL MINISTRO DE AGRICULTURA Y\nCOMERCIO, \n\n ANTONIO PAREDES \n\n NOTA: Publicado en el Diario Oficial ** de *** ** de 1922."
    }
  ],
  "definitions": []
}