{
  "id": "co-ley-25-1921",
  "type": "statute",
  "title": "Ley 25 de 1921",
  "short_name": "Ley 25 de 1921",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=258",
  "description": "Ley 25 de 1921 Se crea el impuesto a la valorización",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-09-11T19:19:00Z\n 2016-09-11T19:19:00Z\n 2\n 837\n 4605\n Hewlett-Packard\n 38\n 10\n 5432\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 25 DE 1921 \n\n “Por la cual crea el impuesto de valorización.” \n\n Ver la Ley 113\nde 1937 , Ver el Decreto\nNacional 1604 de 1966 \n\n ARTÍCULO 3º.- Establécese el impuesto directo de valorización,\nconsistente en una contribución sobre las propiedades raíces que se beneficien\ncon la ejecución de obras de interés público local, como limpia y canalización\nde ríos, construcción de diques para evitar inundaciones, desecación de lagos,\npantanos y tierras anegadizas, regadíos y otras análogas, contribución\ndestinada exclusivamente a atender los gastos que demanden dichas obras. \n\n ARTÍCULO 4º.- La tasación de este impuesto se hará sobre\ncatastros especiales de las propiedades que han de beneficiarse con la obra y\nobras que se proyecten y en proporción al valor de ellas, al beneficiarse con\nla obra y obras que se proyecten y en proporción al valor de ellas, al beneficio\nque reporten de las susodichas obras y al presupuesto y costo de éstas. \n\n ARTÍCULO 5º.- La organización, percepción, manejo e inversión de\nla contribución a que se refieren los dos artículos anteriores, estarán a cargo\nde Juntas especiales que para el efecto se nombrarán, constituidas por tres\nmiembros que designará el Gobernador del respectivo Departamento, para lo cual\ntendrá en cuenta los candidatos indicados pro la Municipalidad o\nMunicipalidades y los respectivos interesados. En el caso de que la obra y\nobras interesen a más de un Departamento, la Junta especial será nombrada por\nel Poder Ejecutivo, para lo cual tendrá en cuenta los candidatos indicados por\nlos Gobernadores de los respectivos Departamentos \n\n ARTÍCULO 6º.- Las Juntas respectivas tendrán autonomía para el\nmanejo de los fondos, desempeñarán sus funciones ad-honorem, tendrán\nun Tesorero remunerado, a quien se exigirá fianza de manejo; las cuentas\ndetalladas serán llevadas por éste y rendidas al Tribunal de Cuentas del\nrespecto Departamento. \n\n Las Juntas harán la tasación del impuesto, sujeta a la aprobación del\nPoder Ejecutivo, el cual reglamentará también las funciones de aquéllas. \n\n ARTÍCULO 7º.- Los Tesoreros de las Juntas tendrán jurisdicción\ncoactiva para el cobro del impuesto, y podrán emplear para su recaudo los\nmedios legales que usan para la percepción de las demás contribuciones\npúblicas. \n\n ARTÍCULO 8º.- El impuesto regirá por el tiempo que sea necesario,\npara que con su producto se realicen totalmente las obras materia de su\ncreación; y si para la conservación y sostenimiento de las obras se hicieren\nprecisos gastos ulteriores, se hará la tasación proporcional al del impuesto\nque se haya de continuar cobrando con tal objeto. \n\n ARTÍCULO 9º.- Las Juntas de que trata esta Ley no emprenderán\nninguna de las obras en referencia sin el estudio técnico del caso, hecho por\nlos ingenieros que al efecto designen. \n\n ARTÍCULO 10º.- Autorízase al Gobierno para que sobre los lechos de\nlos ríos y demás vertientes de propiedad pública, y sin perjuicio de los\nderechos legalmente adquiridos, construya, por administración o por contrato,\nlos diques, represas o esclusas necesarios con destino a suministrar a las\npropiedades vecinas agua para su servicio y regadío. \n\n El Gobierno señalará la suma mensual o anual que deba pagarse por el\npropietario, teniendo en cuenta la cantidad de agua y el tiempo durante el cual\nse preste el servicio. \n\n ARTÍCULO 11.- Para los efectos consiguientes se declaran de\nnecesidad y utilidad pública las obras que se emprendan en cumplimiento de esta\nLey. \n\n ARTÍCULO 12.- La ejecución de las obras de que tratan los dos\nartículos anteriores, se decretará por los Concejos Municipales de los\nDistritos en cuya jurisdicción deban realizarse, y en caso de desacuerdo entre\ndos o más Concejos, decidirá la Asamblea Departamental respectiva si deben o no\nllevarse a cabo tales obras. Si estuvieren interesados Municipios de dos o más\nDepartamentos y no se pusieren de acuerdo, sólo podrán ejecutarse las obras por\ndisposición acorde de las respectivas Asambleas. \n\n NOTA: Como antecedentes del impuesto de valorización, establecido por\nesta Ley, registramos en nuestra legislación la Ley 23 de 1887 que autorizó al\nGobierno para ejecutar las obras tendientes a impedir las inundaciones y\nexpansión de las aguas en los predios contiguos a los lagos, a costa de los\npropietarios, quienes quedaban obligados a pagar tales obras a prorrata del\nvalor de la propiedad afectada, para lo cual se ordenaba formar un catastro de\nlos predios inundados para determinar su valor; las Leyes 19 y 137 de 1888,\nespeciales para las inundaciones de la laguna de Fúquene, sometidas al mismo\nsistema; el Decreto Legislativo 40 de 1905, sobre desecación de lagunas,\nciénagas y pantanos, que ordenaba la ejecución de las obras de desagüe a cargo\nde los propietarios, quienes debían pagar el beneficio que recibieran con el\nmayor valor de las tierras, para saber el cual, se avaluarían éstas antes y\ndespués de ejecutadas las obras. Este Decreto fue declarado inexequible, en\nparte, por sentencia de la Corte Suprema de Justicia, de fecha 21 de noviembre\nde 1912. Las disposiciones consignadas en las Leyes y Decretos citados, fueron\nreemplazados por la Ley 25 de 1921 y por las que la adicionan y reforman. \n\n Dada en Bogotá, a los\n3 días del mes de noviembre de 1921. \n\n NOTA: Publicado en el Diario Oficial\n** de *** ** de 1921."
    }
  ],
  "definitions": []
}