{
  "id": "co-ley-46-1918",
  "type": "statute",
  "title": "Ley 46 de 1918",
  "short_name": "Ley 46 de 1918",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=86147",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Es prohibido arrendar para habitaciones casas, piezas, accesorias y cualesquiera otra clase de edificios que no tengan las condiciones higiénicas necesarias al efecto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. La Dirección General de Higiene determinará las condiciones respectivas, según los edificios, piezas, accesorias, etc., hayan de ser habitadas permanentemente o solo durante el día."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Los que contravengan lo dispuesto en el artículo 1o de esta Ley pagarán multa de diez pesos a quinientos ($ 10 a $ 500), que se duplicará en cada caso de reincidencia, e impondrán los funcionarios de policía, por propio conocimiento del hecho o por queja de cualquier ciudadano, mediante la tramitación del procedimiento ordinario establecido en el Código de Policía del respectivo Departamento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Los mencionados funcionarios y los de Higiene, quedan facultados para visitar las casas, piezas, accesorias y demás edificios arrendados o destinados a serlo, con el objeto de averiguar si tienen o no las condiciones higiénicas determinadas por la Dirección General del Ramo, señalar el término que juzguen prudente para que tales condiciones sean llenadas e iniciar el juicio de Policía conducente a la imposición de las penas a que haya lugar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Para la visita, prevendrán a los habitantes del edificio, si estuviere habitado y si no lo estuviere, al dueño, con veinticuatro horas de anticipación, que van a practicar la diligencia y en esta se limitarán al examen de aquellos departamentos o lugares que sea preciso examinar, según las condiciones señaladas por la Dirección General de Higiene."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Pasadas las veinticuatro horas de que hablara el artículo anterior, los funcionarios de policía e higiene no necesitarán el consentimiento de los habitantes o dueños del edificio, para efectuar la visita.\n\nPARÁGRAFO . La prevención para la visita podrá ser hecha inmediatamente antes de ella, cuando haya estallado una epidemia o deban tomarse medidas preventivas contra las que en otros lugares hayan estallado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Es obligación de los Municipios que tengan más de quince mil (15.000) habitantes destinar el dos por ciento (2 por 100) del producto de sus impuestos, contribuciones y rentas, a la construcción de viviendas higiénicas para la clase propietaria. Dichas viviendas tendrán que llenar las condiciones determinadas por la Dirección General de Higiene; por habitarlas se cobrará solamente una arrendamiento equivalente al seis por ciento (6 por cien) anual del valor de su costo, más un cuatro por ciento (4 por 100) sobre el mismo valor, destinado a cubrir éste; todo conforme a los reglamentos ejecutivos de esta Ley, y a los que sin contrariar los ejecutivos, dicten los respectivos conceptos Municipales."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Cuando lo pagado por un locatario como fondo de adquisición de la vivienda, alcance al valor de costo primitivo de ella, se le expedirá el título correspondiente de propiedad. Todos los derechos del locatario, como tal, son transmisibles a sus herederos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Auxiliase con la cantidad de cien mil pesos ($ 100.000) la ciudad de Bogotá, con destino a la compra de uno o más lotes de terrenos para la construcción de casas higiénicas para la clase proletaria y para la edificación de las mismas.\n\nLa cantidad expresada se pagará por el Gobierno Nacional al Municipio de Bogotá, en cuotas no menores de dos mil pesos ($ 2.000) en cada mes. La partida correspondiente se considerará incluida en el Presupuesto de gastos nacionales de cada vigencia; el Gobierno, al liquidar el Presupuesto, incluirá precisamente la partida correspondiente a este auxilio.\n\nPARÁGRAFO . Para la inversión del auxilio a que hace referencia el presente artículo, se celebrarán acuerdos previos entre el Gobierno y la Municipalidad de Bogotá."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. La Municipalidad de Bogotá llevará cuenta separada de la inversión del auxilio que le otorga la Nación según el artículo anterior, y no cobrará por el canon de arrendamiento de las construcciones que con el auxilio se lleven a efecto, más de un tres por ciento (3 por 100) anual del valor de las construcciones; esto sin perjuicio del cuatro por ciento (4 por 100) anual destinado a la adquisición de la propiedad de la habitación por el locatario."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Las cantidades que ingresen al Tesoro Municipal como precio de las construcciones llevadas a cabo con el auxilio del Tesoro Nacional, se aplicarán a nuevas construcciones, si las declararen necesarias un acuerdo celebrado entre el Gobierno Nacional y la Municipalidad; en defecto de esto se aplicarán tales productos a las obras más urgentes para la salubridad pública de la capital de la República."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. La Dirección General de Higiene preparará una cartilla de Higiene Pública, que el Gobierno hará publicar y distribuir en todos los Municipios de la República."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Esta Ley empezará a regir desde su promulgación.\n\nDada en Bogotá a quince de noviembre de mil novecientos diez y ocho.\n\nEl Presidente del Senado, Benjamín GUERRERO. El Presidente de la Cámara de Representantes, Ricardo TIRADO MACÍAS. El Secretario del Senado, Julio D. Portocarrero. El Secretario de la Cámara de Representantes, Fernando Restrepo Briceño.\n\nPoder Ejecutivo – Bogotá, noviembre 19 de 1918.\n\nPUBLÍQUESE Y EJECÚTESE.\n\nMARCO FIDEL SUAREZ\n\nEL PRESIDENTE DE LA REPÚBLICA\n\nJ. F. INSIGNARES.\n\nEL MINISTRO DE INSTRUCCIÓN PÚBLICA,\n\nNota: Publicado en el Diario Oficial No. 16.549 de 23 de noviembre de 1918."
    }
  ],
  "definitions": []
}