{
  "id": "co-ley-71-1916",
  "type": "statute",
  "title": "Ley 71 de 1916",
  "short_name": "Ley 71 de 1916",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8322",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 ° .- Derogado por la Ley 6a.de 1928, Artículo 11.\n\nARTÍCULO 4 ° .- Las asambleas departamentales examinarán y decidirán, dentro de los\nseis días siguientes a su presentación, si están en forma legal las\ncredenciales que cada diputado debe presentar al tomar posesión del puesto.\n\nARTÍCULO 5 ° .- Las asambleas departamentales podrán imponer a los que infrinjan sus\nordenanzas penas de multas que no excedan de quinientos pesos, y de arresto,\nprisión y trabajos en obras públicas, hasta por un año. En caso de violación\ngrave de las ordenanzas de policía, la pena puede ser hasta de un año de\nreclusión, y de confinamiento en determinados territorios por igual tiempo.\n\nARTÍCULO 6 ° .- La nulidad de las ordenanzas que sean contrarias a la Constitución o\na las leyes, o que violen derechos adquiridos legalmente, y la de los acuerdos\nde los concejos municipales que se hallen en el mismo caso, o que violen\nordenanzas, puede ser solicitada en cualquier tiempo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 ° . Modificado por el Artículo 8 de la Ley 62 de 1939."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 ° .- Modificado por la Ley 14 de 1969.\n\nARTÍCULO 9 ° .- Podrán las asambleas departamentales eliminar aquellos distritos de\nmenos de tres mil habitantes y cuyo presupuesto de rentas haya sido en los dos\naños inmediatamente anteriores inferior a la mitad del valor de los gastos\nforzosos del municipio. En este caso será oído el concepto del gobernador antes\nde expedirse la respectiva ordenanza, en la cual se expresará claramente a qué\ndistrito o distritos limítrofes se agrega el territorio del distrito que se\nelimina.\n\nARTÍCULO 10 ° .- No puede ser secretario remunerado de un concejo municipal ninguno de\nsus miembros.\n\nARTÍCULO 11 .- La enajenación de bienes raíces de los municipios que no pueda\nsometerse a la formalidad de la subasta pública, porque la naturaleza del\ncontrato que va a celebrarse lo impida, como en el caso de permuta, podrá\ncelebrarse sin esta formalidad, pero previo avalúo judicial de los bienes. Los\ncontratos respectivos deben ser aprobados por el gobernador, quien para dar su\naprobación oirá el informe del personero y se cerciorará de la necesidad o\nutilidad de la enajenación.\n\nARTÍCULO 12 .- Para llevar a efecto las ventas de qué trata el artículo 202 de la\nley 4a. de 1913, no se requiere la aprobación del gobierno, pero sí la del\ngobernador, la cual debe ser previa a la enajenación, y este para darla oirá\nlos informes del personero municipal y prefecto o alcalde respectivo.\n\nARTÍCULO 13 .- Cuando un objeto de necesidad o de utilidad pública exija que se\naplique a él el valor de algún bien del municipio, podrá el concejo acordar la\nventa de tal bien con el objeto expresado, pero será necesaria la aprobación\ndel gobernador, en los términos del artículo anterior.\n\nDel mismo modo podrá el concejo dar aplicación a los valores que se\nreconozcan a favor del municipio.\n\nARTÍCULO 14 .- Es absolutamente prohibido a los alcaldes y corregidores y a sus\nsecretarios, lo mismo que a los secretarios de los concejos municipales, toda\nparticipación directa o indirecta en el ejercicio de la abogacía. Si se les\nprobare que han contravenido esta prohibición, serán removidos inmediatamente\nde su puesto.\n\nARTÍCULO 15 .- Los concejos municipales podrán dictar reglas especiales sobre la\nmanera de comprobar los ingresos y egresos de los fondos municipales, sin\ncontrariar las reglas generales que dicten las asambleas.\n\nARTÍCULO 16 .- Desde la expedición de la presente ley no podrá cobrarse por la\nnación, ni por los municipios, ni por los departamentos impuesto alguno de\npeaje o de pisadura a las personas que conduzcan a las espaldas artículos de\ncualquier naturaleza.\n\nARTÍCULO 17 .- Las contribuciones establecidas o que se establezcan por los\ndepartamentos y por los municipios no podrán hacerse efectivas aplicando como\npena la prisión personal.\n\nARTÍCULO 18 .- Decláranse reformados los ordinales 15 y 33 del artículo 97, adicionados\nlos ordinales 22 y 23 del mismo artículo 97, reformado el artículo 202 de la\nley 4a. de 1913 y derogados los artículos 12, 14, 15,16, 25, 27, 28, 29, 30,\n31, 32, 33, 147, ordinal 28 del 97 y 203 de la misma ley 4a. de 1913."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19 .- Esta ley comenzará a regir desde su publicación.\n\nDada en Bogotá a los 10 días del mes de diciembre de 1916.\n\nNOTA: Publicado en el Diario Oficial ** de *** ** de 1916."
    }
  ],
  "definitions": []
}