{
  "id": "co-ley-83-1914",
  "type": "statute",
  "title": "Ley 83 de 1914",
  "short_name": "Ley 83 de 1914",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66185",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 1\n 2015-12-13T00:59:00Z\n 2015-12-13T01:00:00Z\n 2\n 1677\n 9228\n Hewlett-Packard\n 76\n 21\n 10884\n 14.00\n \n \n \n \n\n \n BestFit\n Clean\n Clean\n \n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 83 DE 1914 \n\n \n\n (Noviembre 19) \n\n \n\n “Por la cual se reglamenta el ejercicio de las profesiones médicas.” \n\n \n\n EL CONGRESO DE COLOMBIA \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1° Para\nejercer la medicina en la República de Colombia, en\ncualquier forma o por cualquier sistema, es obligatorio poseer un\ndiploma de Doctor en Medicina expedido por una Facultad oficial de las\nestablecidas o que se establezcan en la República, salvo en las circunstancias\nque adelante se expresan. \n\n \n\n ARTÍCULO 2° Los individuos que hayan\nobtenido diploma del Instituto Homeopático de Colombia, y los que aun\ncuando carezcan de diploma hayan ejercido la medicina por el\nsistema homeopático durante cinco años podrán\ncontinuar ejerciéndola. Parágrafo. También podrán ejercer la profesión los\nindividuos que en lo sucesivo obtengan diploma del Instituto Homeopático\nde Colombia, pero este plantel no podrá conferir títulos de idoneidad sino\na personas que comprueben haber cursado previamente en la Facultad\nde Medicina el primer año de estudios y las asignaturas de\nAnatomía, Fisiología y las tres Patologías. Parágrafo. El Instituto\nHomeopático de Colombia queda en la obligación de someter sus\nEstatutos a la aprobación del Ministerio de Instrucción Pública. \n\n \n\n ARTÍCULO 3° Los individuos que en la fecha\nde la promulgación de la presente Ley estén en uso de licencia\nexpedida por autoridad competente para el ejercicio de la medicina,\nquedan en el goce de este derecho, sometiéndose a las limitaciones\nconsignadas en la licencia respectiva. \n\n \n\n ARTÍCULO 4° El individuo que posea\ndiploma expedido por una Facultad extranjera no podrá\nejercer la medicina en Colombia sin llenar las\nsiguientes formalidades: \n\n \n\n 1.\nPresentar a la Gobernación del respectivo Departamento su diploma debidamente\nlegalizado por una autoridad diplomática o consular colombiana, residente en el\npaís donde haya sido expedido. \n\n \n\n 2. Probar\nla identidad, para el cual el diploma deberá llevar la fotografía adherida\ny pisada con el sello de la Legación o Consulado\ndonde fue legalizado. \n\n \n\n 3.\nPasar con éxito un examen clínico durante una hora en un\nhospital y ante un Consejo de cuatro Examinadores nombrados por la Junta\nde Higiene o por la Facultad de Medicina, donde ésta exista. \n\n \n\n PARÁGRAFO . Todo individuo que posea\ndiploma expedido por Facultad extranjera y que haya ejercido la profesión\nmédica en Colombia por más de un año antes de la expedición de esta Ley,\ndeberá presentar su diploma a la Gobernación del respectivo Departamento en el\ntérmino de ciento veinte días, a contar desde su, sanción,\ny esto le concederá el derecho\nde ejercer legalmente la medicina. Pasado dicho término, quedará\nsometido a lo dispuesto en el presente artículo; salvo los\ncolombianos graduados y con diploma de Facultad extranjera notoriamente\nconocida por la solidez de sus estudios y que el título\nlleve la refrendación del Ministro o de un Cónsul General\nacreditado por la República del respectivo país, quienes podrán ejercer\nlibremente la profesión, como los graduados en las Facultades\ncolombianas. \n\n \n\n ARTÍCULO 5° Pueden ejercer libremente en el\nterritorio de la República los médicos extranjeros a quienes se les reconozca\ntal derecho en tratados o convenciones internacionales,\nciñéndose a lo estatuido en dichos pactos. \n\n \n\n ARTÍCULO 6° Los individuos que en\nla fecha de la expedición de esta Ley estén en uso de\nlicencia para practicar la medicina, sin haberse sometido al examen de que\nhabla el artículo 4° del Decreto número 572 de 1905, no podrán\nejercer sino en aquellos lugares en donde no haya facultativos\ngraduados. En estas mismas localidades podrán ejercer aquellos que hayan venido\npracticándola en un espacio, por lo menos de cinco años antes de la expedición\nde la presente Ley, y que hayan obtenido permiso escrito\nde un médico diplomado en ejercicio activo. La autorización\nconcedida en el presente artículo caduca desde el\nmomento en que se establezca en la localidad un médico\ngraduado. \n\n \n\n PARÁGRAFO. No obstante lo\ndispuesto en la última parte de este artículo,\nlas autoridades permitirán el ejercicio de la medicina (no\nde la cirugía), cuando así lo solicitaren por lo menos veinticinco\nvecinos honorables y la autoricen dos médicos graduados residentes en\nla localidad. \n\n \n\n ARTÍCULO 7° Toda persona que pretenda\nejercer la medicina en Colombia deberá presentar su título o licencia\na la Gobernación del respectivo Departamento, para que si\nestuviere de acuerdo con los términos de la presente Ley,\nsea registrado en los libreo que al efecto se llevarán en\nla Dirección de Instrucción Pública y\nse le expida el permiso para ejercer, el cual deberá llevar la\nfirma del Gobernador y del Director de Instrucción Pública. Los\nindividuos que sin diploma han ejercido la medicina por el sistema homeopático\nen las condiciones especificadas en el artículo 2° deberán comprobar ante\nla Gobernación del respectivo Departamento que se hallan en\nel caso previsto en dicho artículo para que se les expida el\npermiso para ejercer. \n\n \n\n ARTÍCULO 8° En las Alcaldías Municipales se\nfijarán en lugar visible los nombres y títulos de las personas autorizadas para\nel ejercicio de la medicina en el respectivo Distrito. \n\n \n\n ARTÍCULO 9° Para los efectos legales, se\nentiende por ejercicio de la medicina, diagnosticar, instituir tratamiento,\nprescribir drogas o verificar operaciones quirúrgicas para cualquiera\nenfermedad, dolor, daño, accidente o deformidad física; y se reputa como\nmédico al individuo que ejerza profesionalmente cualquiera de tales actos. \n\n \n\n ARTÍCULO 10°. Las operaciones de alta cirugía\nno podrán ser practicadas sino por individuos que posean títulos\nde idoneidad expedidos por las Facultades de que habla esta Ley, y\nque hayan cumplido con las prescripciones contenidas en ella. \n\n \n\n ARTÍCULO 11 . Podrán ejercer como comadronas\nlas enfermeras que presenten un certificado de idoneidad expedido por\nmédicos diplomados. En los lugares donde no hubiere comadronas que tengan dicho\ncertificado se tolerará la práctica obstetrical a\npersonas que no lo tengan pero acreditadas en el oficio. El Ministerio de\nInstrucción Pública, en desarrollo de esta Ley, proveerá a la creación\nde la correspondiente Escuela de Obstetricia en las Facultades\nMédicas del país, tan pronto como lo permitan los recursos fiscales. \n\n \n\n PARÁGRAFO. No\nserá permitida ninguna operación\nde obstetricia a las comadronas de que\nhabla este artículo sino en ausencia del médico y por\nurgencia que no permita la llegada del facultativo. No\nobstante, en los lugares en que no haya médico graduado o licenciado, y que\nhabiéndolo tardare en llegar con tiempo que ponga o\nde la criatura, será tolerada la práctica de operaciones obstetricales manuales por comadronas sin certificado,\npero acreditadas en la práctica de esa profesión. \n\n \n\n ARTÍCULO 12. \nPara ejercer la profesión\nde farmaceuta se requiere un título de idoneidad,\nexpedido por dos médicos graduados, y además\nla constancia de que el individuo ha practicado\nla farmacia en un establecimiento de notoria seriedad, por\nlo menos durante dos años. Parágrafo. El Ministerio de Instrucción Pública\npropenderá a la creación de las Escuelas\nde Farmacia que confieran títulos\nde idoneidad en las Facultades médicas de la República. \n\n \n\n ARTÍCULO 13. Los Gobernadores, Prefectos y\nAlcaldes quedan en la obligación de proceder de oficio, esto es, sin\nnecesidad de denuncio previo contra los\nque violaren las disposiciones de esta Ley, y\ncada año pasarán a las Juntas de Higiene oficiales\nla lista de las personas que en el radio de su jurisdicción\nejercen las profesiones que esta Ley reglamenta. \n\n \n\n ARTÍCULO 14. Para el ejercicio\nde la profesión de Cirujano Dentista se requiere diploma\nexpedido por la Escuela Dental Nacional o el Colegio dental de Bogotá, o por\nlos Colegios o Facultades que se establezcan\nen la República, con Estatutos aprobados por el Ministerio\nde Instrucción Pública. \n\n \n\n ARTÍCULO 15. Todo individuo que tenga diploma\nde Dentista, expedida por Facultad extranjera podrá ejercer después de llenar las\nsiguientes formalidades: primera, las marcadas con los ordinales 1° y 2° del\nartículo 4°; segunda. Pasar satisfactoriamente un examen\nante un Jurado, compuesto de tres miembros, uno de los cuales\npuede ser médico graduado. Uno de los examinadores será nombrado por\nel Gobernador y los otros dos por la Junta de Higiene. El examen\nversará sobre conocimientos generales de la profesión, tratamiento de tres\ncados de clínica dental y estudios escritos sobre ellos, y\npresentación de un trabajo de prótesis ejecutado por el solicitante. En los\nlugares donde exista Colegio Dental reconocido oficialmente, el examen\ndebe verificarse en el local del Colegio, y la Facultad\nnombrará dos Examinadores y el tercero será nombrado por el\nGobernador. \n\n \n\n PARÁGRAFO . Se exceptúan de lo\ndispuesto en este artículo: \n\n \n\n 1. Los\ncolombianos que se hallaren en el caso de los incisos 1° y 2° del\nartículo 4° \n\n \n\n 2. Los\nextranjeros que presenten diplomas de otros países y hayan ejercido en\nColombia durante un año; \n\n \n\n 3. Los\nDentistas extranjeros, autorizados para ejercer en Colombia, en virtud de\nTratados Públicos o de Pactos Internacionales ciñéndose a lo estatuido en\ndichos Tratados o pactos. \n\n \n\n 4. Los\nnacionales que al entrar en vigencia esta Ley tengan permiso de los\nGobernadores o Prefectos, concedido de acuerdo con las disposiciones legales\npara ejercer la Dentistería, y los individuos que en\nla misma fecha tengan oficina establecida, fija o\nambulante, y hayan ejercido la profesión con buen crédito\ndurante cinco años, por lo menos, si comprueban tales circunstancias con\nla declaración jurada de cinco testigos idóneos, o con el certificado\nde dos Dentistas graduados, que acrediten competencia en\ndeterminado ramo de la Dentistería; y \n\n \n\n 5. Los\nque se limiten a la extracción de dientes, confección y aplicación de\naparatos protésicos en caucho. \n\n \n\n ARTÍCULO 16. El Ministro de Instrucción\nPública procederá a uniformar el plan de estudios de las Facultades oficiales\nque confieran título de Doctor en Medicina o Dentistería en los Departamentos,\nciñéndose a los Estatutos y Reglamentos de la Facultad de Bogotá, y no\nautorizará la expedición de diplomas de instrucción profesional a los\nInstitutos que carezcan de los medios indispensables\npara la enseñanza. \n\n \n\n ARTÍCULO 17 . Derógase\nen todas sus partes el Decreto número 592 de 8 de junio de 1905, y\nlas demás disposiciones legales contrarias a la presente Ley. \n\n \n\n Dada en Bogotá a diez y\nnueve días del mes de noviembre de mil novecientos catorce. \n\n \n\n EL PRESIDENTE DEL SENADO, \n\n \n\n JOSE MARIA RUIZ \n\n \n\n EL\nPRESIDENTE DE LA CÁMARA DE REPRESENTANTES, \n\n \n\n R. QUIJANO GOMEZ EL\nSECRETARIO DEL SENADO, CARLOS TAMAYO \n\n \n\n EL SECRETARIO DE LA CÁMARA\nDE REPRESENTANTES, \n\n \n\n FERNANDO RESTREPO BRICEÑO\nPODER EJECUTIVO \n\n \n\n Bogotá, noviembre 19 de 1914. \n\n \n\n PUBLÍQUESE Y EJECÚTESE. \n\n \n\n JOSE VICENTE CONCHA EL MINISTRO\nDE INSTRUCCIÓN PÚBLICA, \n\n \n\n EMILIO FERRERO \n\n \n\n NOTA: Publicado en el Diario\nOficial Número 5350 lunes 23 de noviembre de 1914"
    }
  ],
  "definitions": []
}