{
  "id": "co-ley-4-1913",
  "type": "statute",
  "title": "Ley 4 de 1913",
  "short_name": "Ley 4 de 1913",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=8426",
  "description": "Señala el régimen Político y Municipal de la República. Actos del congreso, instalación, prohibiciones, clasificación, formación, promulgación y observancia de leyes; Gobierno, agentes del poder ejecutivo, Presidente, Ministerios. Régimen Departamental, Asambleas, atribuciones, prohibiciones, ordenanzas; Gobernadores, bienes y rentas de Departamentos. Régimen de Provincias, Municipios y Corregimientos, Concejos, atribuciones, acuerdos, Alcaldías, bienes, impuestos y gastos del municipio. Ministerio Público, Procurador, Fiscales, Personeros, Administración Pública y régimen de empleados.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 . La legislación relativa al ejercicio de las facultades constitucionales de los poderes legislativo y ejecutivo; a la organización general de los departamentos, provincias y municipios; a la atribuciones de los empleados o corporaciones de estas tres últimas entidades; a las atribuciones administrativas del ministerio público, y a las reglas generales de administración, constituye el régimen político y municipal."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 . Los actos del congreso de carácter general se denominan leyes; los de las asambleas departamentales, ordenanzas, y los de los concejos, acuerdos. Los primeros rigen en todo el país; los Segundos en el respectivo departamento, y los últimos, en el correspondiente municipio."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3 . Son agentes del poder ejecutivo, cooperan al ejercicio de dicho poder: el Gobernador, en cada departamento: el prefecto, en cada provincia, y el alcalde y sus subalternos, en cada municipio.\n\nLos actos de los empleados, de carácter general, se denominara comúnmente decretos; los de carácter especial, resoluciones, bien que en ocasiones son objeto de los primeros, asuntos de carácter especial, y recíprocamente, son de los segundos, otros de carácter general."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 . En la presente ley se organiza sólo la parte de la administración pública relativa a los ramos político y municipal. Los demás ramos administrativos se rigen por sus leyes respectivas."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5 . Se entiende por empleo el conjunto de funciones señaladas por la Constitución, la ley, el reglamento o asignadas por autoridad competente que deben ser atendidas por una persona natural.\n\nEmpleado o funcionario es la persona nombrada para ejercer un empleo y que ha tomado posesión del mismo.\n\nLos empleos civiles de la rama ejecutiva integran el servicio civil de la república.\n\nQuienes presten al Estado servicios ocasionales, cómo peritos; obligatorios, cómo los jurados de conciencia o de votación; temporales, cómo los técnicos y obreros contratados por el tiempo de ejecución de un trabajo o una obra, son meros auxiliares de la administración pública y no se consideran comprendidos en el servicio civil, por no pertenecer a sus cuadros permanentes.\n\nPara el ejercicio de funciones de carácter permanente se crearán los empleos correspondientes, y, en ningún caso, podrán celebrarse contratos de prestación de servicios para el desempeño de tales cargos."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6 . No habrá empleo que no tenga funciones detalladas en la Constitución, en ley o reglamento, u ordenanza o acuerdo, en su caso.\n\nCONGRESO\n\nINSTALACION"
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPÍTULO I",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7 . Los gobernadores de los departamentos darán cuenta al poder ejecutivo de las elecciones de senadores y representantes, y participarán su elección a los nombrados, advirtiéndoles que si no aceptan el cargo deben avisarlo oportunamente.\n\nSi alguno de los principales no aceptare, el gobernador llamará al respectivo suplente y dará cuenta al gobierno.\n\nEstos in perjuicio de las atribuciones conferidas por la ley de elecciones a las juntas prevalecerá esta última."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPÍTULO I",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8 . El que sea nombrado senador o representante, que no manifieste oportunamente su no aceptación, se entiende que acepta, y es obligado a concurrir a las sesiones ordinarias y extraordinarias a menos que se excuse ante el gobernador del departamento, si la cámara no está reunida, o ante esta, si lo está."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPÍTULO I",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9 . El poder ejecutivo, al convocar a sesiones extraordinarias, señalará los locales para las sesiones de las cámaras. La convocación se participará individualmente a cada uno de los senadores y representantes, por conducto del gobernador del respectivo departamento, sin perjuicio de la publicación del correspondiente decreto."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPÍTULO I",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10 . Lo dispuesto en el artículo anterior no obsta para que los suplentes puedan, por su orden, concurrir por derecho propio a ocupar en la respectiva cámara el puesto que no haya ocupado del principal."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPÍTULO I",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. La instalación, en las reuniones ordinarias del congreso, tendrá lugar el 20 de julio de cada año. En las extraordinarias, el día que fije el poder ejecutivo en el respectivo decreto de convocación.\n\nLas sesiones ordinarias durarán el tiempo fijado por la Constitución; las extraordinarias, el tiempo que el gobierno determine."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPÍTULO I",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPÍTULO I",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Instalada la junta preparatoria, un empleado del Ministerio de Gobierno entregará al presidente un oficio del ministro, al cuál debe acompañar una lista de los miembros del a cámara, principales y suplentes, con expresión de los que se han excusado o manifestado que no aceptan. Se acompañará también una lista alfabética de los que deben concurrir a las sesiones."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPÍTULO I",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPÍTULO I",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPÍTULO I",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPÍTULO I",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. La reunión y clausura de las cámaras tendrá lugar pública y simultáneamente."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPÍTULO I",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Por acuerdo mutuo las dos cámaras podrán trasladarse a otro lugar; y en caso de perturbación del orden público, podrán reunirse en el punto que designe el presidente del senado o quién deba remplazarlo conforme a la Construcción."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPÍTULO I",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Toda reunión de miembros del congreso que, con la mira de ejercer el poder legislativo, se efectúe fuera de las condiciones expresadas, será ilegal; los actos que expida, nulos; y los individuos que en las deliberaciones tomen parte serán castigados conforme a las leyes.\n\nDISPOSICIONES COMUNES A LAS DOS CÁMARAS Y A SUS MIEMBROS"
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPÍTULO II",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. La credencial que deben exhibir los miembros de las cámaras al tiempo de entrar a funcionar consistirá en el oficio en que se participó la elección.\n\nCuando no haya motivo alguno de duda, la cámara puede aceptar al respectivo miembro, aunque la credencial tenga algún defecto, y aun faltando los documentos que la constituyen, siempre que tenga constancia oficial del nombramiento y conocimiento de la entidad."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPÍTULO II",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. El presidente de la república no puede conferir empleo a los senadores y representantes principales durante el período de las funciones de estos ni a los suplentes cuando estén ejerciendo el cargo, con excepción de los de ministros y viceministros del despacho, jefe de departamento administrativo, gobernador, alcalde de Bogotá, agente diplomático y jefe militar en tiempo de guerra.\n\nLa aceptación de cualquiera de aquellos empleos por un miembro de congreso, produce vacante en la respectiva cámara en los términos préscritos en la constitución."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPÍTULO II",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Declarado inexequible por la corte Suprema de Justicia, por medio de Sentencia de 7 de noviembre 1914, \"G.J.\" XXIII, 190.\n\nLos suplentes de los senadores y representantes no quedan comprendidos en la prohibición del artículo anterior, aun cuando ejerzan transitoriamente las funciones de los principales, a menos que por la separación definitiva de estos entren a llenar la vacante."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPÍTULO II",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Los senadores y representantes no pueden hacer por si ni por interpuesta persona, contrato alguno con la administración, ni admitir de nadie poder para gestionar negocios que tengan relación con el gobierno de Colombia."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPÍTULO II",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. En caso de falta de un miembro del congreso, sea absoluta o temporal, lo subrogará el respectivo suplente\n\nPRESIDENTES DE LAS CÁMARAS"
    },
    {
      "provision_ref": "art25",
      "chapter": "CAPÍTULO III",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25 . Derogado por el art. 18, Ley 71 de 1916 .\n\nPuede, al efecto, con aprobación de la cámara, crear un cuerpo de guardia y nombrar el jefe y el oficial que deban mandarlo. El gobierno será obligado a suministrar armas, municiones y racionales; pero no puede en ningún caso pretender intervenir en la organización de dicha guardia, ni darle órdenes de ninguna clase."
    },
    {
      "provision_ref": "art26",
      "chapter": "CAPÍTULO III",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Ningún empleado puede estacionar tropa en el local de las sesiones, ni a sus puestas o inmediaciones, con pretexto alguno, a menos que la cámara haya dispuesto expresamente que se haga venir dicha fuerza, o que el gobierno lo disponga para dar protección a las cámaras, cuando estas se encuentren imposibilidad de pedirla."
    },
    {
      "provision_ref": "art27",
      "chapter": "CAPÍTULO III",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art28",
      "chapter": "CAPÍTULO III",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art29",
      "chapter": "CAPÍTULO III",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art30",
      "chapter": "CAPÍTULO III",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art31",
      "chapter": "CAPÍTULO III",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art32",
      "chapter": "CAPÍTULO III",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32. Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art33",
      "chapter": "CAPÍTULO III",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33 . Derogado por el art. 18, Ley 71 de 1916 ."
    },
    {
      "provision_ref": "art34",
      "chapter": "CAPÍTULO III",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34. El secretario y sus subalternos son responsables de los daños en el mueblaje y demás efectos de la cámara, si dan lugar a ello, aunque sea sólo por negligencia, descuido o imprevisión.\n\nCLASIFICACIÓN DE LAS LEYES Y REGLAS GENERALES RELATIVAS A ELLAS"
    },
    {
      "provision_ref": "art35",
      "chapter": "CAPÍTULO IV",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35. El ramo civil comprende las leyes relativas al estado civil de las personas y derechos y obligaciones concernientes a él; adquisición, uso y goce de los bienes de propiedad pública o particular; sucesiones y donaciones; contratos o cuasicontratos; disposiciones especiales sobre comercio y minas."
    },
    {
      "provision_ref": "art36",
      "chapter": "CAPÍTULO IV",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36. El ramo penal comprende las leyes relativas a los delitos y penas; persona punibles y personas excusables; prescripción y ejecución de penas, y organizaciones de los establecimientos de castigo; indultos y amnistía."
    },
    {
      "provision_ref": "art37",
      "chapter": "CAPÍTULO IV",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37. El ramo judicial comprende las leyes relativas a la organización de los tribunales y juzgados, división judicial; enjuiciamiento civil y enjuiciamiento criminal, finalmente, la intervención del ministerio público en la administración de justicia."
    },
    {
      "provision_ref": "art38",
      "chapter": "CAPÍTULO IV",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38. El ramo militar comprende las leyes relativas a la organización, servicio y disciplina militar, penas y recompensas exclusivamente militares, y procedimientos para aplicarlas y concederlas"
    },
    {
      "provision_ref": "art39",
      "chapter": "CAPÍTULO IV",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39. El ramo fiscal comprende las leyes relativas a la organización, recaudación e inversión de los impuestos nacionales, manejo, administración y disposición de los bienes del Estado."
    },
    {
      "provision_ref": "art40",
      "chapter": "CAPÍTULO IV",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40. El ramo administrativo comprende los demás asuntos que sean materia de legislación, de los cuáles los principales son: el régimen político y municipal, división política, elecciones populares, policía, instrucción pública, caminos, correos, telégrafos, agricultura, estadística, civilización de indígenas, y otros de semejante naturaleza."
    },
    {
      "provision_ref": "art41",
      "chapter": "CAPÍTULO IV",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41. Desde el punto de vista de la codificación actual, se dividen las leyes en tres grupos: códigos nacionales, leyes de carácter general y leyes de carácter especial.\n\nAl primer grupo corresponden los siguiente códigos: el civil, el de comercio terrestre, el de comercio marítimo, el de minas, el fiscal, el penal, el militar y el judicial."
    },
    {
      "provision_ref": "art42",
      "chapter": "CAPÍTULO IV",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42. Los proyectos de ley presentados por los ministros del despacho o por los miembros de las cámaras que tiendan a reformar o adicionar los códigos y leyes generales, se amoldarán a clasificación legal, de suerte que un mismo proyecto no debe tener disposiciones pertenecientes a materias que deben ser objeto de distintos códigos o leyes.\n\nDurante la discusión de tales proyectos no se admitirán modificaciones que tiendan a introducir disposiciones que sean ajenas a la materia del proyecto respectivo.\n\nToca al presidente de la respectiva cámara la decisión sobre este punto, la cuál es apelable ante la misma corporación.\n\nLos proyectos que tiendan a reformar o derogar disposiciones de leyes anteriores deberán contener la disposición o disposiciones especiales que expresen de una manera clara cuáles son los textos que se reforman o derogan."
    },
    {
      "provision_ref": "art43",
      "chapter": "CAPÍTULO IV",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43. Los códigos o leyes generales, para arreglar una o más materias, se dividirán en libros, estos, en títulos; los títulos en capítulos, y estos últimos, en artículo.\n\nCon todo, se omitirá la división en libros, y aún la de títulos y capítulos, cuando la naturaleza de la materia no los requiera.\n\nLos apartes de un mismo artículo se llamarán incisos, menos los que estén numerados, lo cuáles se distinguen por su número y hacen parte del inciso que les precede."
    },
    {
      "provision_ref": "art44",
      "chapter": "CAPÍTULO IV",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44. Se adoptará un tamaño uniforme para la impresión de las leyes y código, y a cada volumen se le agregará una anotación de los códigos y leyes reformados por las disposiciones que en él se contienen, y un índice alfabético minucioso y exacto de dicha disposiciones.\n\nEsto se entiende en las ediciones de cuaderno, en las cuáles sólo se publicará la parte dispositiva de cada ley, y se omitirá todo lo demás.\n\nEn estas ediciones se clasificarán previamente las leyes por ramos y por materias, y las de cada materia se numerarán en serie cardinal, que principiará por la unidad y no se interrumpirá en caso alguno.\n\nLa edición de cuaderno se hará de manera que puedan separarse las leyes relativas a cada materia o cúmulo de materias, según la clasificación legal, y se anotará en cada ley el día en que comenzó a regir.\n\nLa numeración de las páginas se hará también por ramos en serie cardinal, de suerte que la de las leyes de un año continúa desde donde termina la del año anterior."
    },
    {
      "provision_ref": "art45",
      "chapter": "CAPÍTULO IV",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45. Los yerros caligráficos o tipográficos en las citas o referencias de unas leyes a otras no perjudicarán, y deberán ser modificados por los respectivos funcionarios, cuando no quede duda en cuánto a la voluntad del legislador."
    },
    {
      "provision_ref": "art46",
      "chapter": "CAPÍTULO IV",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46. Las leyes se citan por su número, el año en que se expidieron y la materia de que tratan. Los códigos pueden citarse por su sólo título.\n\nFORMACIÓN DE LAS LEYES\n\nLos Arts. 47 a 51 fueron subrogados por la Constitución Nacional de 1886, Arts. 79 a 91."
    },
    {
      "provision_ref": "art47",
      "chapter": "CAPÍTULO V.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47. Las leyes pueden tener origen en cualquiera de las dos cámaras, a propuesta de sus respectivos miembros o de los ministros del despacho, o de las comisiones permanentes cuando se trata de proyectos relativos a la materia civil o a la de procedimiento judicial, en los términos prevenidos en la Constitución.\n\nEmpero, sólo pueden tener origen en la cámara de representantes el proyectos de ley sobre presupuesto de rentas y gastos, los de créditos adicionales al mismo, los que establezcan o supriman impuestos, y los que organicen el ministerio público."
    },
    {
      "provision_ref": "art48",
      "chapter": "CAPÍTULO V.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48. En el primer debate se examinará la conveniencia o inconveniencia del proyecto en general; en el segundo debate se examinarán las disposiciones del proyecto, una a una, menos las que se reduzcan a conservar una disposición vigente, las cuáles se tendrán cómo aprobadas, y no se discutirán especialmente sino a petición de algún miembro de la cámara. En el primer debate y en el curso del segundo bastará que concurra la tercer parte de los miembros de la cámara; para cerrar este último se requiere la mayoría absoluta de los miembros que la componen; y se reputará cómo tal cualquiera exceso sobre la mitad.\n\n\"Cerrado el segundo debate, el proyecto se pondrá en limpio tal cómo ha de ser pasado al poder ejecutivo, o a la otra cámara, y luego se someterá al tercer debate.\n\n\"En el tercer debate la cámara manifestara su voluntad de que el proyecto sea o no ley. En el primer caso se firmará, y en el segundo se archivará.\n\n\"Para este debate se necesita también la mayoría absoluta de los miembros de la respectiva cámara."
    },
    {
      "provision_ref": "art49",
      "chapter": "CAPÍTULO V.",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49. No obstante lo dispuesto en el artículo anterior, los reglamentos de las cámaras puede disponer se dé a ciertos proyectos una tramitación especial, con subordinación a los preceptos constitucionales."
    },
    {
      "provision_ref": "art50",
      "chapter": "CAPÍTULO V.",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50. Cuando una de las cámaras negare un proyecto de ley enviado por la otra, esta podrá designar uno o dos oradores de su seno para que sostengan ante la primera las opiniones de la cámara. Con este fin presentes los oradores en la que hubiere negado el proyecto, a solicitud de ellos volverá este al debate en que se negó. De igual modo se procederá cuando se negaren artículos que constituyan la parte más importante del proyecto; en este caso los oradores de la cámara respectiva podrán pedir ante la otra que el proyecto vuelva a segundo debate, si se considerare en tercero."
    },
    {
      "provision_ref": "art51",
      "chapter": "CAPÍTULO V.",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51. El proyecto de ley objetada en su conjunto por el presidente volverá en las cámaras a tercer debate, El que fue objetado sólo en parte, será reconsiderado en segundo debate, con el objeto de tomar en cuenta las observaciones del gobierno.\n\nPROMULGACION Y OBSERVANCIA DE LAS LEYES"
    },
    {
      "provision_ref": "art52",
      "chapter": "CAPÍTULO VI",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52. La ley no obliga sino en virtud de su promulgación, y su observancia principia dos meses después de promulgada.\n\nLa promulgación consiste en insertar la ley en el periódico oficial, y se entiende consumada en la fecha del número en que termine la inserción."
    },
    {
      "provision_ref": "art53",
      "chapter": "CAPÍTULO VI",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53. Se exceptúan de lo dispuesto en el artículo anterior los casos siguientes.\n\n1. Cuando la ley fije el día en que deba principiar a regir, o autorice al gobierno para fijarlo, en cuyo caso principiará a regir la ley el día señalado.\n\n2. Cuando por causa de guerra u otra inevitable estén interrumpidas las comunicaciones de alguno o algunos municipios con la capital, y suspendido el curso ordinario de los correos, en cuyo caso los dos meses se contarán desde que cese la incomunicación y se restablezcan los correos."
    },
    {
      "provision_ref": "art54",
      "chapter": "CAPÍTULO VI",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54. Se procurará que las leyes se publiquen e inserten en el periódico oficial dentro de los diez días de sancionadas. Cuando haya para el efecto un inconveniente insuperable, se insertarán a la mayor brevedad."
    },
    {
      "provision_ref": "art55",
      "chapter": "CAPÍTULO VI",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55. En cada municipio se publicarán por bando las leyes, a medida que llegaren a conocimiento del alcalde, bien porque estén en el periódico oficial o porque se le comuniquen oficialmente. Este acto se anotará en su registro especial, y cada anotación se firmará por el alcalde y su secretario.\n\nLa omisión de esta formalidad hace responsables a los que incurran en ella, pero no obsta para la vigencia y observancia de la ley."
    },
    {
      "provision_ref": "art56",
      "chapter": "CAPÍTULO VI",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56. No podrá alegarse ignorancia de la ley para excusarse de cumplirla, después de que esté en observancia, según los artículos anteriores."
    },
    {
      "provision_ref": "art57",
      "chapter": "CAPÍTULO VI",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57. Las leyes obligan a todos los habitantes del país, inclusive a los extranjeros, sean domiciliados o transeúntes, salvo, respecto de estos, los derechos concedidos en los tratados públicos."
    },
    {
      "provision_ref": "art58",
      "chapter": "CAPÍTULO VI",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58. Cuando una ley se límite a declarar el sentido de otra, se entenderá incorporada en ella para todos sus efectos; pero no alterará lo que se haya dispuesto en decisiones ejecutoriadas antes de que entre a regir."
    },
    {
      "provision_ref": "art59",
      "chapter": "CAPÍTULO VI",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59. Todos los plazos de días, meses o años, de que se haga mención legal, se entenderán que terminan a la medianoche del último día del plazo. Por año y por mes se entienden los del calendario común, y por día el espacio de veinticuatro horas, pero en la ejecución de las penas se estará a lo que disponga la ley penal."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPÍTULO VI",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60. Cuando se dice que un acto debe ejecutarse en o dentro de cierto plazo, se entenderá que vale si se ejecuta antes de la media noche en que termina el último día del plazo. Cuando se exige que haya transcurrido un espacio de tiempo para que nazcan o expiren ciertos derechos, se entenderá que estos derechos nacen o expiran a la medianoche del día en que termine el respectivo espacio de tiempo.\n\nSi la computación se hace por horas, la expresión \"dentro de tantas horas\", y otra semejante, designa un tiempo que se extiende hasta el último minuto de la última hora, inclusive, y la expresión \"después de tantas horas\", u otra semejante, designa un tiempo que principia en el primer minuto de la hora que sigue a la última del plazo."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPÍTULO VI",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61. Cuando se dice que una cosa debe observarse desde tal día, se entiende que ha de observarse desde el momento siguiente a la medianoche del día anterior; y cuando se dice que debe observarse hasta tal día, se entiende que ha de observarse hasta la medianoche de dicho día."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPÍTULO VI",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62. En los plazos de días que se señalen en las leyes y actos oficiales, se entienden suprimidos los feriados y de vacantes, a menos de expresarse lo contrario. Los de meses y años se computan según el calendario; pero si el último día fuere feriado o de vacante, se extenderá el plazo hasta el primer día hábil.\n\nPODER EJECUTIVO\n\nPRESIDENTE DE LA REPÚBLICA"
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPÍTULO I.",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63. En receso del congreso, el presidente, de acuerdo con la corte Suprema, puede trasladar transitoriamente la capital de la república a otro lugar, por graves motivos de necesidad pública, provenientes de circunstancias extraordinarias."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPÍTULO I.",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64. En el caso de que se le impida por la fuerza el ejercicio de sus funciones al presidente, se encargará del poder ejecutivo alguno de los que deban remplazarlo, en el correspondiente orden de prelación. Principiará a funcionar el primero que esté expedito, y les cederá el puesto a los que tengan derecho preferente, a medida que puedan irlo ocupando."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPÍTULO I.",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65. Todos los empleados políticos y administrativos, en asuntos de la administración pública de la nación, dependen del presidente, cómo jefe superior de la república; pero en los demás ramos ejercen sus funciones con independencia.\n\nLos empleados del orden judicial, notarios, registradores y concejeros municipales son independientes del gobierno en el ejercicio de sus funciones, pero están sujetos a las providencias administrativas, en cuánto no pugnen con esa independencia."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPÍTULO I.",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66. Todo lo relativo a la administración general de la república, que no esté especialmente atribuido a otros poderes públicos, conforme a la Constitución y a las leyes, corresponde al presidente."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPÍTULO I.",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67. El presidente puede delegar a sus subalternos determinadas funciones, detalladas expresa y minuciosamente, salvo los casos prohibidos por la constitución o las leyes.\n\nEl presidente conserva siempre el derecho de reformar o revocar lo que haga el inferior.\n\nATRIBUCIONES DEL PRESIDENTE"
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPÍTULO II",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68. Corresponde al presidente de la república, cómo suprema autoridad administrativa:\n\n1. Cuidar de la exacta y debida inversión de las rentas de establecimientos públicos que cualquier género, cuya administración esté confiada al gobierno de la república;\n\n2. Hacer que todos los funcionarios del orden político y municipal llenen oportuna y debidamente sus deberes;\n\n3. Modificado por el Decreto 614 de 1949, art. 1. Delegase al Ministerio de Justicia la facultad de resolver las consultas de que trata el ordinal 3. Del artículo 68 del Código Político y Municipal, relativas a la manera de aplicar las leyes administrativas relacionadas con su ramo.\n\n4. Visitar por medio de sus agentes las oficinas públicas de recaudación, manejo e inversión de las rentas nacionales;\n\n5. Pedir los informes que necesite a cualquier empleado, para el oportuno y eficaz cumplimiento de sus deberes.\n\n6. Conceder licencia a los empleados nacionales para separase de sus destinos, en la forma y términos establecidos por la leyes o los reglamentos respectivos, si tal facultad no está atribuida a otro empleado;\n\n7. Resolver si deben admitirse o no las fundaciones y donaciones a favor de establecimientos administrados por el gobierno;\n\n8. Promover por medio del ministerio público la anulación de las ordenanzas de las asambleas departamentales y de los acuerdos de los concejos municipales, cuando a su juicio no sean aceptables;\n\n9. suspender la provisión de cualesquiera empleos que le esté confiada, si a su juicio, no se necesitan para el buen servicio público, exceptuando los que crea la Constitución;\n\n10. Remover los empleados de su elección, salvo cuando la Constitución o las leyes impongan que no sean de libre remoción,\n\n11. Nombrar interinamente, en receso del congreso, los empleados que esté o cualquiera de sus cámaras debiera elegir, siempre que falten y no haya suplentes que puedan remplazarlos;\n\n12. Conocer, en receso del congreso, de las excusas y renuncias de los empleados que debían hacerlas valer ante dicho congreso o cualquiera de sus cámaras.\n\n13. Dar instrucciones a los agentes del ministerio público para la mejor defensa de los intereses de la nación;\n\n14. Suspender a los empleados de su elección, cuando sea necesario por causa criminal, y el juez no pueda hacerlo. En receso del congreso ejercerá la facultad respecto de los empleados que debían ser suspendidos por esta corporación o por cualquiera de sus cámaras, exceptuando los que hayan de ser juzgados por el senado;\n\n15. Distribuir entre los ministerios del despacho los asuntos, según sus afinidades;\n\n16 . Modificado por el Decreto 2536 de 1955 Castigar con multa que no exceda de quinientos pesos, y arresto que no pase de dos meses, a los que le falten al debido respeto y a los que desobedezcan las providencias del gobierno."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPÍTULO II",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69. Los ministros y los jefes de departamentos administrativos, cómo jefes superiores de la administración, y los gobernadores, cómo agentes del gobierno, pueden ejercer, bajo su propia responsabilidad, determinadas funciones de las que corresponden al presidente de la república, cómo suprema autoridad administrativa, según lo disponga el presidente. Las funciones que pueden ser delgadas serán señaladas por la ley.\n\nLa delegación exime al presidente de responsabilidad, lo cuál corresponderá exclusivamente al delegatario, cuyos actos o resoluciones podrá siempre reformar o revocar el presidente, reasumiendo la responsabilidad consiguiente."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPÍTULO II",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70. Las funciones del presidente en determinados ramos de administración serán señaladas en las leyes que los organicen."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPÍTULO II",
      "section": "71",
      "title": "Artículo 71",
      "content": "ARTÍCULO 71. Los decretos y resoluciones del poder ejecutivo, de carácter permanente, se compilarán anualmente, para facilitar su consulta y ejecución."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPÍTULO II",
      "section": "72",
      "title": "Artículo 72",
      "content": "ARTÍCULO 72. Modificado por el Código de Procedimiento Penal, art. 449 . En el mismo auto en que se decrete la detención preventiva de un funcionario o empleado público tratándose de sindicación por delito no excarcelable, se ordenará a la corporación o autoridad respectiva que proceda a suspenderlo en el ejercicio de su cargo. Mientras se cumple la orden de suspensión se adoptarán las medidas de vigilancia y seguridad necesarias para evitar que el sindicato eluda la acción de la justicia.\n\nSi pasados diez días desde la fecha en que se solicite la suspensión, esta no se hubiere producido, se dispondrá la captura del sindicado.\n\nMINISTERIOS Y SUS EMPLEADOS"
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPÍTULO III",
      "section": "73",
      "title": "Artículo 73",
      "content": "ARTÍCULO 73. El despacho administrativo del gobierno se divide en siete ministerios, a saber: gobierno, relaciones exteriores, hacienda, guerra instrucción pública, tesoro y obras públicas.\n\nEl orden en que quedan expresados los diversos ministerios será el de su precedencia."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPÍTULO III",
      "section": "74",
      "title": "Artículo 74",
      "content": "ARTÍCULO 74. Cada ministro presentará al congreso, dentro de los primeros quince días de cada legislatura, un informe sobre el estado de los negocios adscritos a su departamento y sobre las reformas que la experiencia aconseje que se introduzcan. Este informe debe ir acompañado de los datos estadísticos correspondientes."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPÍTULO III",
      "section": "75",
      "title": "Artículo 75",
      "content": "ARTÍCULO 75. Son atribuciones de los ministros, fuera de las que quedan expresadas:\n\n1. Autorizar con su firma los decretos u órdenes del presidente;\n\n2. Dirigir los trabajos y vigilar el pronto despacho de los negocios;\n\n3. Ser órgano de comunicación con los empleados públicos y los particulares;\n\n4. Dar cuenta al presidente de los negocios graves que entren a la oficina, y recibir las instrucciones que tenga a bien darles para su despacho;\n\n5. Prolongar o disminuir las horas de trabajo, según el número o urgencia de los negocios;\n\n6. Conceder permiso verbal a los empleados subalternos para dejar de concurrir a la oficina, con justa causa, hasta por tres días con goce de sueldo, siempre que no se sufra perjuicio en el despacho.\n\n7. Proponer al presidente todos los medios conducentes a la buena marcha de la administraron pública;\n\n8. Redactar o hacer redactar a sus subalternos los decretos, reglamentos y resoluciones respectivas, según las instrucciones del presidente y sus propias luces, y\n\n9. Dictar el reglamento especial de su oficina, para regularizar el servicio público lo más que sea posible."
    },
    {
      "provision_ref": "art76",
      "chapter": "CAPÍTULO III",
      "section": "76",
      "title": "Artículo 76",
      "content": "ARTÍCULO 76. Las faltas absolutas o temporales de los ministros pueden llenarse por nombramiento de propietario o interino, según el caso.\n\nPuede también el presidente confiar el despacho de un ministerio a otro de los ministros o al secretario respectivo.\n\nEn caso de falta accidental, firmará el secretario u otro ministro."
    },
    {
      "provision_ref": "art77",
      "chapter": "CAPÍTULO III",
      "section": "77",
      "title": "Artículo 77",
      "content": "ARTÍCULO 77. Derogado por el Decreto 550 de 1960, art. 21 a 58. En cada ministerio habrá un secretario, que será a la vez jefe de la sección 1ª."
    },
    {
      "provision_ref": "art78",
      "chapter": "CAPÍTULO III",
      "section": "78",
      "title": "Artículo 78",
      "content": "ARTÍCULO 78. Derogado por el Decreto 550 de 1960, art. 21 a 58. Son deberes del secretario.\n\n1. Suplir las faltas accidentales del ministro, y las otras, cuando así lo disponga el presidente;\n\n2. Cuidar del orden interior y gobierno económico del ministerio, y del cumplimiento estricto del reglamento;\n\n3. Solicitar del ministro la remoción de los empleados subalternos del ministerio, cuando haya causa suficiente;\n\n4. Distribuir entre las secciones la correspondencia, solicitudes y demás documentos que entren al despacho, salvo los oficios reservados, que serán entregados al ministro, sin abrirlos;\n\n5. Revisar los proyectos de decretos o de resoluciones que preparen los jefes de sección, antes de ser pasados para la firma del ministro;\n\n6. Señalar término al os jefes de sección para estudiar los asuntos, y presentar proyectos de resolución;\n\n7. Dar cuenta inmediatamente al ministro de los asuntos que por su naturaleza y urgencia requieran inmediato despacho;\n\n8. Cuidar de que los jefes de sección despachen oportuna y debidamente los negocios que les corresponda, y arreglar cuidadosamente el expediente de cada uno;\n\n9. Autenticar los impresos y autorizar las copias que fuera necesario;\n\n10. Hacer todo lo posible a fin de que los asuntos sean despachados con oportunidad, y que haya pulcritud, limpieza y exactitud rigurosa en las resoluciones, oficios y demás documentos que deban formarse por el presidente o por el ministro;\n\n11. Suministrar al ministro los datos que necesite y los informes que le pida, y hacerle las indicaciones que juzgue útiles al buen servicio público;\n\n12. Señalar, de acuerdo con el ministro, los documentos que deban publicarse, y vigilar la corrección de los que se publiquen;\n\n13. Desempeñar las comisiones especiales que le confíe el ministro o el presidente, y\n\n14. Los demás que les señalan los reglamentos."
    },
    {
      "provision_ref": "art79",
      "chapter": "CAPÍTULO III",
      "section": "79",
      "title": "Artículo 79",
      "content": "ARTÍCULO 79. Derogado por el Decreto 550 de 1960, art. 21 a 58. El Personal de Los ministerios será determinado en ley especial."
    },
    {
      "provision_ref": "art80",
      "chapter": "CAPÍTULO III",
      "section": "80",
      "title": "Artículo 80",
      "content": "ARTÍCULO 80. Derogado por el Decreto 550 de 1960, art. 21 a 58. Son deberes de los jefes de sección:\n\n1. Presentar al ministro informes y proyectos de resolución sobre todos los asuntos que se les pasen para su despacho;\n\n2. Llevar un registro de órdenes verbales, en el cuál anotará las que reciban diariamente del ministro y del secretario. Al margen anotarán lo que hayan hecho en cumplimiento de cada orden;\n\n3. Cuidar de que todo lo que se despache en su sección que escrito correctamente y en los precisos términos en que fue acordado;\n\n4. Vigilar la conducta de sus subalternos y dar cuenta de ella al secretario o al ministro;\n\n5. Entregar al secretario la correspondencia abierta, para que le dé el curso correspondiente;\n\n6. Presentar al ministro, en las horas que este les fije, la correspondencia que haya para la firma;\n\n7. Dar al ministro y al secretario los informes y las explicaciones que les pidan, y hacerles las indicaciones que estimen convenientes para el buen servicio público;\n\n8. Mantener rigurosa reserva en los asuntos que cursen en su sección. Cuando sean solicitudes de particulares, informarán a estos el estado en que se encuentre, y les notificarán o comunicará las resoluciones que se dicten;\n\n9. Cuidar de que el archivo de la sección este perfectamente arreglado y legajado;\n\n10. Presentar al secretario los asuntos que este debe firmar, según el reglamento de la oficina, y\n\n11. Desempeñar los demás deberes que les señalen las leyes, los decretos del gobierno y reglamentos del ministerio."
    },
    {
      "provision_ref": "art81",
      "chapter": "CAPÍTULO III",
      "section": "81",
      "title": "Artículo 81",
      "content": "ARTÍCULO 81. Derogado por el Decreto 550 de 1960, art. 21 a 58. Los oficiales sirven a órdenes de los respectivos jefes de sección, y cumplen los deberes que les señalen el reglamento y las órdenes del ministro, del secretario y el jefe y subjefe de su respectiva sección."
    },
    {
      "provision_ref": "art82",
      "chapter": "CAPÍTULO III",
      "section": "82",
      "title": "Artículo 82",
      "content": "ARTÍCULO 82. Derogado por el Decreto 550 de 1960, art. 21 a 58. Los conserjes son encargados especialmente del aseo de las piezas del despacho, y cumplen los demás deberes que les señalen el reglamento y las órdenes de los empleados del ministerio, relativas al servicio público. Lo propio se dice de los porteros\")."
    },
    {
      "provision_ref": "art83",
      "chapter": "CAPÍTULO III",
      "section": "83",
      "title": "Artículo 83",
      "content": "ARTÍCULO 83. El ministro o el secretario pueden encargar a cualquiera de los empleados subalternos el cuidado especial de la biblioteca del ministerio, el manejo y distribución de los útiles de escritorio y cualquier otro asunto o ramo especial, cómo mejor convenga al buen servicio público."
    },
    {
      "provision_ref": "art84",
      "chapter": "CAPÍTULO III",
      "section": "84",
      "title": "Artículo 84",
      "content": "ARTÍCULO 84. Ninguna persona que directa o indirectamente tenga negocios de comercio, de bando o de documentos de crédito, o que sea proveedor o contratista de cosas u objetos que deban pagarse con fondos públicos, podrá ejercer destinos que pertenezcan al Ministerio del Tesoro.\n\nRÉGIMEN DEPARTAMENTAL\n\nASAMBLEAS DEPARTAMENTALES"
    },
    {
      "provision_ref": "art85",
      "chapter": "CAPÍTULO I",
      "section": "85",
      "title": "Artículo 85",
      "content": "ARTÍCULO 85. Los departamentos tendrán independencia para la administración de los asuntos seccionales, con las limitaciones que establece la Constitución.\n\nNo habrá ramo del servicio público, nacional o seccional, en un departamento que esté subordinado a otros departamentos. Se exceptúa el servicio militar."
    },
    {
      "provision_ref": "art86",
      "chapter": "CAPÍTULO I",
      "section": "86",
      "title": "Artículo 86",
      "content": "ARTÍCULO 86. Modificado por la Constitución Nacional, art. 185 . En cada departamento habrá una corporación administrativa de elección popular, que se denominará asamblea departamental, integrada por no menos de quince ni más de treinta miembros, según lo determine la ley, atendida la población respectiva. El número de suplentes será igual al de los principales, y remplazarán a estos en caso de falta absoluta o temporal, según el orden de colocación en la respectiva lista electoral. Para ser diputado se requieren las mismas calidades que para ser representante.\n\nLas asambleas se reunirán ordinariamente cada año en la capital del departamento, por un término de dos meses. Los gobernadores podrán convocarlas a sesiones extraordinarias para que se ocupen exclusivamente de los asuntos que ellos les sometan.\n\nLa ley fijará la fecha de las sesiones ordinarias y el régimen con menos de quince diputados."
    },
    {
      "provision_ref": "art87",
      "chapter": "CAPÍTULO I",
      "section": "87",
      "title": "Artículo 87",
      "content": "ARTÍCULO 87. Las asambleas se reunirán cada año en la capital del departamento, el día 1 de marzo. Cuando no puedan reunirse en la capital, por algún inconveniente insuperable, se reunirán en el lugar que designe el gobernador del departamento, y por graves motivos podrán trasladarse a otro lugar, después de instaladas."
    },
    {
      "provision_ref": "art88",
      "chapter": "CAPÍTULO I",
      "section": "88",
      "title": "Artículo 88",
      "content": "ARTÍCULO 88. Modificado por la Constitución Nacional, art. 185 . Las sesiones ordinarias de las asambleas durarán por el término de cuarenta días, prorrogable a su juicio por veinte días más, si así lo acordaren los diputados, por los dos tercios de los votos."
    },
    {
      "provision_ref": "art89",
      "chapter": "CAPÍTULO I",
      "section": "89",
      "title": "Artículo 89",
      "content": "ARTÍCULO 89. Las asambleas se reunirán extraordinariamente cuando sean convocadas por los respectivos gobernadores. En estas sesiones se ocuparán preferentemente en los asuntos sometidos a su consideración por dichos gobernadores, y después, en los otros que estimen convenientes.\n\nEn tales casos el gobernador fijará el tiempo de duración de las sesiones."
    },
    {
      "provision_ref": "art90",
      "chapter": "CAPÍTULO I",
      "section": "90",
      "title": "Artículo 90",
      "content": "ARTÍCULO 90 Las asambleas necesitan para instalarse y para funcionar, la mayoría absoluta de sus miembros."
    },
    {
      "provision_ref": "art91",
      "chapter": "CAPÍTULO I",
      "section": "91",
      "title": "Artículo 91",
      "content": "ARTÍCULO 91. En general, para la instalación de las asambleas se procederá de una manera análoga a cómo se procede para la instalación del congreso, con las variaciones que exija la naturaleza de aquellas corporaciones. Las ordenanzas determinarán los detalles de dicho procedimiento sobre la regla general sentada en este artículo."
    },
    {
      "provision_ref": "art92",
      "chapter": "CAPÍTULO I",
      "section": "92",
      "title": "Artículo 92",
      "content": "ARTÍCULO 92. Es prohibido a los diputados gestionar asuntos ajenos ante el gobernador del departamento. Se les prohíbe igualmente celebrar contratos por sí o cómo representante de otros, con los respectivos gobernadores. Estas prohibiciones se extienden a todo el tiempo del período legal de sus funciones."
    },
    {
      "provision_ref": "art93",
      "chapter": "CAPÍTULO I",
      "section": "93",
      "title": "Artículo 93",
      "content": "ARTÍCULO 93. Los diputados no serán responsables por las opiniones que emitan en el curso de los debates, ni por los votos que den en las deliberaciones."
    },
    {
      "provision_ref": "art94",
      "chapter": "CAPÍTULO I",
      "section": "94",
      "title": "Artículo 94",
      "content": "ARTÍCULO 94. El tiempo de duración a las asambleas departamentales es de dos años, pero pueden ser reelegidos indefinidamente."
    },
    {
      "provision_ref": "art95",
      "chapter": "CAPÍTULO I",
      "section": "95",
      "title": "Artículo 95",
      "content": "ARTÍCULO 95. El Secretario o secretarios del gobernador y el respectivo director de instrucción pública tendrán voz, pero no voto, en las deliberaciones de la asamblea."
    },
    {
      "provision_ref": "art96",
      "chapter": "CAPÍTULO I",
      "section": "96",
      "title": "Artículo 96",
      "content": "ARTÍCULO 96. Corresponde al gobernador oír y decidir las excusas y renuncias de los diputados, en receso de la asamblea. Si la admite, llamará a los suplentes respectivos.\n\nATRIBUCIONES DE LAS ASAMBLEAS."
    },
    {
      "provision_ref": "art97",
      "chapter": "CAPÍTULO II",
      "section": "97",
      "title": "Artículo 97",
      "content": "ARTÍCULO 97. Son funciones de las asambleas:\n\n1. Votar el presupuesto de rentas y gastos para cada año;\n\n2. Conceder privilegios cuando se trate de inventos útiles, o de vías públicas; en este último caso se necesita de la aprobación del gobierno nacional, cuando la obra interese a más de un departamento;\n\n3. Establecer y organizar los impuestos que se necesiten para atender a los gastos de la administración pública, con arreglo al sistema tributario nacional, pero sin gravar artículos que sean materia de impuestos de la nación, a menos que para hacerlo se les dé facultad expresa por la ley;\n\n4. La facultad de decretar pensiones de jubilación a los maestros y maestras de escuelas oficiales que hubieren servido por el tiempo que las mismas asambleas podrán determinar, y que no será menor de quince años.\n\nLas asambleas ejercerán esta facultad, previa la expedición de la correspondiente ordenanza reglamentaria;\n\n5. Fomentar la apertura de caminos y de canales navegables, y la conservación y arreglo de las vías públicas del departamento;\n\n6. Dirigir y fomentar, por medio de ordenanza y con los recursos propios del departamento, las industrias establecidas y la introducción de otras nuevas, la importancia de capitales extranjeros y la colonización de tierras pertenecientes al departamento.\n\n7. Ordenar y fomentar la construcción de vías férreas, la explotación de bosques de propiedad del departamento y la canalización de los ríos;\n\n8. Reglamentar la policía local, en todos sus ramos, respetando las disposiciones legales;\n\n9. La administración de los bienes del departamento y la fiscalización de las rentas y gastos de los distritos, de acuerdo con la Constitución y las leyes;\n\n10. El arreglo, fomento y administración de las obras y establecimientos públicos que interesen exclusivamente al departamento;\n\n11. El fomento de nuevas poblaciones;\n\n12. El arreglo de la estadística y de la carta geográfica del departamento sin contravenir a las disposiciones generales sobre la materia;\n\n13. El arreglo de las cárceles y la conducción, custodia y seguridad de los reos, respetando las disposiciones que sobre el particular dicten el congreso y el poder ejecutivo;\n\n14. El fomento de las misiones para la reducción y civilización de los indígenas;\n\n15. Modificado por la Ley 71 de 1916, art. 4. Las asambleas departamentales examinarán y decidirán, dentro de los seis días siguientes a su presentación, si están en forma legal las credenciales que cada diputado desde presentar al tomar posesión del puesto;\n\n16. Crear los empleos necesarios para el servicio del departamento, y determinar su duración y funciones;\n\n17. Derogado por la Constitución Nacional Art. 187, ordinal 8. Organizar la contraloría Departamental y elegir el contralor para un período de dos años;\n\n18. Por la Constitución Nacional Art. 171. Todos los ciudadanos varones eligen directamente concejales, diputados a las asambleas departamentales, representantes, senadores y presidente de la república;\n\n19. Por la Constitución Nacional Art. 156. Los magistrados de los tribunales superiores de distrito serán elegidos por la Corte Suprema de Justicia de entre los ciudadanos que reúnan las condiciones del artículo anterior y que hayan ejercido cualquiera de los cargos allí enumerados en el respectivo departamento, o sean oriundos de él;\n\n20. Hacer la demarcación de distritos electorales para la elección de diputados, si el sistema electoral que se adopte exige la formación de dichos distritos;\n\n21. Por la Constitución Nacional, art. 144. Los fiscales de los tribunales superiores serán nombrados por el presidente de la república para un período de cuatro años, de listas presentadas por el procurador general de la nación, y deberán reunir las mismas condiciones que los magistrados de los tribunales superiores.\n\nLos fiscales de los juzgados superiores y de los juzgados de circuito serán designados para un período de tres años, por el procurador general de la nación, de listas presentadas por los fiscales de los respectivos tribunales superiores, y deberán reunir las mismas condiciones que para ser jueces superiores o jueces de circuito;\n\n22. Modificado por la Ley 71 de 1916 . Crear y suprimir municipios con arreglo a la base de población que determine la ley, y agregar o segregar términos municipales, consultando los intereses locales;\n\n23. Modificado por la Ley 71 de 1916 . Aclarar las líneas dudosas limítrofes de los municipios dentro de los respectivos departamentos;\n\n24. por la Constitución Nacional, art. 188. Compete a la ley la creación y supresión de círculos de notaría y de registro y a la organización y reglamentación del servicio público que prestan los notarios y registradores;\n\n25. Fijar los sueldos de los empleados del departamento que sean de cargo del tesoro departamental;\n\n26. Reglamentar el repartimiento o la enajenación o destino de los terrenos baldíos cedidos al departamento, de conformidad con las leyes sobre la materia;\n\n27. Arreglar el pasaje de los ríos en los puentes que se crucen con los caminos públicos que no sean de cargo de las nación, siempre que ambas orillas sean del departamento interesado, y se someterá el arreglo a la aprobación del gobierno. En todo caso, las asambleas respetarán los reglamentos sobre navegación fluvial.\n\n28. Derogado por el art. 18, Ley 71 de 1916 Las asambleas departamentales podrán imponer a los que infrinjan sus ordenanzas penas de multas que no excedan de quinientos pesos, y de arresto, prisión y trabajos en obras públicas hasta por un año. En caso de violación grave de las ordenanzas de policía, la pena puede ser hasta de un año de reclusión, y de confinamiento en determinados territorios por igual tiempo;\n\n29. Exigir los informes que estimen convenientes, de cualesquiera empleados departamentales o municipales;\n\n30. Solicitar de los poderes nacionales la expedición de las leyes decretos, actos y resoluciones que convengan a los intereses del departamento;\n\n31. Arreglar la división territorial del departamento para los efectos fiscales, sobre las bases de la presente ley;\n\n32. Fundar y sostener becas en los establecimientos públicos de educación secundaria y profesional, y auxiliar colegios de particulares dignos de apoyo:\n\n33. Modificado por la Ley 71 de 1916 . Condonar las deudas a favor del tesoro departamental, total o parcialmente. Esto no podrá hacerse sino por graves motivos de justicia;\n\n34. Expedir las ordenanzas que sirvan de regla para el curso de sus trabajos;\n\n35. Arreglar la deuda pública a cargo del departamento, y disponer la manera de amortizarla, procurando en todo lo posible el cumplimiento de las obligaciones contraídas, o bien promoviendo con los respectivos interesados la modificación de las obligaciones, de la manera más equitativa y razonable que sea posible;\n\n36. Monopolizar en beneficio de su tesoro, si lo estima conveniente, y de conformidad con la ley, la producción, introducción y venta de licores destilados embriagantes, o gravar esas industrias en la forma en que lo determine la ley, si no conviene el monopolio;\n\n37. Arreglar todo lo relativo a la organización, recaudación, manejo e inversión de las rentas del departamento; a la formación y revisión de cuentas de los responsables y a la represión y castigo del fraude. El arrendamiento de las rentas, cuando así se disponga administrarlas, se hará según lo determinen las respectivas ordenanzas;\n\n38. fijar la cuantía y naturaleza de las cauciones que deben otorgar los empleados recaudadores y pagadores de hacienda departamental;\n\n39. Reglamentar el impuesto sobre la propiedad raíz que deben cobrar los departamentos o los municipios, según las ordenanzas, sin exceder la tasa fijado por la ley y sin destinar el producto a gasto que no sean propiamente municipales o de instrucción pública primaria,\n\n40. Proveer lo necesario para la ejecución de trabajos que interesen conjuntamente a varios municipios, y señalar la parte de gastos que a cada uno de ellos ha de tocar, previo el parecer de los respectivos concejos municipales;\n\n41. Prohibir los juegos y diversiones públicas que perjudiquen a la moralidad o al desarrollo de la riqueza pública, y aún castigar a los infractores con pena de reclusión hasta por un año;\n\n42. Reglamentar y gravar los juegos permitidos, y\n\n43. Llevar las demás funciones y deberes que les señalen la Constitución y las leyes, inclusive las que estas atribuían a los consejos administrativos de los departamentos."
    },
    {
      "provision_ref": "art98",
      "chapter": "CAPÍTULO II",
      "section": "98",
      "title": "Artículo 98",
      "content": "ARTÍCULO 98. Es prohibido a las asambleas departamentales\n\n1. Dirigir excitaciones a corporaciones y funcionarios públicos, sin perjuicio de la atribución contenida en el artículo 97, numeral 30;\n\n2. Intervenir por medio de ordenanzas o resolución en asuntos que no sean de su incumbencia;\n\n3. Dar votos de aplauso o de censura respecto de actos oficiales;\n\n4. Decretar a favor que de alguna natural o jurídicas gracias o pensiones, salvo lo dispuesto en el artículo precedente;\n\n5. Imponer gravámenes sobre objetos o industrias gravados por la ley, y\n\n6. Nombrar a ninguno de sus miembros para empleos remunerados cuya provisión les incumba, ni incluirlos en las ternas que deban elegir para que otra autoridad haga el nombramiento respectivo."
    },
    {
      "provision_ref": "art99",
      "chapter": "CAPÍTULO II",
      "section": "99",
      "title": "Artículo 99",
      "content": "ARTÍCULO 99. Los actos de las asambleas departamentales destinados a dictar disposiciones para el arreglo de alguno de los asuntos que son de su incumbencia se denominarán ordenanzas; lo que tengan por objeto la ejecución de un hecho especial, cómo un nombramiento, o la decisión de un punto determinado, que no imponen obligaciones ni crean derechos a los asociados, se denominarán en general resoluciones.\n\nLas primeras se ajustarán a las prescripciones del CAPÍTULO siguiente, y miembros presentes en la sesión.\n\nORDENANZAS"
    },
    {
      "provision_ref": "art100",
      "chapter": "CAPÍTULO III",
      "section": "100",
      "title": "Artículo 100",
      "content": "ARTÍCULO 100 . Tienen derecho de proponer proyectos los diputados de las asambleas y el gobernador, por conducto de sus secretarios, o el respectivo director de instrucción pública."
    },
    {
      "provision_ref": "art101",
      "chapter": "CAPÍTULO III",
      "section": "101",
      "title": "Artículo 101",
      "content": "ARTÍCULO 101 . Todo proyecto de ordenanza debe discutirse y aprobarse en tres debates, en días distintos. En el primero se discute el proyecto en general; en el segundo se examinará una a una sus disposiciones; en el tercero se decide si debe ser ordenanza tal cómo quedó en el segundo."
    },
    {
      "provision_ref": "art102",
      "chapter": "CAPÍTULO III",
      "section": "102",
      "title": "Artículo 102",
      "content": "ARTÍCULO 102 . Aprobado un proyecto en tercer debate, pasará al gobernador, para su sanción y para que ordene su promulgación."
    },
    {
      "provision_ref": "art103",
      "chapter": "CAPÍTULO III",
      "section": "103",
      "title": "Artículo 103",
      "content": "ARTÍCULO 103 El gobernador dispone del término de cuatro días para devolver con objeciones cualquier proyecto, cuando no conste de más de cincuenta artículos; de seis días, cuando el proyecto contenga de cincuenta y uno a doscientos artículos, y hasta de diez días, cuando los artículos pasen de doscientos.\n\nSi el gobernador, una vez transcurridos los indicados términos, según el caso, no hubiere devuelto el proyecto con objeciones, no podrá dejar de sancionarlo y promulgarlo. Pero si la asamblea se pusiere en receso dentro de cualquiera de dichos términos, el gobernador está en el deber de publicar el proyecto, sancionado u objetado, dentro de los seis días siguientes a aquel en que la asamblea haya cerrado sus sesiones."
    },
    {
      "provision_ref": "art104",
      "chapter": "CAPÍTULO III",
      "section": "104",
      "title": "Artículo 104",
      "content": "ARTÍCULO 104 . La asamblea necesita de las dos terceras partes de los votos de los diputados presentes para declarar infundadas las objeciones del gobernador. Obtenido este número de votos, el gobernador debe sancionar la ordenanza."
    },
    {
      "provision_ref": "art105",
      "chapter": "CAPÍTULO III",
      "section": "105",
      "title": "Artículo 105",
      "content": "ARTÍCULO 105 . Llamase sanción ejecutiva el acto del jefe superior del departamento que manda ejecutar el proyecto que le envía la respectiva asamblea y con el cuál reviste a este del carácter de ordenanza."
    },
    {
      "provision_ref": "art106",
      "chapter": "CAPÍTULO III",
      "section": "106",
      "title": "Artículo 106",
      "content": "ARTÍCULO 106 . Sancionada la ordenanza, se publicará en el periódico oficial del departamento; uno de los ejemplares autógrafos se archivará en la gobernación, y el otro se devolverá a la asamblea."
    },
    {
      "provision_ref": "art107",
      "chapter": "CAPÍTULO III",
      "section": "107",
      "title": "Artículo 107",
      "content": "ARTÍCULO 107 . Las sesiones de la asamblea serán públicas, a menos, que en casos especiales resuelva considerar algún asunto en sesión secreta."
    },
    {
      "provision_ref": "art108",
      "chapter": "CAPÍTULO III",
      "section": "108",
      "title": "Artículo 108",
      "content": "ARTÍCULO 108 . Los detalles de procedimiento en las asambleas serán señalados por sus reglamentos."
    },
    {
      "provision_ref": "art109",
      "chapter": "CAPÍTULO III",
      "section": "109",
      "title": "Artículo 109",
      "content": "ARTÍCULO 109 . Las ordenanzas rigen en todo el territorio del departamento, treinta días después de su publicación en el periódico oficial. Sin embargo, las asambleas pueden reglamentar este punto cómo a bien lo tengan; pero en todo caso ninguna ordenanza podrá ser obligatoria antes de su promulgación.\n\nANULACION DE LAS ORDENANZAS"
    },
    {
      "provision_ref": "art110",
      "chapter": "CAPÍTULO IV.",
      "section": "110",
      "title": "Artículo 110",
      "content": "ARTÍCULO 110 . Es nula toda ordenanza que sea contraria a la Constitución y a las leyes, o cuando viole derechos de particulares legalmente adquiridos."
    },
    {
      "provision_ref": "art111",
      "chapter": "CAPÍTULO IV.",
      "section": "111",
      "title": "Artículo 111",
      "content": "ARTÍCULO 111 . Las ordenanzas son obligatorias mientras no sean anuladas o suspendidos por la autoridad judicial."
    },
    {
      "provision_ref": "art112",
      "chapter": "CAPÍTULO IV.",
      "section": "112",
      "title": "Artículo 112",
      "content": "ARTÍCULO 112 . Los arts. 111 a 119 fueron derogados por la Ley 130 de 1913, art. 52 a 71. Toda persona natural o jurídica que se crea agraviada por alguna ordenanza, en cuánto considere que esta es contra a la Constitución o la ley, que viola derechos civiles, puede pedir su anulación al tribunal del respectivo distrito judicial."
    },
    {
      "provision_ref": "art113",
      "chapter": "CAPÍTULO IV.",
      "section": "113",
      "title": "Artículo 113",
      "content": "ARTÍCULO 113 . El tribunal competente para conocer el asunto podrá sus pender el acto denunciado, por pronta providencia, cuando se trate de un perjuicio notoriamente grave, suspensión que comunicará en seguida al gobernador, para los efectos a que haya lugar."
    },
    {
      "provision_ref": "art114",
      "chapter": "CAPÍTULO IV.",
      "section": "114",
      "title": "Artículo 114",
      "content": "ARTÍCULO 114 . El tribunal dará traslado de la demanda de nulidad al agente del ministerio público, por el término de tres días; hará practicar las diligencias necesarias para asegurar su fallo, y decidirá en sala de acuerdo, por mayoría absoluta, dentro de los diez días siguientes a la contestación del traslado, si anula o no la ordenanza."
    },
    {
      "provision_ref": "art115",
      "chapter": "CAPÍTULO IV.",
      "section": "115",
      "title": "Artículo 115",
      "content": "ARTÍCULO 115 . La resolución del tribunal es apelable para ante la Corte Suprema, por el fiscal del tribunal o por el interesado que haya promovido la anulación. Si no se apelare, se consultará la resolución, pero en todo caso esta se cumple mientras no sea revocada por el superior."
    },
    {
      "provision_ref": "art116",
      "chapter": "CAPÍTULO IV.",
      "section": "116",
      "title": "Artículo 116",
      "content": "ARTÍCULO 116 . La Corte, una vez recibido el expediente, dará traslado al procurador por tres días, hará practicar las diligencias necesarias para asegurar el fallo, y decidirá sobre la anulación pedida, dentro de los diez días siguientes a la devolución de los autos."
    },
    {
      "provision_ref": "art117",
      "chapter": "CAPÍTULO IV.",
      "section": "117",
      "title": "Artículo 117",
      "content": "ARTÍCULO 117 . La anulación de las ordenanzas podrá ser pedida también por el gobernador respectivo, o por el fiscal del tribunal, y la solicitud será sustanciada y decidida conforme a lo prescrito en los artículos precedentes."
    },
    {
      "provision_ref": "art118",
      "chapter": "CAPÍTULO IV.",
      "section": "118",
      "title": "Artículo 118",
      "content": "ARTÍCULO 118 . El procurador general de la nación puede asimismo promover, por conducto del fiscal respectivo, la anulación de las ordenanzas en los casos de la ley; pero siempre se decidirá el asunto en primera instancia por el tribunal superior del distrito judicial correspondiente."
    },
    {
      "provision_ref": "art119",
      "chapter": "CAPÍTULO IV.",
      "section": "119",
      "title": "Artículo 119",
      "content": "ARTÍCULO 119 . El procedimiento determinado para el caso de anulación de ordenanzas se observará también cuando se trata de actos de los gobernadores que, según la ley, estén equiparados a los actos generales de los gobernadores que, según la ley, estén equiparados a los actos generales de los extinguidos consejos administrativos de los departamentos."
    },
    {
      "provision_ref": "art120",
      "chapter": "CAPÍTULO IV.",
      "section": "120",
      "title": "Artículo 120",
      "content": "ARTÍCULO 120 . Las disposiciones sobre derogación de las leyes se hacen extensivas a las ordenanzas."
    },
    {
      "provision_ref": "art121",
      "chapter": "CAPÍTULO IV.",
      "section": "121",
      "title": "Artículo 121",
      "content": "ARTÍCULO 121 . Son también anulables, cómo las ordenanzas, los acuerdos expedidos por los extinguidos consejos administrativos departamentales."
    },
    {
      "provision_ref": "art122",
      "chapter": "CAPÍTULO IV.",
      "section": "122",
      "title": "Artículo 122",
      "content": "ARTÍCULO 122 . Las denuncias sobre nulidad de las ordenanzas no afectan los derechos constituidos conforme a ellas y durante su vigencia.\n\nGOBERNADORES."
    },
    {
      "provision_ref": "art123",
      "chapter": "CAPÍTULO V.",
      "section": "123",
      "title": "Artículo 123",
      "content": "ARTÍCULO 123 . En cada departamento habrá un gobernador, que será jefe de la administración Seccional y agente del poder ejecutivo."
    },
    {
      "provision_ref": "art124",
      "chapter": "CAPÍTULO V.",
      "section": "124",
      "title": "Artículo 124",
      "content": "ARTÍCULO 124 . La residencia habitual del gobernador será la capital del departamento, pero puede ausentarse de ella en ejercicio de sus funciones y con permiso o por orden del gobierno, por razones de buen servicio público. Cuando se ausente dejará encargado del despacho para los asuntos urgentes a uno de sus secretarios."
    },
    {
      "provision_ref": "art125",
      "chapter": "CAPÍTULO V.",
      "section": "125",
      "title": "Artículo 125",
      "content": "ARTÍCULO 125 . Los gobernadores serán nombrados para un período de dos años, a partir del 1 de mayo de 1913."
    },
    {
      "provision_ref": "art126",
      "chapter": "CAPÍTULO V.",
      "section": "126",
      "title": "Artículo 126",
      "content": "ARTÍCULO 126 . Los gobernadores estarán sujetos a responsabilidad administrativa y judicial. Son amovibles por el gobierno y responsables ante la Corte Suprema de Justicia por los delitos que cometan en el ejercicio de sus funciones."
    },
    {
      "provision_ref": "art127",
      "chapter": "CAPÍTULO V.",
      "section": "127",
      "title": "Artículo 127",
      "content": "ARTÍCULO 127 . Reglamentado por el Decreto Nacional 2235 de 1971 Son atribuciones de los gobernadores las siguientes:\n\n1. Cumplir y hacer que se cumpla en el departamento la constitución, las leyes, las ordenanzas, los acuerdos municipales y las órdenes del gobierno;\n\n2. Dirigir la acción administrativa en el departamento, nombrado y separando libremente sus agentes; reformando, confirmando, o revocando los actos y resoluciones de estos, y dictando las providencias necesarias en todos los ramos de la administración.\n\nPARÁGRAFO. La facultad de nombrar alcaldes puede ser delgada por los gobernadores a los prefectos;\n\n3. Mantener el orden en el departamento y coadyuvar a su mantenimiento en el resto de la república;\n\n4. Llevar la voz del departamento y representarlo en asuntos políticos y administrativos;\n\n5. Auxiliar a la justicia cómo los determine la ley;\n\n6. Ejercer del derecho de vigilancia y protección sobre las corporaciones oficiales y establecimientos públicos;\n\n7. Sancionar en la forma legal las ordenanzas que expidan las asambleas departamentales;\n\n8. Revisar los actos de las municipalidades y los de los alcaldes, por motivos de inconstitucionalidad o ilegalidad, revocar los últimos y pasar los primeros a la autoridad competente, para que esta decida sobre su exequibilidad.\n\nPARÁGRAFO. Cuando el gobernador hallare irregularidades en los acuerdos municipales, podrá, dentro de los quince días siguientes al recibo, devolverlos a los concejos, con las observaciones del caso, para que sean corregidos, pero si la municipalidad insistiere, y la objeción versare sobre punto de inconstitucionalidad o ilegalidad, los pasará al poder judicial.\n\n9. Suspender, por causas criminal, a los empleados departamentales, a petición de la autoridad competente, en todos los casos en que está función no esté atribuida por la ley a otra autoridad;\n\n10. Nombrar magistrados interinos de los tribunales de distrito judicial, cuando la falta de los principales no pueda ser llenada por los suplentes, y dar cuenta de los nombramientos a la Corte Suprema de Justicia;\n\n11. Formar anualmente el proyecto de presupuesto de rentas y gastos, y presentarlo a la asamblea en los primero diez días de sus sesiones anuales:\n\n12. Requerir el auxilio de la fuerza armada en los casos permitidos por la Constitución y la ley;\n\n13. Resolver las consultas que sobre la inteligencia de las leyes le hagan los empleados municipales del orden administrativo o las corporaciones administrativas que funcionen dentro del departamento, y consultar sus resoluciones con el gobierno;\n\n14. Dar instrucciones a los alcaldes para la recta ejecución de las órdenes superiores, resolver las consultas que a este respecto se les ocurran, y dar cuenta de sus resoluciones al gobierno, cuando la gravedad del caso lo requiera;\n\n15. Estatuir lo relativo a la policía local, de acuerdo con las leyes, ordenanza o acuerdos departamentales vigentes;\n\n16. Dar informe cada tres meses al gobierno sobre la marcha de la administración del departamento, indicando las reformas que a su juicio sean convenientes;\n\n17. visitar una vez por año, por lo menos, los distritos de su departamento, para propender por la buena marcha de la administración; vigilar la conducta de los empleados públicos, e inspeccionar las obras públicas que se emprendan por el gobierno y por las municipalidades;\n\n18. Castigar con multas hasta de doscientos pesos, o con arresto hasta de un mes, a los que le falten al respeto debido, en el ejercicio de sus funciones o por razón de ellas.\n\n19. Remitir al Ministerio de Gobierno copia del inventario que debe formar, luego que se encargue del puesto, del archivo, mueblaje y enseres de la oficina y demás bienes nacionales que estén bajo su custodia y administración;\n\n20. Suspender, por graves motivos, y sujeto a responsabilidad ulterior, a cualquier empleado nacional o municipal, del orden administrativo, que no sea nombrado por él, cuando la urgencia sea tal que no pueda aguardar la resolución del gobierno, y consultar con este inmediatamente las resoluciones de esta clase que dicte;\n\n21. Conceder licencias a los empleados del departamento y a los nacionales y municipales en los casos previstos por la ley;\n\n22. Dirigir la instrucción pública sobre las bases consignadas en las leyes y decretos del gobierno;\n\n23. Revocar los actos de sus subalternos que sean contrarios a las leyes u órdenes superiores, a menos que dichos actos tengan carácter de definitivos, o corresponda su revisión a otra autoridad;\n\n24. Sustituido por la Ley 37 de 1935, art. 3. Nombrar y remover libremente a los maestros de escuela y a los inspectores provinciales de instrucción pública, en armonía con la organización y reglamentación que determine el Ministerio de Educación Nacional en desarrollo del artículo 1 de esta ley.\n\n25. Dictar, en caso de urgencias o gravedad, con carácter de provisionales, órdenes y disposiciones administrativas que, no siendo de su incumbencia ordinaria, juzgue indispensables; pero siempre que para esta haya recibido delegación del gobierno, a quién corresponde aprobarla definitivamente;\n\n26. Nombrar y remover los prefectos, los alcaldes municipales, el secretario o secretario y los subalternos de la gobernación;\n\n27. Fomentar en lo posible las vías de comunicación;\n\n28 Inspeccionar las obras públicas e informar frecuentemente al gobierno sobre su estado y la manera cómo se ejecute;\n\n29. Perseguir activamente a los reos prófugos que existan en el departamento, y ponerlos a disposición del juez competente;\n\n30. Expedir reglamentos y dictar órdenes para la buena marcha de las oficinas administrativas;\n\n31. Pedir informes a los jueces y demás empleados sobre determinados asuntos, que no sean reservados, cuando los necesite para el mejor desempeño de sus funciones;\n\n32. Visitar mensualmente las oficinas públicas de la capital del departamento;\n\n33. Cuidar de que las rentas sean recaudadas con acuciosidad y esmero, y que se les dé el destino señalado en las leyes, acuerdos y disposiciones del gobierno;\n\n34. cuidar de la buena marcha de los establecimientos públicos que existan en el departamento, tales cómo colegios, escuelas, hospitales, asilos, cárceles, etc.;\n\n35. Cumplir con especial esmero los deberes que le correspondan para que las elecciones se verifiquen con regularidad y orden;\n\n36. Modificado por el Decreto 2163 de 1970, art. 5 Los notarios serán nombrados para períodos de cinco (5) años, así: Los de primera categorías por el gobierno nacional; los demás, por los gobernadores, intendentes y comisarios respectivos.\n\n37. Las demás que les confieran las leyes o el gobierno."
    },
    {
      "provision_ref": "art128",
      "chapter": "CAPÍTULO V.",
      "section": "128",
      "title": "Artículo 128",
      "content": "ARTÍCULO 128 . El gobernador presentará a la asamblea, al principiar las sesiones, un informes sobre los distintos ramos de la administración que está a su cargo y las reformas que en ella convenga introducir.\n\nBIENES Y RENTAS DE LOS DEPARTAMENTOS."
    },
    {
      "provision_ref": "art129",
      "chapter": "CAPÍTULO VI",
      "section": "129",
      "title": "Artículo 129",
      "content": "ARTÍCULO 129 . Los bienes de los departamentos, así cómo los de los municipios, son propiedad exclusiva, respectivamente, de cada uno de ellos, y gozan de las mismas garantías que las propiedades de los particulares. No podrán ser ocupadas estas propiedades sino en los mismos términos en que lo sea la propiedad privada. El gobierno nacional no podrá conceder exenciones de derechos departamentales y municipales.\n\nCuando sea el caso de embargar bienes de los departamento o de los municipios, se tendera en cuenta lo que dispone el artículo 25 de la ley 619 de 1896."
    },
    {
      "provision_ref": "art130",
      "chapter": "CAPÍTULO VI",
      "section": "130",
      "title": "Artículo 130",
      "content": "ARTÍCULO 130 . Los bienes que por leyes o por decretos del gobierno nacional, o por cualquier otro título, pertenecieron a los extinguidos estados soberanos, continuarán siendo propiedad de los respectivos departamentos. Exceptúanse los inmuebles que se especifican en el artículo 202 de la Constitución.\n\nRÉGIMEN DE LAS PROVINCIAS."
    },
    {
      "provision_ref": "art131",
      "chapter": "TÍTULO V.",
      "section": "131",
      "title": "Artículo 131",
      "content": "ARTÍCULO 131 . Los departamentos continuarán divididos en provincias, y estas con la organización que hoy tienen."
    },
    {
      "provision_ref": "art132",
      "chapter": "TÍTULO V.",
      "section": "132",
      "title": "Artículo 132",
      "content": "ARTÍCULO 132 . Cada provincia será regida por un prefecto de libre nombramiento y remoción del gobernador, de quién es agente inmediato."
    },
    {
      "provision_ref": "art133",
      "chapter": "TÍTULO V.",
      "section": "133",
      "title": "Artículo 133",
      "content": "ARTÍCULO 133 . El período de duración del prefecto de libre nombramiento y remoción del gobernador, de quién es agente inmediato."
    },
    {
      "provision_ref": "art134",
      "chapter": "TÍTULO V.",
      "section": "134",
      "title": "Artículo 134",
      "content": "ARTÍCULO 134 . Cada prefecto tendrá un secretario y los empleados subalternos que determine la asamblea departamental, todos los cuáles serán de libre nombramiento y remoción del primero."
    },
    {
      "provision_ref": "art135",
      "chapter": "TÍTULO V.",
      "section": "135",
      "title": "Artículo 135",
      "content": "ARTÍCULO 135 . Cada prefecto tendrá un suplente, que remplazará al principal en las faltas absolutas temporales o accidentales.\n\nSi faltaren el principal y el suplente, se encargará del destino el alcalde de la capital, y si es también faltare, lo hará el secretario de la prefectura, mientras el gobernador dispone lo conveniente. Al efecto, se dará a éste inmediatamente cuenta de lo ocurrido; el que se encargue de la prefectura tiene el ejercicio pleno de las funciones del empleo, y debe ser reemplazado en el otro puesto que servía."
    },
    {
      "provision_ref": "art136",
      "chapter": "TÍTULO V.",
      "section": "136",
      "title": "Artículo 136",
      "content": "ARTÍCULO 136 . El prefecto residirá ordinariamente en la capital de la provincia, pero podrá ausentarse de ella por razón de visita oficial o comisión que le confíe el superior."
    },
    {
      "provision_ref": "art137",
      "chapter": "TÍTULO V.",
      "section": "137",
      "title": "Artículo 137",
      "content": "ARTÍCULO 137 . Cuando el prefecto esté ausente de la capital de la provincia, el alcalde municipal hará sus veces para el despacho de los asuntos administrativos que no requieran mando o jurisdicción. Los que lo requieran podrán ser despachados por el prefecto en el lugar donde se encuentre."
    },
    {
      "provision_ref": "art138",
      "chapter": "TÍTULO V.",
      "section": "138",
      "title": "Artículo 138",
      "content": "ARTÍCULO 138 . Cuando el prefecto se ausente de la capital de la provincia podrá quedar encargado del despacho de los asuntos el Secretario, cuando así lo disponga el prefecto, con aprobación del gobernador. En este caso el prefecto podrá nombrar de secretario que autorice sus providencias a cualquiera de sus subalternos."
    },
    {
      "provision_ref": "art139",
      "chapter": "TÍTULO V.",
      "section": "139",
      "title": "Artículo 139",
      "content": "ARTÍCULO 139 . Son atribuciones del prefecto de cada provincia;\n\n1. Comunicar las leyes órdenes a los empleados municipales de la provincia;\n\n2. Mantener el orden en la provincia y coadyuvar a su mantenimiento en el resto del departamento y de la república;\n\n3. Vigilar la conducta de los empleados de la provincia, y promover lo conveniente para que se les exija la responsabilidad en que incurran por faltas u omisiones en el cumplimiento de su deber;\n\n4. Visitar una vez al año, por lo menos, los municipios de su provincia, para cerciorarse de la marcha de la administración pública y de la conducta de los empleados;\n\n5. Dar un informe anual al gobernador sobre la marcha de la administración de la provincia, e indicar las reformas que a su juicio sean necesarias;\n\n6. Imponer multas hasta de cincuenta pesos ($ 50.00) y arresto hasta de diez días a los que desobedezcan sus órdenes o le falten al debido respeto\n\n7. Remitir copia al gobernador del inventario que debe formar anualmente del archivo, mueblaje y enseres de la oficina;\n\n8. Suspender a los empleados administrativos de la provincia o del municipio, cuando, la urgencia sea tal que no permita aguardar la resolución del gobernador, y consultar con este inmediatamente las resoluciones que al efecto dicte;\n\n9. Ejercer todas las facultades que le deleguen los gobernadores;\n\n10. Conocer en primera o segunda instancia, según el caso, de los asuntos administrativos y de policía que le atribuyan las ordenanzas de los departamentos;\n\n11. Las demás atribuciones que le confieran las leyes y las ordenanzas.\n\nRÉGIMEN DE LOS MUNICIPIOS\n\nDISPOSICIONES PRELIMINARES"
    },
    {
      "provision_ref": "art140",
      "chapter": "CAPÍTULO I",
      "section": "140",
      "title": "Artículo 140",
      "content": "ARTÍCULO 140 . El territorio sometido a la jurisdicción del alcalde constituye con sus habitantes el distrito municipal o municipio."
    },
    {
      "provision_ref": "art141",
      "chapter": "CAPÍTULO I",
      "section": "141",
      "title": "Artículo 141",
      "content": "ARTÍCULO 141 . La organización municipal comprende la creación, nombre y demarcación del municipio, y la forma de su régimen municipal.\n\nLa administración municipal comprende todo lo relativo al ejercicio de las funciones de los empleados del municipio y al manejo de los intereses de aquel."
    },
    {
      "provision_ref": "art142",
      "chapter": "CAPÍTULO I",
      "section": "142",
      "title": "Artículo 142",
      "content": "ARTÍCULO 142 . Las ordenanzas organizan los municipios y arreglan la administración sobre las bases de la presente ley."
    },
    {
      "provision_ref": "art143",
      "chapter": "CAPÍTULO I",
      "section": "143",
      "title": "Artículo 143",
      "content": "ARTÍCULO 143 . Cada concejo puede arreglar los detalles de la administración, sin contravenir a las disposiciones de las leyes y ordenanzas."
    },
    {
      "provision_ref": "art144",
      "chapter": "CAPÍTULO I",
      "section": "144",
      "title": "Artículo 144",
      "content": "ARTÍCULO 144 . La ley no reconoce otros intereses municipales que los de los municipios. Las obras o establecimientos públicos de la nación o del departamento se consideran de interés general para sus respectivos habitantes."
    },
    {
      "provision_ref": "art145",
      "chapter": "CAPÍTULO I",
      "section": "145",
      "title": "Artículo 145",
      "content": "ARTÍCULO 145 . La administración de los intereses del municipio está a cargo del concejo, y la representación del mismo corresponde al personero municipal, pero el concejo puede confiar a cualquiera persona la representación del municipio en cualquier asunto determinado."
    },
    {
      "provision_ref": "art146",
      "chapter": "CAPÍTULO I",
      "section": "146",
      "title": "Artículo 146",
      "content": "ARTÍCULO 146 . La sanción, promulgación y ejecución de los acuerdos del Concejo corresponde al alcalde respectivo.\n\nMUNICIPIO Y CORREGIMIENTOS.\n\nLos Arts. 147 y 148 fueron modificados por la Ley 14 de 1969, art. 1."
    },
    {
      "provision_ref": "art147",
      "chapter": "CAPÍTULO II",
      "section": "147",
      "title": "Artículo 147",
      "content": "ARTÍCULO 147 . Derogado por el art. 18, Ley 71 de 1916 . Para que una porción de territorio de un departamento pueda se erigida en municipio, se necesita que concurran las siguientes condiciones:\n\n1. Que tenga por lo menos 20.000 habitantes y que el municipio o municipios de los cuáles se segrega quede cada uno con una población no inferior a 25.000 habitantes, según certificación detallada del Departamento Administrativo Nacional de Estadística.\n\n2. Que en los tres últimos años fiscales haya aportado en rentas y contribuciones al municipio o municipios de los cuáles se segrega una suma no inferior a ciento cincuenta mil pesos ($ 150.000.00) anuales y que además, estos distritos queden cada uno con un presupuesto no inferior a doscientos mil pesos ($ 200.000.00), anuales sin computar en dichas sumas las trasferencias que reciban de la nación y del departamento, todo de conformidad con las certificaciones motivadas que expida la respectiva contraloría departamental.\n\n3. Que a juicio de los organismos departamentales de planeación, tenga capacidad para organizar un presupuesto anual no inferior a doscientos mil pesos ($ 200.000.00), sin computar las trasferencias que recibe de la nación y el departamento.\n\n4. Que en poblado destinado a cabecera residan no menos de 3.000 personas, según certificado del Departamento Administrativo nacional de Estadística; que existan allí mismo locales adecuados para el funcionamiento de oficinas pública, casa municipal, cárcel, centro de salud, y escuela, cómo mínimo, o que cuente con recursos suficientes para construirlos o que se establecimiento esté previsto en los programas nacionales, regionales o departamentales.\n\n5. Que la creación sea solicitada por no menos de cuatro mil ciudadanos domiciliados dentro de los límites que se piden para el nuevo municipio, y que las firmas de los solicitantes estén autenticadas por el juez del municipio o municipios de los cuáles se segrega el que se pretende crear.\n\n6. Que los organismos departamentales de planeación conceptúen sobre la conveniencia económica y social de la nueva entidad, teniendo en cuenta su capacidad fiscal, sus posibilidades económicas y su identificación cómo área territorial de desarrollo."
    },
    {
      "provision_ref": "art148",
      "chapter": "CAPÍTULO II",
      "section": "148",
      "title": "Artículo 148",
      "content": "ARTÍCULO 148 . Modificado por la Ley 14 de 1969, art.1 . Los individuos que quieran promover la creación de un municipio principiarán por elevar la solicitud de que habla el ordinal 3 del artículo anterior, y comprobarán con la lista de electores que la solicitud ha sido firmada por más de la mitad de los ciudadanos que habitan dentro de los límites que se piden para el nuevo municipio. Acompañarán, además, un plano general del territorio respectivo y las pruebas de los demás hechos o condiciones que se determinan en el artículo precedente."
    },
    {
      "provision_ref": "art149",
      "chapter": "CAPÍTULO II",
      "section": "149",
      "title": "Artículo 149",
      "content": "ARTÍCULO 149 . Si el gobernador estimare suficientes las pruebas aducidas, pedirá informe sobre el asunto a los concejos de los municipios que han de suministrar el territorio para el nuevo, y a los prefectos de las provincias a que pertenezca dicho territorio. Si el gobernador no estimare suficientes las pruebas, las mandará completar, y luego que lo estén, procederá cómo queda dicho."
    },
    {
      "provision_ref": "art150",
      "chapter": "CAPÍTULO II",
      "section": "150",
      "title": "Artículo 150",
      "content": "ARTÍCULO 150 . Sea que los concejos y los prefectos acompañen o no pruebas a sus informes, los que estén interesados en la creación de un nuevo municipio podrán reforzar las que acompañaron a la solicitud primitiva."
    },
    {
      "provision_ref": "art151",
      "chapter": "CAPÍTULO II",
      "section": "151",
      "title": "Artículo 151",
      "content": "ARTÍCULO 151 . El gobernador del departamento pasará el expediente a la asamblea departamental con un informe fundado, en que manifieste su parecer sobre estos dos puntos: primero, si están probadas las circunstancias que exige la ley para la creación del municipio, y segundo, si hay conveniencia pública en dicha creación."
    },
    {
      "provision_ref": "art152",
      "chapter": "CAPÍTULO II",
      "section": "152",
      "title": "Artículo 152",
      "content": "ARTÍCULO 152 . Si la asamblea creyere fundada la solicitud, y conveniente la medida, expedirá la respectiva ordenanza, en la cuál, si el territorio del nuevo municipios perteneciere a dos o más provincias, determinará a cuál de ellas se agrega."
    },
    {
      "provision_ref": "art153",
      "chapter": "CAPÍTULO II",
      "section": "153",
      "title": "Artículo 153",
      "content": "ARTÍCULO 153 . De una manera análoga a la explicada en los artículos anteriores se procederá cuando se quiera segregar un territorio determinado de un municipio para agregarlo a otro."
    },
    {
      "provision_ref": "art154",
      "chapter": "CAPÍTULO II",
      "section": "154",
      "title": "Artículo 154",
      "content": "ARTÍCULO 154 . En los municipios que por su escasa población y falta de recursos no puedan sostener el tren administrativo ordinario, puede disponer el gobernador que una misma persona desempeñe los destinos de tesorero y recaudador de hacienda, y otra los de secretario de alcalde, del juez y del concejo, según fueren las circunstancias de cada localidad."
    },
    {
      "provision_ref": "art155",
      "chapter": "CAPÍTULO II",
      "section": "155",
      "title": "Artículo 155",
      "content": "ARTÍCULO 155 . Cuando un municipio tenga caseríos de alguna importancia, en los cuáles convenga establecer una administración especial, se erigirán en corregimientos y serán administrados por un corregidor, que ejercerá sus funciones bajo la dependencia del alcalde y de acuerdo con las instrucciones de este.\n\nEsta atribución corresponde a los concejos, pero sujeta a la revisión del gobernador, solicitud de los vecinos del caserío."
    },
    {
      "provision_ref": "art156",
      "chapter": "CAPÍTULO II",
      "section": "156",
      "title": "Artículo 156",
      "content": "ARTÍCULO 156 . En las intendencias nacionales el poder ejecutivo podrá crear y organizar corregimientos o comisarías especiales, si lo estima conveniente, para la mejor administración de ellas."
    },
    {
      "provision_ref": "art157",
      "chapter": "CAPÍTULO II",
      "section": "157",
      "title": "Artículo 157",
      "content": "ARTÍCULO 157 . En caso de que lleguen a crearse los corregimientos o comisarías de que trata el artículo anterior, el poder ejecutivo señalará por medio de decreto el personal que debe servirlos, la remuneración de este y las atribuciones de los corregidores o comisarios, teniendo para ello en cuenta las necesidades de cada corregimiento o comisarías los lugares en que se hayan creado, y las funciones que deben desempeñar los respectivos empleados."
    },
    {
      "provision_ref": "art158",
      "chapter": "CAPÍTULO II",
      "section": "158",
      "title": "Artículo 158",
      "content": "ARTÍCULO 158 . Las partidas necesarias para dar cumplimiento a los dos artículos anteriores se considerarán incluidas en los respectivos presupuestos.\n\nCONCEJOS"
    },
    {
      "provision_ref": "art159",
      "chapter": "CAPÍTULO III",
      "section": "159",
      "title": "Artículo 159",
      "content": "ARTÍCULO 159 . Modificado por la Ley 30 de 1969, art. 1. En los Municipios que tengan menos de tres mil habitantes el Concejo se compondrá de cinco miembros; en los que tengan de tres a cinco mil, de siete; en los que tengan de cinco a diez mil, de nueve; en los de diez a veinte mil, de once; en los de veinte a cincuenta mil, de quince; en los de cincuenta a cien mil, de diez y siete, y en los demás de cien mil, de veinticinco."
    },
    {
      "provision_ref": "art160",
      "chapter": "CAPÍTULO III",
      "section": "160",
      "title": "Artículo 160",
      "content": "ARTÍCULO 160 . Los miembros del concejo se denominarán concejales."
    },
    {
      "provision_ref": "art161",
      "chapter": "CAPÍTULO III",
      "section": "161",
      "title": "Artículo 161",
      "content": "ARTÍCULO 161 . El concejo tendrá un presidente, un vicepresidente y un secretario, y se reunirá ordinariamente una vez al mes, por lo menos y demás cuando lo determine su reglamento. A sesiones extraordinarias puede ser convocado por el presidente y por el alcalde, siempre que haya asuntos en qué ocuparse."
    },
    {
      "provision_ref": "art162",
      "chapter": "CAPÍTULO III",
      "section": "162",
      "title": "Artículo 162",
      "content": "ARTÍCULO 162 . Los secretarios llevará el libro de actas y los demás que determinen las ordenanzas y acuerdo respectivos, o que orden el presidente."
    },
    {
      "provision_ref": "art163",
      "chapter": "CAPÍTULO III",
      "section": "163",
      "title": "Artículo 163",
      "content": "ARTÍCULO 163 . Para instalarse o para funcionar un concejo necesita la mayoría absoluta de sus miembros; y para aprobar cualquier proyecto o resolución, la mayoría absoluta de los que estén presentes en la sesión. El empate reiterado se tiene por negativa."
    },
    {
      "provision_ref": "art164",
      "chapter": "CAPÍTULO III",
      "section": "164",
      "title": "Artículo 164",
      "content": "ARTÍCULO 164 . Aprobado un proyecto o resolución cualquiera, puede ser reconsiderado y modificado o anulado, pero no se pueden revocar nombramientos ya comunicados, y cuando se trate de un acuerdo la revocación tiene que ser por medio de otro."
    },
    {
      "provision_ref": "art165",
      "chapter": "CAPÍTULO III",
      "section": "165",
      "title": "Artículo 165",
      "content": "ARTÍCULO 165 . Todo individuo tiene derecho a pedir copia de documentos que hagan parte del archivo del concejo, pero son de su cargo los gastos de amanuense.\n\nEl presidente manda expedir la copia y el secretario la autoriza."
    },
    {
      "provision_ref": "art166",
      "chapter": "CAPÍTULO III",
      "section": "166",
      "title": "Artículo 166",
      "content": "ARTÍCULO 166 . Cuando por cualquiera circunstancia el concejo no pudiere instalarse el 1 de noviembre siguiente a la elección, continuará funcionando el del año anterior hasta que la instalación tenga lugar."
    },
    {
      "provision_ref": "art167",
      "chapter": "CAPÍTULO III",
      "section": "167",
      "title": "Artículo 167",
      "content": "ARTÍCULO 167 . El prefecto, el alcalde, el tesorero y el personero municipales inspectores de instrucción pública, médicos oficiales, inferiores municipales y presidentes de juntas de beneficencia tienen voz, pero no voto en las sesiones del concejo, y pueden presentar proyectos de acuerdo en los asuntos de su ramo."
    },
    {
      "provision_ref": "art168",
      "chapter": "CAPÍTULO III",
      "section": "168",
      "title": "Artículo 168",
      "content": "ARTÍCULO 168 . Cuando no se reúna el quórum necesario, los concejales presentes apremiarán a los ausentes con multas sucesivas de cinco a diez pesos.\n\nATRIBUCIONES DE LOS CONCEJOS"
    },
    {
      "provision_ref": "art169",
      "chapter": "CAPÍTULO IV",
      "section": "169",
      "title": "Artículo 169",
      "content": "ARTÍCULO 169 . Son atribuciones de los concejos.\n\n1. Formar el presupuesto de rentas y gastos para el servicio del distrito;\n\n2. Imponer contribuciones para el servicio municipal, dentro de los límites señalados por la ley y las ordenanzas, y reglamentar su recaudación e inversión;\n\n3. Nombrar los jueces, tesoreros y personeros municipales;\n\n4. Crear empleados para el servicios municipal, señalarles sus atribuciones, duración y remuneración, sin contravenir a las leyes y ordenanzas, salvo el caso previsto en el artículo 154, en el cuál el nombramiento del empleado que haya de desempeñar las funciones de tesorero o de recaudador de hacienda corresponde al empleado que deba hacer este último, conforme a la legislación del respectivo departamento;\n\n5. Arreglar la policía en sus diferentes ramos, sin contravenir a las leyes y ordenanzas ni a los decretos del gobierno, del gobernador o del prefecto respectivo;\n\n6. Señalar penas de multa hasta de cincuenta pesos y arresto hasta por diez días a los que infrinjan sus acuerdos;\n\n7. Exigir de los empleados de sus deberes;\n\n8. Oír y decidir las excusas accidentales de sus miembros;\n\n9. Reglamentar sus trabajos y policía interior;\n\n10. Examinar y fenecer en primera instancia las cuentas de los tesoreros municipales, salvo lo que dispongan las ordenanzas;\n\n11. Acordar lo conveniente a la mejora, moralidad y prosperidad del municipio, respetando los derechos de los otros y las disposiciones de la Constitución, leyes y ordenanzas, y los decretos del poder ejecutivo y los gobernadores y prefectos;\n\n12. Derogado por la Constitución Nacional, Art. 158.\n\n13. Calificar las credenciales de sus propios miembros;\n\n14. Llevar el movimiento de población y formar el censo civil, en conformidad con lo que dispongan las leyes y ordenanzas;\n\n15. Señalar el día o días en que deba tener lugar el mercado público;\n\n16. ( Declarado INEXEQUIBLE por la Corte Suprema de Justicia, mediante Sentencia del 6 de septiembre de 1943). Conceder privilegios para obras de interés público del municipio; pero las concesiones no serán válidas sin que las apruebe el gobernador, oyendo previamente el informe del respectivo prefecto. Si las obras interesan a más de un municipio, corresponde a las asambleas conceder el privilegio;\n\n17. Reglamentar el repartimiento y entrega de los terrenos comunales y de los baldíos cedidos al municipio. Los acuerdos que dicte el concejo sobre este punto no se llevarán a efecto sin la aprobación del gobernador, quién podrá modificarlos y adicionarlos, oyendo previamente el informe del respectivo prefecto; la adjudicación de los baldíos requiere la aprobación del respectivo ministerio;\n\n18. Disponer lo conveniente acerca de la manera cómo debe hacerse uso de los terrenos comunales de los municipios.\n\n19. Crear juntas para la administración de determinados ramos del servicio público, cuando lo juzgue conveniente, y reglamentar sus atribuciones;\n\n20. Llevar el movimiento anual de la población;\n\n21. Formar el censo cuando lo determine la ley, y\n\n22. Desempeñar las demás funciones señaladas por las leyes."
    },
    {
      "provision_ref": "art170",
      "chapter": "CAPÍTULO IV",
      "section": "170",
      "title": "Artículo 170",
      "content": "ARTÍCULO 170 . Es obligación de los municipios que tengan más de 25.000 habitantes establecer casas de asilo para mendigos, con el objeto de que puede prohibirse la mendicidad en lugares públicos."
    },
    {
      "provision_ref": "art171",
      "chapter": "CAPÍTULO IV",
      "section": "171",
      "title": "Artículo 171",
      "content": "ARTÍCULO 171 . Es prohibido a los concejos:\n\n1. Obligar a los habitantes, sean domiciliados o transeúntes, a contribuir con dinero o servicios para fiestas o regocijos públicos,\n\n2. Costear dichas fiestas o regocijos con fondos del municipio;\n\n3. Condonar deudas a favor del municipio;\n\n4. Gravar con impuesto el tránsito de objetos por el territorio de los municipios, salvo los casos especiales en que se les haya concedido permiso, e imponer contribuciones en cualquier forma a la propiedad inmueble, cuando esta se halle gravada con el impuesto predial;\n\n5. Aplicar los bienes o rentas municipales a objetivos distintos del servicio público;\n\n6. Decretar honores y ordenar la erección de estatuas, bustos u otros monumentos conmemorativos, a costa de los fondos públicos, salvo los casos excepcionales y con aprobación de la asamblea;\n\n7. Intervenir en asuntos que no sean de su competencia, ya por medio de acuerdo o de simples resoluciones;\n\n8. Dar votos de aplauso o de censura a actos oficiales; pero podrán pedir la revocación de los que estimen ilegales o inconvenientes, exponiendo los motivos en que se funde,\n\n9. Gravar objetos ya gravados por la nación o por el departamento, salvo que se les conceda especialmente el derecho de hacerlo en un caso determinado;\n\n10. Nombrar a ninguno de sus miembros para algún destino lucrativo, ni a los parientes de estos dentro del segundo grado de consanguinidad o afinidad, ni a los deudores del físico;\n\n11. Privar a los vecinos de otros municipios de los derechos garantías o protección de que disfruten los del propio municipio.\n\n12. Prohibir o impedir de cualquier modo el libre funcionamiento de los mercados que se establezcan o ya existan en propiedades particulares que estén situadas a más de tres kilómetros de la cabecera del municipio, y\n\n13. Gravar los artículos de consumo, víveres, ganados, maderas, etc., que pasen por su territorio para ser expendidos en otro municipio.\n\nACUERDOS."
    },
    {
      "provision_ref": "art172",
      "chapter": "CAPÍTULO V.",
      "section": "172",
      "title": "Artículo 172",
      "content": "ARTÍCULO 172 . Los proyectos de acuerdo pueden ser presentados por los concejales y por los empleados de que trata el artículo 167."
    },
    {
      "provision_ref": "art173",
      "chapter": "CAPÍTULO V.",
      "section": "173",
      "title": "Artículo 173",
      "content": "ARTÍCULO 173 . Todo proyecto de acuerdo debe sufrir dos debates en dos días distintos; y para ser aprobado necesita la mayoría absoluta de los miembros presente a la sesión."
    },
    {
      "provision_ref": "art174",
      "chapter": "CAPÍTULO V.",
      "section": "174",
      "title": "Artículo 174",
      "content": "ARTÍCULO 174 . Aprobado en segundo debate un acuerdo, se pasará al alcalde para su sanción."
    },
    {
      "provision_ref": "art175",
      "chapter": "CAPÍTULO V.",
      "section": "175",
      "title": "Artículo 175",
      "content": "ARTÍCULO 175 . El alcalde, dentro de los dos días siguientes al en que reciba un acuerdo, debe sancionarlo o devolverlo con observaciones. Esto último puede ser por motivos de inconstitucionalidad incompetencia o inconveniencia."
    },
    {
      "provision_ref": "art176",
      "chapter": "CAPÍTULO V.",
      "section": "176",
      "title": "Artículo 176",
      "content": "ARTÍCULO 176 . Si el concejo declara infundadas las observaciones del alcalde, este tiene que sancionará el acuerdo."
    },
    {
      "provision_ref": "art177",
      "chapter": "CAPÍTULO V.",
      "section": "177",
      "title": "Artículo 177",
      "content": "ARTÍCULO 177 . El alcalde pasará al gobernador copia de todos los acuerdo que sanciones, y cuando crea que son inconstitucionales o ilegales, lo expresará así, explicando de razones en que se funda.\n\nEl gobernador tiene el deber de avisar al alcalde respectivo, por telégrafo, si lo hubiere en la localidad, a más tardar dentro de los diez días siguientes al en que reciba copia del acuerdo, si es o no exequible conforme a la ley."
    },
    {
      "provision_ref": "art178",
      "chapter": "CAPÍTULO V.",
      "section": "178",
      "title": "Artículo 178",
      "content": "ARTÍCULO 178 . Sancionado un acuerdo, será publicado por bando, en un día de concurso y en el periódico oficial del municipio, si lo hubiere, y desde ese día principia su observancia, a menos que el mismo acuerdo disponga otra cosa."
    },
    {
      "provision_ref": "art179",
      "chapter": "CAPÍTULO V.",
      "section": "179",
      "title": "Artículo 179",
      "content": "ARTÍCULO 179 . Son nulos los acuerdos expedidos en contravención a las disposiciones de la Constitución, de las leyes o de las ordenanzas.\n\nLos demás son válidos, aunque puedan ser tachados, con justicia, de inconvenientes.\n\nANULACION DE LOS ACUERDOS"
    },
    {
      "provision_ref": "art180",
      "chapter": "CAPÍTULO VI",
      "section": "180",
      "title": "Artículo 180",
      "content": "ARTÍCULO 180 . Los acuerdos de los concejos son obligatorios mientras no sean anulados por la autoridad judicial."
    },
    {
      "provision_ref": "art181",
      "chapter": "CAPÍTULO VI",
      "section": "181",
      "title": "Artículo 181",
      "content": "ARTÍCULO 181 . Derogado por la Ley 130 de 1913. Los particulares agraviados por actos de los concejos podrán pedir al juez que anule tales actos, y el juez, por pronta providencia, suspenderá el acto denunciado por causa de inconstitucionalidad o de ilegalidad.\n\nPARÁGRAFO. 1. El juez del circuito a quién se pida la anulación de un acuerdo resolverá definitivamente o que estime legal, dentro de diez días, contados desde la fecha en que la demanda haya sido presentada. Dentro de este término podrá practicar, de oficio las diligencias que estime necesarias para fundar su fallo.\n\nPARÁGRAFO 2. La resolución definitiva del juez del circuito se consultará, en todo caso, con el tribunal superior del distrito judicial correspondiente, quién decidirá en el fondo, dentro del término de diez días, previo traslado por setenta y dos horas al fiscal respectivo."
    },
    {
      "provision_ref": "art182",
      "chapter": "CAPÍTULO VI",
      "section": "182",
      "title": "Artículo 182",
      "content": "ARTÍCULO 182 . Derogado por la Ley 130 de 1913. Cualquier agente del ministerio público podrá promover ante el juez del circuito respectivo a la anulación de los acuerdos inconstitucionales o ilegales, y en este caso regirá el procedimientos establecido en el artículo anterior\".\n\nALCALDIAS Y CORREGIMIENTOS"
    },
    {
      "provision_ref": "art183",
      "chapter": "CAPÍTULO VII",
      "section": "183",
      "title": "Artículo 183",
      "content": "ARTÍCULO 183 . El alcalde es el jefe de la administración pública en el municipio, ejecutor de los acuerdos del concejo y agente inmediato del prefecto. El alcalde es, además, jefe superior de policía en el territorio de su jurisdicción."
    },
    {
      "provision_ref": "art184",
      "chapter": "CAPÍTULO VII",
      "section": "184",
      "title": "Artículo 184",
      "content": "ARTÍCULO 184 . Las atribuciones de los alcaldes son las siguientes:\n\n1. Cuidar de que el concejo se reúna oportunamente y desempeñe los deberes que le corresponden;\n\n2. Convocarlo a reuniones extraordinarias cuando un caos grave y urgente lo exija;\n\n3. Conceder licencias a los concejales;\n\n4. Suministrar al concejo los informes y datos que necesite para el buen desempeño de sus funciones;\n\n5. Inspeccionar con frecuencia los establecimientos públicos del municipio, para que marche con regularidad;\n\n6. Nombrar y remover libremente los empleados de su oficina;\n\n7. conceder licencia a los empleados municipales, en los casos y términos especificados por la ley;\n\n8. Cumplir y hacer cumplir la constitución, leyes, ordenanzas, acuerdo y decretos que estén en vigor;\n\n9. Velar por que los empleados en el servicio municipal desempeñen oportuna y debidamente sus funciones;\n\n10. Prestar al concejo los proyectos de acuerdo que juzgue convenientes a la buena marcha del municipio, y con especialidad los de presupuestos de rentas y gastos en la época oportuna;\n\n11. Dar posesión de sus destinos a los empleados municipales, con las excepciones que establezcan las leyes, ordenanzas y acuerdos;\n\n12. Remitir al gobernador, en los primeros ocho días de cada mes, los datos estadísticos del consumo de ganado mayor, lanar y de cerda;\n\n13. Dar en el mes de diciembre un informe al prefecto de la provincia o al gobernador del departamento, cuando no exista la entidad provincial, sobre la marcha de la administración pública en el municipio, y las medidas que convenga tomar para mejorarla;\n\n14. Imponer multas hasta de veinte pesos, o arresto hasta de seis días, a los que desobedezcan o no cumplan sus órdenes y a los que les falten al debido respeto;\n\n15. Sancionar u objetar los acuerdo expedidos por el concejo;\n\n16. Ordenar los gastos municipales de acuerdo con el presupuesto y los reglamentos de contabilidad;\n\n17. Perseguir a los reos prófugos que haya en el municipio;\n\n18. Nombrar los corregidores en las fracciones en que esto deba tener lugar;\n\n19. Nombrar los empleados municipales, siempre que la designación no esté atribuida a otra autoridad;\n\n20. Coadyuvar activamente a las medidas que dicten los empleados de instrucción pública, y fomentar, en cuánto esté a su alcance, este ramo en el municipio:\n\n21. Cuidar de que los archivos de las oficinas del municipio se conserven en perfecto buen estado y arreglo, y\n\n22. Despachar, sin pérdida de tiempo, los exhortos y oficios que dirijan las autoridades judiciales."
    },
    {
      "provision_ref": "art185",
      "chapter": "CAPÍTULO VII",
      "section": "185",
      "title": "Artículo 185",
      "content": "ARTÍCULO 185 . El período de duración del alcalde es de un año, a partir de 1 de enero siguiente a su elección, y puede ser reelecto."
    },
    {
      "provision_ref": "art186",
      "chapter": "CAPÍTULO VII",
      "section": "186",
      "title": "Artículo 186",
      "content": "ARTÍCULO 186 . El alcalde tendrá dos suplentes, que se denominarán primero y segundo, nombrados por el gobernador, los cuáles desempeñarán, por su orden, la alcaldía, cuando por cualquier causa falte el principal."
    },
    {
      "provision_ref": "art187",
      "chapter": "CAPÍTULO VII",
      "section": "187",
      "title": "Artículo 187",
      "content": "ARTÍCULO 187 . El alcalde tendrá un secretario, de su libre nombramiento y remoción, y en los municipios en que las rentas lo permitan, tendrá los subalternos que el concejo disponga."
    },
    {
      "provision_ref": "art188",
      "chapter": "CAPÍTULO VII",
      "section": "188",
      "title": "Artículo 188",
      "content": "ARTÍCULO 188 . El despacho de la alcaldía estará siempre en la cabecera del municipio."
    },
    {
      "provision_ref": "art189",
      "chapter": "CAPÍTULO VII",
      "section": "189",
      "title": "Artículo 189",
      "content": "ARTÍCULO 189 . Los corregidores durarán un año en el desempeño de sus funciones, y son de libre nombramiento y remoción del alcalde."
    },
    {
      "provision_ref": "art190",
      "chapter": "CAPÍTULO VII",
      "section": "190",
      "title": "Artículo 190",
      "content": "ARTÍCULO 190 . Los corregidores tendrán por inmediato superior al alcalde del municipio a que pertenezca el caserío que administran."
    },
    {
      "provision_ref": "art191",
      "chapter": "CAPÍTULO VII",
      "section": "191",
      "title": "Artículo 191",
      "content": "ARTÍCULO 191 . Los corregidores tomarán posesión ante el alcalde respectivo."
    },
    {
      "provision_ref": "art192",
      "chapter": "CAPÍTULO VII",
      "section": "192",
      "title": "Artículo 192",
      "content": "ARTÍCULO 192 . Los corregidores tendrán a los alcaldes al corriente de todas las disposiciones que dicten, para que sean aprobadas, modificadas o improbadas."
    },
    {
      "provision_ref": "art193",
      "chapter": "CAPÍTULO VII",
      "section": "193",
      "title": "Artículo 193",
      "content": "ARTÍCULO 193 . El corregidor tendrá un secretario de su libre nombramiento y remoción, el cuál podrá ser a la vez recaudador auxiliar de rentas públicas en el corregimiento."
    },
    {
      "provision_ref": "art194",
      "chapter": "CAPÍTULO VII",
      "section": "194",
      "title": "Artículo 194",
      "content": "ARTÍCULO 194 . Los empleos de alcalde y de corregidor serán de forzosa aceptación, y pueden ser remunerados o no, según lo dispongan las asambleas respectivas.\n\nBIENES, IMPUESTOS Y GASTOS DE LOS DISTRITOS"
    },
    {
      "provision_ref": "art195",
      "chapter": "CAPÍTULO VIII",
      "section": "195",
      "title": "Artículo 195",
      "content": "ARTÍCULO 195 . Pertenecen a los municipios los bienes que por cualquier título integran hoy su patrimonio, especialmente los bienes vacantes y mostremos que se hallen ahora o después dentro de sus límites; los edificios, puentes y demás obras cuya construcción se haya hecho con los fondo del municipio, y los que les señalen las leyes y ordenanzas.\n\nLos bienes de personas que hayan muerto sin dejar herederos testamentarios o abintestato, pertenecen al municipio en el cuál tuvieron aquellas su último domicilio."
    },
    {
      "provision_ref": "art196",
      "chapter": "CAPÍTULO VIII",
      "section": "196",
      "title": "Artículo 196",
      "content": "ARTÍCULO 196 . Las asambleas departamentales fijarán los impuestos que pueden establecer los municipios, sin permitirles gravar objetos gravados por el Estado, y pueden aquellas ceder a estos el todo o parte de los que les correspondan conforme a las leyes.\n\nLos impuestos existentes hoy se conservarán mientras las asambleas determinen lo convenientes."
    },
    {
      "provision_ref": "art197",
      "chapter": "CAPÍTULO VIII",
      "section": "197",
      "title": "Artículo 197",
      "content": "ARTÍCULO 197 . Las asambleas departamentales pueden reformar o derogar las leyes de los extinguidos Estados, relativas al régimen municipal, sin contravenir a las disposiciones legales."
    },
    {
      "provision_ref": "art198",
      "chapter": "CAPÍTULO VIII",
      "section": "198",
      "title": "Artículo 198",
      "content": "ARTÍCULO 198 . Los bienes de los municipios gozan de las mismas garantías que las propiedades de los particulares, y en consecuencia no podrán ser ocupadas estas propiedades sino en los mismos términos y con los mismos requisitos que lo sean las de los particulares. Dichos bienes no pueden ser gravados con impuestos directos nacionales o departamentales.\n\nEn beneficio de los municipios pueden ser aplicados los bienes del Estado o del departamento por las leyes u ordenanzas respectivas y por motivos graves de interés público."
    },
    {
      "provision_ref": "art199",
      "chapter": "CAPÍTULO VIII",
      "section": "199",
      "title": "Artículo 199",
      "content": "ARTÍCULO 199 . Los gastos de cargo de los municipios serán determinados por las respectivas asambleas departamentales, pero no podrán señalarse gastos que la ley haya impuesto al Estado o al departamento."
    },
    {
      "provision_ref": "art200",
      "chapter": "CAPÍTULO VIII",
      "section": "200",
      "title": "Artículo 200",
      "content": "ARTÍCULO 200 . Los bienes que por su fundación y origen estén destinados a un objeto especial no podrán tener en ningún caso otra aplicación."
    },
    {
      "provision_ref": "art201",
      "chapter": "CAPÍTULO VIII",
      "section": "201",
      "title": "Artículo 201",
      "content": "ARTÍCULO 201 . Todo solar perteneciente al común, que exista dentro del área de la población y que no sea necesario para algún uso público, se podrá vender con las formalidades aquí prevenidas."
    },
    {
      "provision_ref": "art202",
      "chapter": "CAPÍTULO VIII",
      "section": "202",
      "title": "Artículo 202",
      "content": "ARTÍCULO 202 . Modificado por la Ley 71 de 1916 . Los demás bienes que a juicio del concejo se hagan más productivos, vendiéndolos a censo que manteniéndolo en arrendamiento, podrán ser enajenados de esta manera. Esta venta no se llevará a efecto sino con la aprobación del gobierno, quién para darla oirá los informes del personero municipal y del gobernador."
    },
    {
      "provision_ref": "art203",
      "chapter": "CAPÍTULO VIII",
      "section": "203",
      "title": "Artículo 203",
      "content": "ARTÍCULO 203 . Derogado por el art. 18, Ley 71 de 1916 . Cuando un objeto de necesidad o de utilidad pública exija que se aplique a él el valor de algún bien del municipio, podrá el concejo acordar la venta de tal bien con el objeto expresado, pero sea necesaria la aprobación del gobernador, en los términos del artículo anterior.\n\nDel mismo modo podrá el concejo dar aplicación a los valores que se reconozcan a favor del municipio."
    },
    {
      "provision_ref": "art204",
      "chapter": "CAPÍTULO VIII",
      "section": "204",
      "title": "Artículo 204",
      "content": "ARTÍCULO 204 . En toda venta voluntaria de una finca del común se observará las reglas siguientes:\n\n1. Será avaluada judicialmente;\n\n2. Se anunciará la venta en el periódico oficial del departamento, con sesenta días de anticipación, por lo menos, y por el mismo término se fijará el anuncio en lugares públicos de la cabecera del municipio en que exista la finca, en la de los tres municipios más inmediatos y en la capital del departamento;\n\n3. El anuncio de que trata la regla anterior debe expresar el valor de la finca y el día y la hora del remate, y las condiciones sustanciales de él;\n\n4. El remate debe hacerse en la cabecera del municipio en que exista la finca, en día de concurso y precediendo pregones por el espacio de una hora, a los menos, en que se anuncien las posturas y mejoras que se hagan;\n\n5. En los tres días de concurso que precedan inmediatamente al del remate se anunciará este por medio de un pregón;\n\n6. Para que sea admisible una postura, debe cubrir el avalúo de la finca, a menos que, por algún motivo especial, se haya acordado y aprobado que sea admisible la postura por las cuatro quintas partes;\n\n7. Cuando ocurriere antes del remate fundado motivo para creer que hubo fraude, colusión o error en el avalúo, dispondrá el concejo que se repita este por diversos peritos. Después de celebrando el remate, sólo podrá anularse cuando haya lesión enorme en perjuicio del común, y\n\n8. El valor del remate será cubierto necesariamente de contado."
    },
    {
      "provision_ref": "art205",
      "chapter": "CAPÍTULO VIII",
      "section": "205",
      "title": "Artículo 205",
      "content": "ARTÍCULO 205 . Se exceptúan de lo dispuesto en el artículo anterior los lotes para monumentos o sepulturas y las bóvedas de los cementerios, cuya propiedad y administración han conservado, de acuerdo con las leyes vigentes, algunos municipios, lotes y bóvedas que pueden enajenarse cómo lo dispongan los respectivos acuerdos."
    },
    {
      "provision_ref": "art206",
      "chapter": "CAPÍTULO VIII",
      "section": "206",
      "title": "Artículo 206",
      "content": "ARTÍCULO 206 . Sin cláusula expresa que permita hacerlo, nadie podrá redimir ni traspasar un principal del común, sino con el consentimiento del concejo, el personero municipal y el gobernador, quienes no lo darán sino en el caso de no desmejore la seguridad."
    },
    {
      "provision_ref": "art207",
      "chapter": "CAPÍTULO VIII",
      "section": "207",
      "title": "Artículo 207",
      "content": "ARTÍCULO 207 . Todo arrendamiento de fincas municipales se hará en pública subasta, y podrá celebrarse hasta por cinco años, prorrogables por cuatro más, cuando el arrendatario haya hecho mejoras considerables en la finca, y las deje a favor del común."
    },
    {
      "provision_ref": "art208",
      "chapter": "CAPÍTULO VIII",
      "section": "208",
      "title": "Artículo 208",
      "content": "ARTÍCULO 208 . Las vías puentes y acueductos públicos no podrán enajenarse ni reducirse en ningún caso. Toda ocupación permanente que se haga de estos objetos es atentatoria a los derechos del común, y los que en ello tengas parte serán obligados a restituir, en cualquier tiempo que sea, la parte ocupada y un tanto más de su valor, además de los daños y perjuicios de que puedan ser responsables."
    },
    {
      "provision_ref": "art209",
      "chapter": "CAPÍTULO VIII",
      "section": "209",
      "title": "Artículo 209",
      "content": "ARTÍCULO 209 . Los concejos podrán con autorización del gobierno, contratar empréstitos dentro o fuera de la república, para emplearlos exclusivamente en sus mejoras materiales a los municipios que lo soliciten, para gravar los bienes que les pertenezcan, y pignoran sus rentas municipales a fin de asegurar la devolución de los capitales que obtengan y el pago de los respectivos intereses."
    },
    {
      "provision_ref": "art210",
      "chapter": "CAPÍTULO VIII",
      "section": "210",
      "title": "Artículo 210",
      "content": "ARTÍCULO 210 . La solicitud de la autorización ira acompañada de la determinación de la obra y obras que se intenta llevar a cabo, de los planos y estudios que demuestren su conveniencia y utilidad para el respectivo municipio, y del acuerdo por el cuál se haya decretado la ejecución de la obra."
    },
    {
      "provision_ref": "art211",
      "chapter": "CAPÍTULO VIII",
      "section": "211",
      "title": "Artículo 211",
      "content": "ARTÍCULO 211 . El gobierno podrá, si lo juzga conveniente, garantizar el cumplimiento de obligaciones de la naturaleza indicada en los artículos procedentes, y aun gravar bienes y rentas nacionales en seguridad de obligaciones."
    },
    {
      "provision_ref": "art212",
      "chapter": "CAPÍTULO VIII",
      "section": "212",
      "title": "Artículo 212",
      "content": "ARTÍCULO 212 . Todo individuo que sea nombrado tesorero o recaudador de rentas municipales deberá asegurar su manejo, ante el alcalde respectivo, con caución hipotecaria, o con la personal, de uno o más fiadores de reconocida responsabilidad.\n\nEn la diligencia de fianza se hará constar que dichos empleados se obligan además, bajo esas seguridades, a pagar las multas que de uno a cien pesos les impongan las autoridades administrativas cuando no presenten sus cuotas oportunamente a quién deba fenecerlas en primera instancia, lo cuál deberán hacer a más tardar dentro de los quince días siguientes a la terminación de cada mes.\n\nEl alcalde someterá las diligencias o documentos de fianza de que habla este artículo a la aprobación del respectivo concejo, sin lo cuál no podrá tomar posesión de su empleo."
    },
    {
      "provision_ref": "art213",
      "chapter": "CAPÍTULO VIII",
      "section": "213",
      "title": "Artículo 213",
      "content": "ARTÍCULO 213 . Los tesoreros o recaudadores municipales tendrán jurisdicción coactiva para hacer efectivo el cobro puntual de los impuestos municipales."
    },
    {
      "provision_ref": "art214",
      "chapter": "CAPÍTULO VIII",
      "section": "214",
      "title": "Artículo 214",
      "content": "ARTÍCULO 214 . Las cuentas de los tesoreros serán fenecidas en primera instancia por los concejos, y en segunda, por el tribunal departamental de cuentas.\n\nLos concejos tendrán el término de diez días para el estudio y fenecimiento de las cuentas de los tesoreros, y fenecidas por estos, las remitirán al tribunal de cuentas respectivo.\n\nMINISTERIO PÚBLICO\n\nDISPOSICIONES PRELIMINARES"
    },
    {
      "provision_ref": "art215",
      "chapter": "CAPÍTULO I",
      "section": "215",
      "title": "Artículo 215",
      "content": "ARTÍCULO 215 . El ministerio público será ejercido por la cámara de representantes y el procurador general de la nación, los fiscales de que trata el Código Judicial, los personeros municipales y los empleados especiales que se nombren en determinados casos."
    },
    {
      "provision_ref": "art216",
      "chapter": "CAPÍTULO I",
      "section": "216",
      "title": "Artículo 216",
      "content": "ARTÍCULO 216 . El objeto primordial de los empleados del ministerio público es la defensa de los intereses del Estado, del departamento, del municipio y en general de la sociedad; la vigilancia constante en la ejecución de las leyes, ordenanzas, acuerdos y órdenes de las autoridades, y en la conducta de los empleados públicos; la averiguación de los delitos y el castigo de los delincuentes."
    },
    {
      "provision_ref": "art217",
      "chapter": "CAPÍTULO I",
      "section": "217",
      "title": "Artículo 217",
      "content": "ARTÍCULO 217 . Siempre que se necesite un empleado del ministerio público y no exista o esté impedido, se nombrará uno que lo remplace en cada asunto determinado. Este cargo es forzoso, y se toma posesión de él ante el empleado que haga el nombramiento."
    },
    {
      "provision_ref": "art218",
      "chapter": "CAPÍTULO I",
      "section": "218",
      "title": "Artículo 218",
      "content": "ARTÍCULO 218 . El procurador es el jefe del ministerio público, y le están subordinados todos los demás empleados del ramo, aunque no todos inmediatamente.\n\nA los fiscales de los tribunales están subordinados los de los juzgados, y a estos, los personero municipales."
    },
    {
      "provision_ref": "art219",
      "chapter": "CAPÍTULO I",
      "section": "219",
      "title": "Artículo 219",
      "content": "ARTÍCULO 219 . El procurador general de la nación será elegido por la cámara de representantes, de tema enviada por el presidente de la república, para un período de cuatro años, y deberá reunir las mismas condiciones que los magistrados de la Corte Suprema de Justicia.\n\nLos fiscales de los tribunales superiores serán nombrado por el presidente de la república para un período de cuatro años, de listas presentadas por el procurador general de la nación, y deberá reunir las mismas condiciones que los magistrados de los tribunales superiores.\n\nLos fiscales de los juzgados superiores y de los juzgados de circuito serán designados para un período de tres años, por el procurador, general de la nación, de listas presentadas por los fiscales de los respectivos tribunales superiores, y deberán reunir las mismas condiciones que para ser jueces superiores o jueces de circuito.\n\nLas listas a que se refiere este artículo se formarán con los nombres de quienes se hallen en el ejercicio del cargo, y con tantos candidatos cuántos correspondan a los cargos que deben proveerse, a razón de tres para cada empleo.\n\nEstas listas serán formadas por candidatos que, además de reunir las condiciones exigidas en la Constitución, hayan ejercido cualquiera de los cargos previstos en el artículo 155 y 157, en el respectivo departamento, o que sean oriundos de él.\n\nPROCURADOR GENERAL."
    },
    {
      "provision_ref": "art220",
      "chapter": "CAPÍTULO II",
      "section": "220",
      "title": "Artículo 220",
      "content": "ARTÍCULO 220 . El procurador general de la nación durará en su destino tres años, y tendrá un suplente que lo remplazará en las faltas temporales y en las absolutas mientras se provee el puesto."
    },
    {
      "provision_ref": "art221",
      "chapter": "CAPÍTULO II",
      "section": "221",
      "title": "Artículo 221",
      "content": "ARTÍCULO 221 . La Procuraduría General de la nación tendrá las siguientes dependencias:\n\n1. Dirección y negocios administrativos y constitucionales.\n\n2. Sección de vigilancia administrativa y estadística.\n\n3. Sección de negocios civiles.\n\n4. Sección de negocios penales y orden social."
    },
    {
      "provision_ref": "art222",
      "chapter": "CAPÍTULO II",
      "section": "222",
      "title": "Artículo 222",
      "content": "ARTÍCULO 222 . Son funciones del procurador general:\n\n1. Cuidar de que todos los funcionarios públicos al servicio de la nación desempeñen cumplidamente sus deberes;\n\n2. Acusar ante la Corte Suprema a los funcionarios cuyo juzgamiento corresponda a esta corporación;\n\n3. Cuidar de que los demás funcionarios del ministerio público desempeñen fielmente su cargo, y promover que se les exija la responsabilidad por las faltas que cometan;\n\n4. Nombrar y remover libremente a los empleados de su inmediata dependencia;\n\n5. Dar las instrucciones que estime convenientes a los empleados del ramo, para el mejor desempeño de las funciones de estos;\n\n6. Defender los bienes e intereses del Estado y vigilar que sean administrados con celo e interés;\n\n7. Dar informe al presidente de la república cada año, a más tardar en el mes de mayo, acerca de la marcha de los asuntos en que interviene el ministerio público;\n\n8. Expedir modelos para la formación de cuadros estadísticos en los asuntos relacionados con el ministerio público;\n\n9. Dar al gobierno los informes que le pida sobre la marcha de determinados asuntos, y exigir al mismo los datos que necesite para el mejor desempeño de sus funciones; y\n\n10. las demás que se le asignen en cualquiera ley.\n\nFISCALES DE LOS TRIBUNALES Y DE LOS JUGADOS."
    },
    {
      "provision_ref": "art223",
      "chapter": "CAPÍTULO III",
      "section": "223",
      "title": "Artículo 223",
      "content": "ARTÍCULO 223 . El ministerio público será ejercido en los tribunales y juzgados por los funcionarios de que trata el Código Judicial y las leyes que lo adicionan y reforman."
    },
    {
      "provision_ref": "art224",
      "chapter": "CAPÍTULO III",
      "section": "224",
      "title": "Artículo 224",
      "content": "ARTÍCULO 224 . El período de duración de los fiscales de los tribunales y juzgados es el de dos años, y se permite la reelección indefinida.\n\nModificado por la Constitución Nacional."
    },
    {
      "provision_ref": "art225",
      "chapter": "CAPÍTULO III",
      "section": "225",
      "title": "Artículo 225",
      "content": "ARTÍCULO 225 . Cada uno de os fiscales de los tribunales o juzgados tendrá dos suplentes, nombrados por el mismo que elige los principales, distinguidos con las denominaciones de 1 y 2."
    },
    {
      "provision_ref": "art226",
      "chapter": "CAPÍTULO III",
      "section": "226",
      "title": "Artículo 226",
      "content": "ARTÍCULO 226 . Los suplentes remplazan a los principales en los casos de faltas absolutas o temporales, mientras el gobierno resuelve otra cosa."
    },
    {
      "provision_ref": "art227",
      "chapter": "CAPÍTULO III",
      "section": "227",
      "title": "Artículo 227",
      "content": "ARTÍCULO 227 . Si faltaren los principales y los suplentes, el gobernador del departamento nombrará fiscales interinos, mientras se hacen los nombramientos respectivos por quién corresponda."
    },
    {
      "provision_ref": "art228",
      "chapter": "CAPÍTULO III",
      "section": "228",
      "title": "Artículo 228",
      "content": "ARTÍCULO 228 . Cuando en un circuito haya dos fiscales, las faltas accidentales de los unos serán llenadas por los otros, en el orden de numeración."
    },
    {
      "provision_ref": "art229",
      "chapter": "CAPÍTULO III",
      "section": "229",
      "title": "Artículo 229",
      "content": "ARTÍCULO 229 . Son funciones de los fiscales de los tribunales de distrito judicial:\n\n1. Llevar la voz del ministerio público en los negocios en que deban intervenir y que se ventilen ante los tribunales de distrito judicial.\n\n2. Dar instrucciones a los fiscales que les estén subordinados y a los personeros municipales para el mejor desempeño de sus funciones;\n\n3. Dar informe cada año, a más tardar en el mes de marzo, al procurador general de la nación, sobre la marcha de los asuntos en que interviene el ministerio público, y acompañando los cuadros estadísticos respectivos y ajustándose a los modelos que hará el procurador;\n\n4. Velar por el cumplimiento de la Constitución, leyes, ordenanzas y órdenes superiores en los respectivos departamentos;\n\n5. suministrara los datos e informes que se les pidan para el buen servicio público, y solicitar los que necesite con el mismo fin;\n\n6. Vigilar la conducta de los empleados de los respectivos departamentos, y promover lo conveniente para que se les exija la correspondiente responsabilidad por las faltas y delitos que cometan;\n\n7. Oír las quejas de los particulares por denegación de justicia, promover lo conveniente para remediar el mal, si existiere, y para castigar al responsable, si lo hubiere, y\n\n8. Distribuir entre los fiscales de un mismo circuido, cuando haya varios, los asuntos a que debe extenderse el informe de cada uno, tanto por lo que hace a la marcha de los asuntos relacionados con el ministerio público, cómo a los cuadros estadísticos, los cuáles se ajustarán a los respectivos modelos."
    },
    {
      "provision_ref": "art230",
      "chapter": "CAPÍTULO III",
      "section": "230",
      "title": "Artículo 230",
      "content": "ARTÍCULO 230 . Son atribuciones de los demás fiscales o de los empleados llamados a remplazarlos:\n\n1. Llevar la voz del ministerio público en los negocios en que él debe intervenir y que se ventilen en los respectivos tribunales o juzgados;\n\n2. Dar instrucciones a los personeros municipales para el mejor desempeño de sus funciones en los asuntos en que deban intervenir;\n\n3. Dar informe cada año, a más tardar en los quince primeros días de febrero, al fiscal del tribunal superior sobre la marcha de los asuntos relacionados con el ministerio público, en la parte que está a su cargo;\n\n4. Velar por el cumplimiento de la Constitución, leyes, ordenanzas y órdenes superiores;\n\n5. Suministrar los datos e informes que se les pidan para el buen servicio público, y solicitar los que necesiten con el mismo fin;\n\n6. Vigilar la conducta de los empleados de la entidad territorial respectiva, y promover que se les exija la correspondiente responsabilidad por las faltas y delitos en que incurran, y\n\n7. Oír las quejas de los particulares por denegación de justicia, hacer verbalmente las averiguaciones del caso, y dictar las medidas convenientes para remediar el mal, si a su juicio existiere, y exigir la responsabilidad al culpado."
    },
    {
      "provision_ref": "art231",
      "chapter": "CAPÍTULO III",
      "section": "231",
      "title": "Artículo 231",
      "content": "ARTÍCULO 231 . El informe de cada fiscal se limitará a los asuntos de que debe conocer y a la estadística relacionada con el tribunal o juzgado respectivo y de los juzgados municipales, corregimientos y demás oficinas subalternas. Cuando haya dos o más fiscales de circuito se dividirán el trabajo relativo a las oficinas subalternas de la manera cómo los disponga el fiscal del tribunal superior respectivo.\n\nPERSONEROS MUNICIPALES."
    },
    {
      "provision_ref": "art232",
      "chapter": "CAPÍTULO IV",
      "section": "232",
      "title": "Artículo 232",
      "content": "ARTÍCULO 232 . En cada municipio habrá un agente del ministerio público, llamado personero municipal, que tendrá un suplente nombrado por el mismo que elija el principal.\n\nEl suplente remplazará al principal en todo caso de falta absoluta o temporal, mientras se provee lo conveniente, por quién corresponda.\n\nARTÍCULO. 233. El período de duración del personero es de un año, y puede ser reelecto indefinidamente, pero no obligado a servir dos períodos consecutivos."
    },
    {
      "provision_ref": "art234",
      "chapter": "CAPÍTULO IV",
      "section": "234",
      "title": "Artículo 234",
      "content": "ARTÍCULO 234 . Son atribuciones del personero municipal:\n\n1. Llevar la voz del ministerio público en los negocios en que deba intervenir y que se ventilen en el juzgado municipal;\n\n2. Dar informe cada año, en los últimos quince días de diciembre, sobre la marcha de los asuntos relacionados con el ministerio público del municipio, y acompañar los cuadros estadísticos respectivos acomodados a los modelos que deben observarse para el caso;\n\n3. Velar por el cumplimiento de la Constitución, leyes, ordenanzas, acuerdo y órdenes los que necesite con el mismo fin;\n\n4. Suministrar los datos e informes que le pidan para el buen servicio público, y solicitar los que necesite con el mismo fin;\n\n5. vigilar la conducta de los empleados municipales y promover que se les exija la responsabilidad por la falta o delitos que comentan;\n\n6. Oír las quejas que le den los particulares por denegación de justicia, examinar los antecedentes, y si cree que hay motivo fundado, promover lo conveniente, para que cese el mal y para que se castigue al responsable, si hay lugar a ello;\n\n7. Concurrir a las sesiones del concejo cuando se le invite o lo crea conveniente;\n\n8. Otorgar o aceptar las escrituras y cualesquiera otros documentos en que tenga interés el municipio, representando los de este y observando las instrucciones del concejo;\n\n9. Promover ante cualquier autoridad o empleado todo lo que estime conveniente a la mejora y prosperidad del municipio;\n\n10. Excitar a las autoridades locales a que tomen las medidas convenientes para impedir la propagación de las epidemias, y en general los males que amenacen la población;\n\n11. Velar por la conservación de los bienes municipales y la puntual y exacta recaudación e inversión de sus rentas, y\n\n12. Proponer al concejo los proyectos de acuerdo que estime convenientes.\n\nADMINISTRACIÓN PÚBLICA\n\nDISPOSICIONES PRELIMINARES"
    },
    {
      "provision_ref": "art235",
      "chapter": "CAPÍTULO I",
      "section": "235",
      "title": "Artículo 235",
      "content": "ARTÍCULO 235 . Las autoridades de la República están instituidas para proteger a todas las personas residentes en Colombia en sus vidas, honra y bienes, y asegurar el respeto recíproco de los derechos naturales, previniendo y castigando los delitos.\n\nTambién han sido instituidas para la administración y fomento de los intereses públicos, a fin de que marchen con la apetecida regularidad, y contribuyan al progreso y engrandecimiento de la Nación"
    },
    {
      "provision_ref": "art236",
      "chapter": "CAPÍTULO I",
      "section": "236",
      "title": "Artículo 236",
      "content": "ARTÍCULO 236 . Para alcanzar esos grandes e importantes objetos se detallarán en el presente título las principales reglas generales que deben tenerse presentes en el ramo administrativo, a fin de obtener la buena marcha de la cosa pública.\n\nEstas reglas se observarán en cuento no pugnen con disposiciones especiales de esta u otras leyes."
    },
    {
      "provision_ref": "art237",
      "chapter": "CAPÍTULO I",
      "section": "237",
      "title": "Artículo 237",
      "content": "ARTÍCULO 237 . La ley establecimientos, bienes y rentas de la nación; establecimientos, bienes y rentas de los departamentos, y establecimientos, bienes y rentas de los municipios.\n\nLo relativo a los primeros se arregla por las leyes; lo relativo a los segundos, por las ordenanzas, sobre las bases dadas por las leyes, y lo que mira a los terceros, por los acuerdos, sobre las bases fijadas en las leyes y en las ordenanzas."
    },
    {
      "provision_ref": "art238",
      "chapter": "CAPÍTULO I",
      "section": "238",
      "title": "Artículo 238",
      "content": "ARTÍCULO 238 . En general, son empleados administrativos nacionales los que intervienen exclusivamente en asuntos del Estado; departamentales, los que tienen a su cargo los asuntos del departamento, aunque intervengan en la administración nacional; y municipales, los que manejan asuntos del municipio, aunque tengan algunas intervenciones en los del Estado y del departamento.\n\nPuede, no obstante, haber empleados que sean a la vez nacionales, departamentales o municipales, cuando ejerzan simultáneamente funciones en asuntos pertenecientes a estas tres entidades, que pudieran confiarse a distintas personas, cómo sería el empleado que en un municipio recaudará las rentas nacionales, las departamentales y las municipales. Estos caracteres prefieren en el orden siguiente: nacional, departamental y municipal."
    },
    {
      "provision_ref": "art239",
      "chapter": "CAPÍTULO I",
      "section": "239",
      "title": "Artículo 239",
      "content": "ARTÍCULO 239 . A los empleados nacionales no se les puede imponer deberes sino por la leyes, por los reglamentos del gobierno y por las órdenes de sus respectivos superiores.\n\nA los empleados departamentales se les pueden imponer deberes por las leyes, por las ordenanzas, por los reglamentos que dicte el gobernador del departamento respectivo y por las órdenes de sus superiores.\n\nA los empleados municipales se les pueden imponer deberes por leyes, ordenanzas, acuerdos, los reglamentos del alcalde respectivo y las órdenes de los superiores."
    },
    {
      "provision_ref": "art240",
      "chapter": "CAPÍTULO I",
      "section": "240",
      "title": "Artículo 240",
      "content": "ARTÍCULO 240 . INEXEQUIBLE . El orden de preferencia de disposiciones contradictorias en asuntos nacionales será el siguiente: la ley, el reglamento ejecutivo y la orden del superior.\n\nEl orden de preferencia en disposiciones contradictorias en asuntos departamentales será el siguiente: las leyes, las ordenanzas, los reglamentos del gobernador y las órdenes de los superiores.\n\nEn los asuntos municipales el orden de prelación es el siguiente: las leyes, las ordenanzas, los acuerdos, los reglamentos del alcalde y las órdenes de los superiores.\n\nCuando la ley autorice al gobierno o a algún empleado del orden político para reglamentar un asunto departamental o municipal; cuando la ordenanza autorice el gobernador o a algún otro empleado políticos para reglamentar un asunto municipal, el orden de prelación de los respectivos reglamentos irá a continuación de la ley u ordenanza en virtud de la cuál se expidieron.\n\nSi el conflicto es entre leyes y ordenanzas, se observarán las disposiciones de las primeras; y si es entre las órdenes de los superiores, se prefiere la del de mayor categoría.\n\nSentencia de la Corte Constitucional C-37 de 2000\n\nNOMBRAMIENTO, ACEPTACIÓN, JURAMENTO Y POSESIÓN DE EMPLEADOS."
    },
    {
      "provision_ref": "art241",
      "chapter": "CAPÍTULO II",
      "section": "241",
      "title": "Artículo 241",
      "content": "ARTÍCULO 241 . Pueden ser nombrados para los destinos públicos, de mando o jurisdicción, todos los ciudadanos en actual ejercicio, menos cuando la Constitución o la ley exijan determinados requisitos y cualidades o establezcan prohibiciones determinadas.\n\nPara los demás empleos no se necesita otro requisito que el nombramiento por quién corresponda."
    },
    {
      "provision_ref": "art242",
      "chapter": "CAPÍTULO II",
      "section": "242",
      "title": "Artículo 242",
      "content": "ARTÍCULO 242 . El vicio de la beodez es impedimento absoluto para ejercer cualquier empleo público.\n\nEl empleado a quién se le comprobase haberse embriagado, cuando menos dos veces en un semestre, será inmediatamente removido de su puesto."
    },
    {
      "provision_ref": "art243",
      "chapter": "CAPÍTULO II",
      "section": "243",
      "title": "Artículo 243",
      "content": "ARTÍCULO 243 . La facultad de conferir empleos comprende la de proveerlos en propiedad o en interinidad, y la de hacer la designación de principales y suplentes de cada cargo o puesto público, exceptuando los destinos de elección popular y aquellos respecto de los cuáles la ley disponga otra cosa."
    },
    {
      "provision_ref": "art244",
      "chapter": "CAPÍTULO II",
      "section": "244",
      "title": "Artículo 244",
      "content": "ARTÍCULO 244 . Siempre que se provea un empleo se comunicará la elección al nombrado y a las oficinas que deben tener conocimiento del hecho."
    },
    {
      "provision_ref": "art245",
      "chapter": "CAPÍTULO II",
      "section": "245",
      "title": "Artículo 245",
      "content": "ARTÍCULO 245 . Todo empleado público puede ser electo indefinidamente, salvo los casos exceptuados expresamente por la Constitución o la ley; pero el que sirvió un destino oneroso por más de la mitad de un período no es obligado a aceptar en el período siguiente."
    },
    {
      "provision_ref": "art246",
      "chapter": "CAPÍTULO II",
      "section": "246",
      "title": "Artículo 246",
      "content": "ARTÍCULO 246 . Los destinos remunerados son, por regla general, de voluntaria aceptación; y los onerosos, obligatorios, salvo los casos exceptuados especialmente en las leyes."
    },
    {
      "provision_ref": "art247",
      "chapter": "CAPÍTULO II",
      "section": "247",
      "title": "Artículo 247",
      "content": "ARTÍCULO 247 . El que sea nombrado para servir un destino obligatorio debe posesionarse a más tardar el día en que ha de entrar a ejercerlo. Si se le nombra después de principiado el período, se posesionará a más tardar en los días siguientes al en que reciba el oficio del nombramiento, más el término de la distancia, si la hubiere, a manejos que pida permiso, con justa causa, para demorar la posesión.\n\nEl que no se posesione oportunamente será compelido con multas sucesivas por el inmediato superior a que lo verifique, sin perjuicio de la responsabilidad en que pueda incurrir conforme a la ley.\n\nSi se hubiere ausentado, se le notificará la imposición de las multas por medio de las autoridades del lugar donde se encuentre, y la confirmación de las multas no tendrá lugar sino en el caso de que no concurra a posesionarse en el plazo que se le fije."
    },
    {
      "provision_ref": "art248",
      "chapter": "CAPÍTULO II",
      "section": "248",
      "title": "Artículo 248",
      "content": "ARTÍCULO 248 . El individuo nombrado para el empleo de voluntaria aceptación tendrá diez días para aceptarlo o rehusarlo, y otros diez para posesionarse y entrar a servicio. Si ya el período principio o correr, o no residiere en el lugar, tendrá además el términos de la distancia y noventa días más\n\nSi tuviere algún inconveniente para entrar funcionar, podrá concedérsele permiso para demorar la posesión, salvo lo que en casos especiales dispongan las leyes.\n\nPasados los términos respectivos se considerará vacante el empleo y se proveerá por quién corresponda. La declaración de estar vacante el empleo se hace por el mismo que debe proveerlo."
    },
    {
      "provision_ref": "art249",
      "chapter": "CAPÍTULO II",
      "section": "249",
      "title": "Artículo 249",
      "content": "ARTÍCULO 249 . Cuando faltare absolutamente un empleado que no pueda ser reemplazado por el suplente o suplentes, la primera autoridad política el lugar nombrará el empleado interino y dará cuanta en el acto al que debe proveer el empleo."
    },
    {
      "provision_ref": "art250",
      "chapter": "CAPÍTULO II",
      "section": "250",
      "title": "Artículo 250",
      "content": "ARTÍCULO 250 . Los destinos públicos se proveen por la autoridad que en cada caso designen las leyes, ordenanzas, acuerdos o reglamentos. En caso de silencio o duda, regirán las reglas siguientes: si el destino fuere del orden nacional, lo proveerá el presidente de la república, si del orden departamental, el gobernador del departamento, y si del orden municipal, el alcalde del municipio."
    },
    {
      "provision_ref": "art251",
      "chapter": "CAPÍTULO II",
      "section": "251",
      "title": "Artículo 251",
      "content": "ARTÍCULO 251 . Ninguno funcionario entrará a ejercer su cargo sin prestar juramente de sostener y defender la Constitución, y de cumplir las deberes que le incumba. Estos es lo que se llamas posesión del empleo, o bien, tomar posesión de él.\n\nNo se dará posesión a ningún empleado de manejo sin que previamente presta la caución correspondiente.\n\nEl juramento se prestará por regla general de esta manera: de pie y descubiertos todos los que estén presente, el que exige el juramento preguntará al que lo presta: \"¿Jura usted por Dios Todopoderoso, y promete solemnemente a la patria cumplir la Constitución y las leyes y llenara fielmente, según su leal saber y entender, las funciones de su empleo?”\n\nEl que presta el juramento debe responder: \"Si, lo juro\"; y el primero replicará: \"Si así lo hiciere, Dios y la patria se lo premien, y si no, El y ella se lo demanden\"."
    },
    {
      "provision_ref": "art252",
      "chapter": "CAPÍTULO II",
      "section": "252",
      "title": "Artículo 252",
      "content": "ARTÍCULO 252 . De todo acto de posesión se dejará constancia en una diligencia que firmarán el que da la posesión, el que la toma y el secretario de la oficina, y en su defecto, los testigos.\n\nLas irregularidades de la diligencia de posesión y aún la omisión de tal diligencia no anulan los actos del empleado respectivo, ni lo excusan de responsabilidad en el ejercicio de sus funciones."
    },
    {
      "provision_ref": "art253",
      "chapter": "CAPÍTULO II",
      "section": "253",
      "title": "Artículo 253",
      "content": "ARTÍCULO 253 . El presidente de cada cámara se posesionará ante ella, y cada uno de sus miembros, antes el presidente.\n\nEl Secretario y sus subalternos se posesionarán ante el presidente de la respectiva cámara."
    },
    {
      "provision_ref": "art254",
      "chapter": "CAPÍTULO II",
      "section": "254",
      "title": "Artículo 254",
      "content": "ARTÍCULO 254 . El presidente de la república se posesionará ante el Congreso, y en su receso, ante la Corte Suprema, y por falta de esta, ante dos testigos.\n\nEsta disposición comprende a los designados y demás sustitutos del presidente, cuando hayan de encargarse del poder ejecutivo."
    },
    {
      "provision_ref": "art255",
      "chapter": "CAPÍTULO II",
      "section": "255",
      "title": "Artículo 255",
      "content": "ARTÍCULO 255 . Los ministros del despacho ejecutivo se posesionarán ante el presidente de la república.\n\nLos empleados de cada ministerio, ante el ministro."
    },
    {
      "provision_ref": "art256",
      "chapter": "CAPÍTULO II",
      "section": "256",
      "title": "Artículo 256",
      "content": "ARTÍCULO 256 . Los presidentes de las asambleas departamentales se posesionarán ante ellas, y cada uno de sus miembros, así cómo el secretario y subalternos, ante el presidente."
    },
    {
      "provision_ref": "art257",
      "chapter": "CAPÍTULO II",
      "section": "257",
      "title": "Artículo 257",
      "content": "ARTÍCULO 257 . Los gobernadores de los departamentos se posesionarán ante las asambleas departamentales, y en su defecto, ante el respectivo tribunal superior, residente en el lugar.\n\nEn casos graves y excepcionales, pueden posesionarse ante cualquiera empleado que ejerza jurisdicción o ante dos testigos. Los secretarios se posesionarán ante el gobernador, y los subalternos de la gobernación, ante el secretario de quién dependan."
    },
    {
      "provision_ref": "art258",
      "chapter": "CAPÍTULO II",
      "section": "258",
      "title": "Artículo 258",
      "content": "ARTÍCULO 258 . Los prefectos se posesionarán ante la primera autoridad judicial de la capital de la provincia; y si hubiere dos o más jueces, ante el primero de lo civil. En casos graves y excepcionales puede posesionarse ante cualquiera autoridad que ejerza jurisdicción, o ante dos testigos.\n\nEl secretario y subalternos, ante el prefecto."
    },
    {
      "provision_ref": "art259",
      "chapter": "CAPÍTULO II",
      "section": "259",
      "title": "Artículo 259",
      "content": "ARTÍCULO 259 . Los presidentes de los concejos tomarán posesión ante dichas corporaciones, y los miembros de ellas, secretario y subalternos, si los hubiere, ante el presidente."
    },
    {
      "provision_ref": "art260",
      "chapter": "CAPÍTULO II",
      "section": "260",
      "title": "Artículo 260",
      "content": "ARTÍCULO 260 . El alcalde se posesionará ante el juez municipal, y en caso grave o urgente, ante dos testigos. El secretario y subalternos, si los hubiere, ante el alcalde."
    },
    {
      "provision_ref": "art261",
      "chapter": "CAPÍTULO II",
      "section": "261",
      "title": "Artículo 261",
      "content": "ARTÍCULO 261 . Los jefes de cuerpos especiales de policía, ante la autoridad política de quién dependan inmediata y directamente; los subalternos, ante su respectivo jefe."
    },
    {
      "provision_ref": "art262",
      "chapter": "CAPÍTULO II",
      "section": "262",
      "title": "Artículo 262",
      "content": "ARTÍCULO 262 . Los empleados nacionales del orden administrativo y fiscal se posesionarán ante el ministro respectivo, el gobernador del departamento, el prefecto de la provincia o el alcalde municipal, según el lugar de su residencia, prefiriendo siempre el empleado de mayor categoría."
    },
    {
      "provision_ref": "art263",
      "chapter": "CAPÍTULO II",
      "section": "263",
      "title": "Artículo 263",
      "content": "ARTÍCULO 263 . Los magistrados de la Corte Suprema de Justicia y el procurador general de la nación se posesionará ante el presidente de la república; y el Secretario y subalternos, ante el presidente de la Corte y ante el procurador, respectivamente."
    },
    {
      "provision_ref": "art264",
      "chapter": "CAPÍTULO II",
      "section": "264",
      "title": "Artículo 264",
      "content": "ARTÍCULO 264 . Los magistrados de los tribunales y los fiscales de los mismos se posesionarán ante el gobernador; en su defecto, ante el prefecto de la provincia, y en defecto de este, ante el alcalde. El secretario y subalternos, ante el presidente del tribunal y fiscal de quién dependan."
    },
    {
      "provision_ref": "art265",
      "chapter": "CAPÍTULO II",
      "section": "265",
      "title": "Artículo 265",
      "content": "ARTÍCULO 265 . Los jueces superiores y de circuito y sus fiscales se posesionarán ante el prefecto de la provincia, y en su defecto ante el alcalde. Los secretarios y subalternos, ante los jueces o fiscales de quién dependan."
    },
    {
      "provision_ref": "art266",
      "chapter": "CAPÍTULO II",
      "section": "266",
      "title": "Artículo 266",
      "content": "ARTÍCULO 266 . Los jueces municipales se posesionarán ante el alcalde, y los secretarios y subalternos, si los hubiere, ante los jueces respectivos.\n\nEl personero municipal, ante el alcalde."
    },
    {
      "provision_ref": "art267",
      "chapter": "CAPÍTULO II",
      "section": "267",
      "title": "Artículo 267",
      "content": "ARTÍCULO 267 . Los empleados creados por ordenanzas o acuerdo se posesionarán ante los funcionarios que determinen dichas ordenanzas o acuerdos. Si nada dijeren sobre el particular, se seguirán las reglas de este capítulo."
    },
    {
      "provision_ref": "art268",
      "chapter": "CAPÍTULO II",
      "section": "268",
      "title": "Artículo 268",
      "content": "ARTÍCULO 268 . Si hubiere empleados no comprendidos en las anteriores disposiciones, se posesionarán en la forma siguiente: los jefes de oficinas, ante la primera autoridad política que haya en el lugar, y en su defecto, ante dos testigos; los Secretarios y subalternos, ante los respectivos jefes.\n\nCuando el jefe de la oficina resida en la capital, se posesionará ante el ministerio de gobierno."
    },
    {
      "provision_ref": "art269",
      "chapter": "CAPÍTULO II",
      "section": "269",
      "title": "Artículo 269",
      "content": "ARTÍCULO 269 . Por regla general, cuando la autoridad correspondiente se negare, sin causa legal, a dar posesión a un empleado cuyo nombramiento emane de otra, aquel puede posesionarse ante cualquier empleado que ejerza autoridad o jurisdicción, o ante dos testigos, dando cuenta de ello a quién le hizo el nombramiento.\n\nPERÍODOS DE DURACIÓN DE LOS EMPLEADOS"
    },
    {
      "provision_ref": "art270",
      "chapter": "CAPÍTULO III",
      "section": "270",
      "title": "Artículo 270",
      "content": "ARTÍCULO 270 . El período de duración del presidente será de cuatro años, a contar del 7 de agosto de 1910. Lo propio se dice de los ministros y de los demás empleados del despacho ejecutivo."
    },
    {
      "provision_ref": "art271",
      "chapter": "CAPÍTULO III",
      "section": "271",
      "title": "Artículo 271",
      "content": "ARTÍCULO 271 . Los senadores durarán en sus destinos cuatro años, y los representantes dos, contados para cada uno desde el 20 de julio siguiente a su elección."
    },
    {
      "provision_ref": "art272",
      "chapter": "CAPÍTULO III",
      "section": "272",
      "title": "Artículo 272",
      "content": "ARTÍCULO 272 . Los diputados a las asambleas departamentales durarán en sus destinos dos años, contados del 1 de marzo siguiente a su elección. Los secretarios y subalternos de dichas asambleas, el tiempo que estas les señalen."
    },
    {
      "provision_ref": "art273",
      "chapter": "CAPÍTULO III",
      "section": "273",
      "title": "Artículo 273",
      "content": "ARTÍCULO 273 . Los gobernadores de departamento durarán en su destino dos años. Servirá de fecha inicial el 1 de mayo de 1913. Los secretarios y subalternos durarán el tiempo que lo quiera el gobernador."
    },
    {
      "provision_ref": "art274",
      "chapter": "CAPÍTULO III",
      "section": "274",
      "title": "Artículo 274",
      "content": "ARTÍCULO 274 . Los prefectos, sus secretarios y subalternos durarán en sus destinos un año, contado desde el 1 de enero."
    },
    {
      "provision_ref": "art275",
      "chapter": "CAPÍTULO III",
      "section": "275",
      "title": "Artículo 275",
      "content": "ARTÍCULO 275 . Los alcaldes y subalternos respectivos durarán un año, contado del 1 de enero."
    },
    {
      "provision_ref": "art276",
      "chapter": "CAPÍTULO III",
      "section": "276",
      "title": "Artículo 276",
      "content": "ARTÍCULO 276 . Los jefes y subalternos de cuerpos especiales de policía durarán en sus destinos el mismos tiempo que la autoridad política de quién dependan inmediata y directamente."
    },
    {
      "provision_ref": "art277",
      "chapter": "CAPÍTULO III",
      "section": "277",
      "title": "Artículo 277",
      "content": "ARTÍCULO 277 . Los fiscales de los tribunales y juzgados durarán en sus destinos dos años. La fecha inicial de estos períodos es el 1 de julio de 1913.\n\nLos personeros municipales durarán un año, contado del 1 de enero."
    },
    {
      "provision_ref": "art278",
      "chapter": "CAPÍTULO III",
      "section": "278",
      "title": "Artículo 278",
      "content": "ARTÍCULO 278 . Los períodos de los empleados creados por ordenanzas y acuerdos serán fijados por las respectivas asambleas o concejos, en los mismos acuerdos u ordenanzas, y en su defecto, por las reglas generales de la presente ley."
    },
    {
      "provision_ref": "art279",
      "chapter": "CAPÍTULO III",
      "section": "279",
      "title": "Artículo 279",
      "content": "ARTÍCULO 279 . Los períodos de los empleados no comprendidos en las reglas de los artículos anteriores se computarán en la forma siguiente:\n\nSi son nacionales, durarán cuatro años; si son departamentales o de provincia, tres años, y si son municipales, un año. En los primero la fecha inicial es el 7 de octubre de 1910; en los segundos, el 7 de noviembre de 1910, y en los otros, el 1 de enero de cada año."
    },
    {
      "provision_ref": "art280",
      "chapter": "CAPÍTULO III",
      "section": "280",
      "title": "Artículo 280",
      "content": "ARTÍCULO 280 . Declaro EXEQUIBLE Sentencia Corte Constitucional 448 de 1997 . Siempre que se haga una elección después de principiado un período, se entiende hecha sólo ara el resto del período en curso."
    },
    {
      "provision_ref": "art281",
      "chapter": "CAPÍTULO III",
      "section": "281",
      "title": "Artículo 281",
      "content": "ARTÍCULO 281 . Ningún empleado administrativo dejará de funcionar, aunque su período haya terminado, sino luego que se presente a remplazarlo en que haya sido nombrado para el efecto, o el suplente respectivo."
    },
    {
      "provision_ref": "art282",
      "chapter": "CAPÍTULO III",
      "section": "282",
      "title": "Artículo 282",
      "content": "ARTÍCULO 282 . La determinación del período de duración de un empleado no coarta en nada la facultad de removerlo, si se le ha conferido especial y expresamente a alguna autoridad.\n\nDESPACHO PÚBLICO."
    },
    {
      "provision_ref": "art283",
      "chapter": "CAPÍTULO IV.",
      "section": "283",
      "title": "Artículo 283",
      "content": "ARTÍCULO 283 . Los empleados públicos que por razón de sus funciones deban tener despacho diario, mantendrán abierta su oficina el tiempo necesario para despachar los asuntos en los términos que las leyes señalen."
    },
    {
      "provision_ref": "art284",
      "chapter": "CAPÍTULO IV.",
      "section": "284",
      "title": "Artículo 284",
      "content": "ARTÍCULO 284 . Las cámaras legislativas, las asambleas departamentales, la Corte Suprema de Justicia, los tribunales superiores de distrito, la corte de cuentas, los concejos y en general las corporaciones públicas, señalarán las horas de despacho obligatorio, salvo lo dispuesto expresamente en leyes especiales.\n\nEn las demás oficinas, si son del orden nacional, las fijará el gobierno; si del orden departamental o provincial, el gobernador, y si del orden municipal, el alcalde.\n\nSi esos empleados no hicieren esa designación, la hará el jefe de cada oficina, por lo que a ella respecta.\n\nEn la puerta de cada oficina se conservará un cartel que indique las horas de despacho obligatorio, para conocimiento e inteligencia de los particulares."
    },
    {
      "provision_ref": "art285",
      "chapter": "CAPÍTULO IV.",
      "section": "285",
      "title": "Artículo 285",
      "content": "ARTÍCULO 285 . Los jefes de las oficinas tienen el deber de vigilar la conducta de sus subordinados y obligarlos al cumplimiento de sus deberes."
    },
    {
      "provision_ref": "art286",
      "chapter": "CAPÍTULO IV.",
      "section": "286",
      "title": "Artículo 286",
      "content": "ARTÍCULO 286 . El jefe de cada oficina distribuirá el trabajo entre sus subalternos de una manera equitativa, y variará la distribución cuando lo juzgue necesario o conveniente al buen servicio público."
    },
    {
      "provision_ref": "art287",
      "chapter": "CAPÍTULO IV.",
      "section": "287",
      "title": "Artículo 287",
      "content": "ARTÍCULO 287 . Los reglamentos pueden imponer penas correccionales de apercibimiento, multa hasta de veinte pesos, suspensión y remoción por falta de asistencia a las oficinas o por mal desempeño de sus funciones."
    },
    {
      "provision_ref": "art288",
      "chapter": "CAPÍTULO IV.",
      "section": "288",
      "title": "Artículo 288",
      "content": "ARTÍCULO 288 . El local, el mueblaje y útiles de escritorio de las oficinas departamentales o provinciales, de cargo del departamento, y los de las oficinas municipales, del municipio."
    },
    {
      "provision_ref": "art289",
      "chapter": "CAPÍTULO IV.",
      "section": "289",
      "title": "Artículo 289",
      "content": "ARTÍCULO 289 . Los jefes de las oficinas vigilarán que los secretarios reciban los archivos por inventario y que arreglen convenientemente el que corresponda al tiempo que funcionen. Al efecto impondrán multas sucesivas a los secretarios que han funcionado o funcionen, para que cumplan con sus deberes. Estas multas se reputan penas correccionales."
    },
    {
      "provision_ref": "art290",
      "chapter": "CAPÍTULO IV.",
      "section": "290",
      "title": "Artículo 290",
      "content": "ARTÍCULO 290 . Las ordenanzas arreglarán los demás detalles, para conseguir una administración pública enteramente satisfactoria en las oficinas departamentales, provinciales y municipales.\n\nEn cuánto a las nacionales de los órdenes administrativo y fiscal, la reglamentación corresponde al Gobierno por sí o por medio de sus agentes.\n\nRespecto a las oficinas judiciales se estará a lo que disponga la ley de la materia.\n\nLICENCIAS, RENUNCIAS Y EXCUSAS, FALTAS TEMOPRALES Y ABSOLUTAS."
    },
    {
      "provision_ref": "art291",
      "chapter": "CAPÍTULO V.",
      "section": "291",
      "title": "Artículo 291",
      "content": "ARTÍCULO 291 . Todo el que desempeñe un empleo lucrativo, de voluntaria aceptación, tiene derecho a una licencia de sesenta días al año, seguidos o divididos de la manera que estime conveniente.\n\nSi concurre justa causa, la licencia se prolongará por el tiempo que aquella dure.\n\nCuando el destino sea lucrativo, pero de forzosa aceptación, no hay derecho a licencia, sino con justa causa, según el inciso anterior."
    },
    {
      "provision_ref": "art292",
      "chapter": "CAPÍTULO V.",
      "section": "292",
      "title": "Artículo 292",
      "content": "ARTÍCULO 292 . El que obtenga licencia para separase de un destino lucrativo de voluntaria aceptación debe encargarse de él al terminar su licencia, a más tardar; si así no lo verifica, queda de hecho vacante el destino, y se provee por quién corresponda, sin perjuicio de la responsabilidad por el abandono del destino.\n\nLa declaración de vacancia se hace por el que deba proveer el puesto."
    },
    {
      "provision_ref": "art293",
      "chapter": "CAPÍTULO V.",
      "section": "293",
      "title": "Artículo 293",
      "content": "ARTÍCULO 293 . El suplente o interino que reemplace al principal en caso de licencia, tiene derecho al sueldo íntegro del destino. El que obtenga la licencia no tiene derechos a parte alguna del sueldo en ningún caso."
    },
    {
      "provision_ref": "art294",
      "chapter": "CAPÍTULO V.",
      "section": "294",
      "title": "Artículo 294",
      "content": "ARTÍCULO 294 . Todo el que sirva un empleo oneroso tiene derecho a que se le conceda una licencia hasta de treinta días en el año, bien sea seguidos o con los intervalos que quiera.\n\nCon justa causa hay derecho a otra licencia hasta de treinta días en el año, y si la causa fuere de las que pueden servir para fundar una excusa, salvo la duración, la licencia puede extenderse al tiempo que dure la causal; pero en este caso el que obtenga la licencia debe presentar cada mes, al que la concede, prueba de que la causal continúa, para que se le prorrogue también la licencia.\n\nSi la causal se prolongare por cuatro meses seguidos, en lugar de prorrogar la licencia se excusará al empleado de seguir sirviendo el destino."
    },
    {
      "provision_ref": "art295",
      "chapter": "CAPÍTULO V.",
      "section": "295",
      "title": "Artículo 295",
      "content": "ARTÍCULO 295 . El que desempeñe un destino obligatorio, sea o no remunerado, que obtenga una licencia, debe volver a encargarse de él día en que esta termine o el siguiente por la mañana, a más tardar.\n\nSi así no lo hiciere será compelido a ello con multas sucesivas por su inmediato superior, sin perjuicio de juzgarlo por abandono del destino."
    },
    {
      "provision_ref": "art296",
      "chapter": "CAPÍTULO V.",
      "section": "296",
      "title": "Artículo 296",
      "content": "ARTÍCULO 296 . La licencia no puede revocarse por el que la concede, pero puede en todo caso renunciarse por el agraciado."
    },
    {
      "provision_ref": "art297",
      "chapter": "CAPÍTULO V.",
      "section": "297",
      "title": "Artículo 297",
      "content": "ARTÍCULO 297 . Toda licencia da lugar a una falta temporal, que se llenará con el respectivo suplente, a menos que el que la conceda tenga derecho a hacer libre nombramiento y remoción y quiera designar un interino mientras dura la licencia.\n\nSe exceptúa también el caso en que el que obtenga la licencia se aun empleado de hacienda que haya asegurado su manejo y quiera dejar un recomendado sirviendo el destino bajo su responsabilidad, pues entonces no entra el suplente, y el empleado y su recomendado son solidariamente responsables de las faltas que este último pueda cometer.\n\nEl nombramiento del recomendado debe ser aprobado por la autoridad encargada de conceder la licencia."
    },
    {
      "provision_ref": "art298",
      "chapter": "CAPÍTULO V.",
      "section": "298",
      "title": "Artículo 298",
      "content": "ARTÍCULO 298 . El empleado a quién se conceda una licencia no puede separarse de su puesto mientras son se posesiones el que deba emplazarlo; y el que reemplace al que está con licencia debe funcionar hasta que se cargue del despacho el principal, o quién deba remplazarlo.\n\nExceptúase el caso en que no sea preciso llenar la falta, o cuando se conceda una licencia con justa causa, pues entonces el agraciado puede hacer uso de ella inmediatamente, aunque no se le remplace."
    },
    {
      "provision_ref": "art299",
      "chapter": "CAPÍTULO V.",
      "section": "299",
      "title": "Artículo 299",
      "content": "ARTÍCULO 299 . Todo el que sirva un destino de voluntaria aceptación puede renunciarlo libremente. Si el empleado que oye la renuncia creyere que hay motivos notorios de conveniencia pública en no admitir la renuncia, podrá negarla, pero si se insistiere en ella, la aceptará."
    },
    {
      "provision_ref": "art300",
      "chapter": "CAPÍTULO V.",
      "section": "300",
      "title": "Artículo 300",
      "content": "ARTÍCULO 300 . Son motivos suficientes para eximirse de servir destinos obligatorios:\n\n1. Impedimento físico por causa que con toda probabilidad se extienda a más de la mitad de los que falta del período respectivo;\n\n2. Estar sirviendo otro destino público;\n\n3. Haber servido en el año anterior un destino oneroso, siquiera por seis meses;\n\n4. Ser mayor de sesenta años o menor de veintiuno;\n\n5. Grave calamidad doméstica, cómo enfermedad grave o muerte de padres, esposa o hijos, gravísimos trastornos de interés, que exijan cuidados y atenciones incompatibles con las funciones del empleo. Para que esta causal sirva de excusa es preciso que con toda probabilidad haya de durar más de la mitad de los que falta del período respectivo, pues en caso contrario hay apenas motivo para conceder una licencia;\n\n6. Haber aceptado otro destino que deba durar más de la mitad de los que falta del respectivo período. Si la duración ha de ser menor, es apenas motivo para una licencia, por el tiempo de la causal; y\n\n7. Incompatibilidad de funciones, según el artículo 307."
    },
    {
      "provision_ref": "art301",
      "chapter": "CAPÍTULO V.",
      "section": "301",
      "title": "Artículo 301",
      "content": "ARTÍCULO 301 . El empleado que quiera eximirse de un empleo de forzosa aceptación acompañará a su solicitud los comprobantes respectivos. Si el empleado que debe resolver el asunto los encontrare deficientes; puede hacerlos ampliar, si le parece justo y razonable, antes de decidir.\n\nCuando las pruebas fueren informaciones de testigos, estos deben declarar sobre hechos precisos y determinados y dar razón satisfactoria de su dicho. Esas informaciones se practicarán con citación del agente del ministerio público, quién tiene derecho a repreguntar a os testigos. El que reciba las declaraciones debe certificar sobre la idoneidad de los deponentes."
    },
    {
      "provision_ref": "art302",
      "chapter": "CAPÍTULO V.",
      "section": "302",
      "title": "Artículo 302",
      "content": "ARTÍCULO 302 . Todo empleado que conceda una renuncia o una excusa dispondrá lo conveniente para que se llene la falta, a menos que puede prescindirse de ese empleado sin perjuicio de la buena marcha de la administración pública."
    },
    {
      "provision_ref": "art303",
      "chapter": "CAPÍTULO V.",
      "section": "303",
      "title": "Artículo 303",
      "content": "ARTÍCULO 303 . Respecto a los empleados ante quienes se deben solicitar las licencias o presentar las excusas y las renuncias, se observarán las reglas siguientes:\n\n1. El presidente, ante el senado, y en receso de esa corporación, ante la Corte Suprema;\n\n2. Los ministro del despacho, ante el presidente, y los demás empleados, ante el ministro respectivo;\n\n3. Los senadores y representantes, ante la respectiva cámara; pero si está en receso, presentarán la excusa ante el gobernador correspondiente, y la renuncia, ante el gobierno;\n\n4. Los miembros de las asambleas departamentales, ante ellas, y en su receso, ante el gobernador;\n\n5. Las autoridades del orden político, ante sus inmediatos superiores. Los subalternos de las oficinas, ante sus respectivos jefes;\n\n6. Los miembros de los concejos se excusarán definitivamente ante el gobernador, y solicitarán licencia ante el alcalde;\n\n7. Los empleados nacionales de los órdenes administrativo y fiscal, no especificados atrás, ante el ministro respectivo, si funcionan en más de un departamento; ante el gobernador, si funcionan en más de una provincia, y ante el prefecto, en los demás casos; los subalternos de las oficinas, ante los respectivos jefes;\n\n8. Los miembros de la corte de cuentas, ante el ministro del tesoro;\n\n9. Los empleados creados por ordenanzas o acuerdos, ante quienes dispongan tales ordenanzas o acuerdos, y a la falta de disposiciones, los que funcionen en más de una provincia, ante el gobernador; los que funcionen en más de un municipio, ante el alcalde, y\n\n10. Si hubiere empleados no comprendidos en ninguna de las reglas anteriores, harán su solicitud ante la autoridad política que ejerzan jurisdicción en todo el territorio donde el solicitante desempeña sus funciones, prefiriendo a la de mayor categoría cuando haya dos o más que llenen esa condición."
    },
    {
      "provision_ref": "art304",
      "chapter": "CAPÍTULO V.",
      "section": "304",
      "title": "Artículo 304",
      "content": "ARTÍCULO 304 . En casos urgentes en que las circunstancias no permitan que se ocurra ante el empleado a quién debe pedirse la licencia, la concederá la primera autoridad política del lugar, pero sólo por el tiempo necesario para que se ocurra al empleado competente."
    },
    {
      "provision_ref": "art305",
      "chapter": "CAPÍTULO V.",
      "section": "305",
      "title": "Artículo 305",
      "content": "ARTÍCULO 305 . Son faltas absolutas las que provienen de renuncia admitida, excusa definitiva aceptada, muerte, destitución y declaración de vacancia.\n\nPor regla general las faltas absolutas en empleados de elección popular se llenan por los suplentes, y en los demás, por nuevo nombramiento o elección; pero mientras esto se verifica entran a funcionar tales suplentes.\n\nLos suplentes de los Concejales son personales y tienen obligación de prestar el servicio cuando se les llame a reemplazar a su respectivo principal, por excusa admitida o licencia concedida a éste; pero en todo caso y en cualquier momento en que el principal se presente a ocupar su puesto, quedará relevado el suplente.\n\nLa falta absoluta del Presidente se llena por los Designados y demás individuos que deban ejercer el Poder Ejecutivo, conforme a la Constitución."
    },
    {
      "provision_ref": "art306",
      "chapter": "CAPÍTULO V.",
      "section": "306",
      "title": "Artículo 306",
      "content": "ARTÍCULO 306 . Ninguna persona o corporación podrá ejercer simultáneamente la autoridad política o civil y la judicial o la militar."
    },
    {
      "provision_ref": "art307",
      "chapter": "CAPÍTULO V.",
      "section": "307",
      "title": "Artículo 307",
      "content": "ARTÍCULO 307 . Por regla general, una misma persona no puede desempeñar a un tiempo dos o más destinos remuneradas. Se exceptúan los casos siguientes:\n\n1. Los empleados políticos y administrativos de cualquier clase o categoría podrán ser nombrados profesores en los establecimientos de instrucción pública;\n\n2. Puede también ser nombrados miembros de juntas de beneficencia o caridad;\n\n3. Pueden confiarse a una misma persona los destinos de recaudador de rentas nacionales, colector de rentas del departamento y tesorero municipal;\n\n4. Puede confiarse a una misma persona una oficina telegráfica y una o más de recaudación de cualquiera clase de rentas;\n\n5. Puede un individuo ser a la vez personero municipal y telegrafista;\n\n6. Puede un individuo servir a la vez los destinos de secretario del alcalde, del juez y del concejo municipal, cuando la autoridad competente refunda esos destinos;\n\n7. Derogado por la Ley 78 de 1931, art. 2\n\n8. Los individuos que sean miembros de corporaciones formadas por elección podrán desempeñar otros destinos mientras estas no esté reunidas, sin dejas vacante su puesto, salvo lo dispuesto para casos especiales en la Constitución.\n\nEl cargo de concejero municipal es compatible con cualquier empleo, a excepción de aquellos empleos remunerados, en que la provisión del puesto incumbe al mismo concejo."
    },
    {
      "provision_ref": "art308",
      "chapter": "CAPÍTULO V.",
      "section": "308",
      "title": "Artículo 308",
      "content": "ARTÍCULO 308 . Cuando un individuo fuere llamado para ejercer a la vez dos o más destinos incompatibles, preferirá el que fuere de su voluntad.\n\nPENAS CORRECCIONALES"
    },
    {
      "provision_ref": "art309",
      "chapter": "CAPÍTULO VII",
      "section": "309",
      "title": "Artículo 309",
      "content": "ARTÍCULO 309 . En general, los empleados con jurisdicción, que extiendan sus funciones a toda la república, pueden castigar a los que les desobedezcan o falten al debido respecto, con penas correccionales, consistente en multas hasta de ciento pesos y arresto hasta por quince días; si sus funciones se extienden a varias provincias de uno o de diversos departamentos, las multas no pueden exceder de cincuenta pesos, ni el arresto de ocho días; si funcionan en varios pueblos de una misma o diversas provincias, la multa no excederá de veinticinco pesos ni el arresto de cinco días; y finalmente, si funcionan en un mismo municipio, la multa no excederá de diez pesos ni el arresto de tres días, salvas en todo caso las disposiciones especiales de la ley."
    },
    {
      "provision_ref": "art310",
      "chapter": "CAPÍTULO VII",
      "section": "310",
      "title": "Artículo 310",
      "content": "ARTÍCULO 310 . Para imponer una pena correccional es necesario probar primero la falta, bien con una certificación escrita del secretario, o con declaraciones de dos o más testigos presenciales.\n\nObtenida esa prueba, el empleado dicta su resolución y la manda notificar al penado.\n\nSi este reclamare en los dos días siguientes a la notificación, el empleado examina y resuelve la reclamación. Esa decisión es inapelable, pero el empleado que abuse de su poder, a pretexto de ejercer la facultad referida, será castigado con arreglo a la ley penal.\n\nDictada o notificada la resolución definitiva o transcurrido el términos que hay para reclamar, sin que haya solicitud alguna se procederá a la ejecución de la pena; pero el empleado que la impuso puede en cualquier tiempo revocar su resolución, o rebajar la pena, de oficio o a solicitud de parte.\n\nSe exceptúan de lo dispuesto en este artículo los casos en que la ley ordene proceder de otra manera especial.\n\nCuando la falta contare en memorial u otro escrito, este constituirá la prueba necesaria para la aplicación de la pena."
    },
    {
      "provision_ref": "art311",
      "chapter": "CAPÍTULO VII",
      "section": "311",
      "title": "Artículo 311",
      "content": "ARTÍCULO 311 . Se entiende por penas correccionales las que imponen los empleados que ejercen jurisdicción a los que les desobedecen o faltan al debido respeto, y las demás a las cuáles la ley atribuya especialmente esa calidad.\n\nLa conformación de una multa u otra pena, con que se hubiere conminado a un empleado o particular, se sujeta a las reglas de la imposición de penas correccionales."
    },
    {
      "provision_ref": "art312",
      "chapter": "CAPÍTULO VII",
      "section": "312",
      "title": "Artículo 312",
      "content": "ARTÍCULO 312 . Ningún empleado tiene obligación de imponer penas correccionales por desobediencia o irrespetos, pues en esos casos puede disponer que la falta se juzgue o castigue por la vía ordinaria."
    },
    {
      "provision_ref": "art313",
      "chapter": "CAPÍTULO VII",
      "section": "313",
      "title": "Artículo 313",
      "content": "ARTÍCULO 313 . Al que sea castigado correccionalmente por una falta no se le puede seguir causa por la vía ordinaria por la misma falta, a menos que se haya ejecutado un hecho que constituya a la vez desacato o desobediencia al empleado público, y un delito o falta diversa definidos especialmente en la ley penal.\n\nEn estos casos se puede castigar el desacato al empleado por la vía correccional, y el otro delito o falta que constituye el hecho, por la vía respectiva.\n\nDISPOSICIONES GENERALES"
    },
    {
      "provision_ref": "art314",
      "chapter": "CAPÍTULO VIII",
      "section": "314",
      "title": "Artículo 314",
      "content": "ARTÍCULO 314 . Todo empleado público puede ejerces sus funciones fuera de la cabecera de la entidad política de su jurisdicción y a cualquier hora, siempre que así lo requiera el servicio público, y salvo los actos que según la ley o las ordenanzas deban ejecutarse en lugar o tiempo determinados. Fuera de tales casos estarán obligados a permanecer en la indicada cabecera.\n\nRespecto a las corporaciones públicas, ellas deberán funcionar en las cabeceras o en los lugares determinados por la Constitución, las leyes y ordenanzas, con las salvedades que estas mismas establezcan.\n\nARTÍCULO. 315. Los secretarios de las corporaciones y autoridades públicas dan fe en los certificados que expida relativamente a los negocios que les están confiados por razón de su empleo.\n\nLo propio sucede con los jefes de las oficinas respectivas."
    },
    {
      "provision_ref": "art316",
      "chapter": "CAPÍTULO VIII",
      "section": "316",
      "title": "Artículo 316",
      "content": "ARTÍCULO 316 . Todo individuo puede pedir certificados a los jefes o secretarios de las oficinas, y los primeros los mandarán dar si el asunto de que se trata no fuere reservado. Si lo fuere, el certificado se extenderá, pero se reservará en la oficina hasta que cese la reserva y pueda entregársele al interesado.\n\nDe los certificados se dejará copia en un libro de papel común."
    },
    {
      "provision_ref": "art317",
      "chapter": "CAPÍTULO VIII",
      "section": "317",
      "title": "Artículo 317",
      "content": "ARTÍCULO 317 . Los jefes de las oficinas pueden disponer, de oficio, que, se extiendan certificados sobre los asuntos que estimen convenientes, en el libro de que habla el artículo anterior."
    },
    {
      "provision_ref": "art318",
      "chapter": "CAPÍTULO VIII",
      "section": "318",
      "title": "Artículo 318",
      "content": "ARTÍCULO 318 . Cuando se trate de llevar a efecto una obra que interese a varios municipios, y las autoridades municipales no pudieren ponerse de acuerdo sobre el asunto al ejecutarla, decidirá el punto el prefecto de la provincia a que pertenezcan los municipios; si pertenecieren a varias provincias, el gobernador del departamento respectivo, si fueren de varios departamentos, el gobierno."
    },
    {
      "provision_ref": "art319",
      "chapter": "CAPÍTULO VIII",
      "section": "319",
      "title": "Artículo 319",
      "content": "ARTÍCULO 319 . Cada ocho años se hará el censo general de la república, observándose al efecto las prescripciones de la ley de la materia, y desde que se apruebe por el congreso regirá en todos los actos oficiales. El congreso puede aprobar el censo total o parcialmente, cuando en algunas localidades no se hayan ejecutado los trabajos o se hayan ejecutado de una manera indebida."
    },
    {
      "provision_ref": "art320",
      "chapter": "CAPÍTULO VIII",
      "section": "320",
      "title": "Artículo 320",
      "content": "ARTÍCULO 320 . Todo individuo tiene derecho a que s ele den copias de los documentos que existan en las secretarías y en los archivos de las oficinas del orden administrativo, siempre que no tengan carácter de reserva; que el que solicite la copia suministre el papel que debe emplearse y pague al amanuense, y que las copias puedan sacarse bajo la inspección de un empleado de la oficina y sin embarazar los trabajo de esta.\n\nNingún empleado podrá dar copia de documentos que según la Constitución o la ley tenga carácter de reservados, ni copia de cuáles quiera otros documentos, sin orden del jefe de la oficina de quién dependa."
    },
    {
      "provision_ref": "art321",
      "chapter": "CAPÍTULO VIII",
      "section": "321",
      "title": "Artículo 321",
      "content": "ARTÍCULO 321 . Todo empleado público debe firmar poniendo con todas sus letras el nombre y apellido. Sólo es permitido poner con las iniciales los segundos nombres y apellidos que se usen para distinguirse de otros individuos."
    },
    {
      "provision_ref": "art322",
      "chapter": "CAPÍTULO VIII",
      "section": "322",
      "title": "Artículo 322",
      "content": "ARTÍCULO 322 . El gobierno dispondrá el distintivo que deben usar los empleados de policía para que puedan ser reconocidos a primera vista por los particulares."
    },
    {
      "provision_ref": "art323",
      "chapter": "CAPÍTULO VIII",
      "section": "323",
      "title": "Artículo 323",
      "content": "ARTÍCULO 323 . El empleado de una oficina de manejo, que negocie en papeles de crédito público del Estado o de los departamentos, será removido de su destino. Esta pena se reputa correccional y se aplica por el jefe de la oficina respectiva."
    },
    {
      "provision_ref": "art324",
      "chapter": "CAPÍTULO VIII",
      "section": "324",
      "title": "Artículo 324",
      "content": "ARTÍCULO 324 . El gobierno puede hacer extensiva la disposición del artículo anterior a todos aquellos empleados respecto de los cuáles juzgue que haya graves inconvenientes en que puedan negociar con papeles de crédito público."
    },
    {
      "provision_ref": "art325",
      "chapter": "CAPÍTULO VIII",
      "section": "325",
      "title": "Artículo 325",
      "content": "ARTÍCULO 325 . Ningún empleado público podrá ejercer poderes, ni gestionar ni patrocinar directa ni indirectamente reclamaciones que se rocen con los intereses nacionales o seccionales, encomendados a la oficina donde preste sus servicios."
    },
    {
      "provision_ref": "art326",
      "chapter": "CAPÍTULO VIII",
      "section": "326",
      "title": "Artículo 326",
      "content": "ARTÍCULO 326 . Todo empleado del orden administrativo que, debiendo presentar en determinado tiempo algún informe, no lo hiciere, pagará una multa de veinte a doscientos pesos. La pena se reputa correccional y se impone por el respectivo superior."
    },
    {
      "provision_ref": "art327",
      "chapter": "CAPÍTULO VIII",
      "section": "327",
      "title": "Artículo 327",
      "content": "ARTÍCULO 327 . Todo empleado público debe respeto y obediencia a sus superiores, y cortesía y deferencia a los particulares.\n\nLos jefes de las oficinas públicas cumplirán por sí y harán que sus subalternos cumplan fielmente esos deberes."
    },
    {
      "provision_ref": "art328",
      "chapter": "CAPÍTULO VIII",
      "section": "328",
      "title": "Artículo 328",
      "content": "ARTÍCULO 328 . Todo empleado público es directa y personalmente responsable de los actos punibles que ejecute, aunque sea a pretexto a ejercer sus funciones, a menos que pruebe haber procedido por orden superior, de aquellas cuyo cumplimiento es ineludible, según la Constitución y la ley."
    },
    {
      "provision_ref": "art329",
      "chapter": "CAPÍTULO VIII",
      "section": "329",
      "title": "Artículo 329",
      "content": "ARTÍCULO 329 . Los empleados públicos deberán sujetarse estrictamente a los reglamentos que dicte la autoridad competente, para el buen servicio interior de las respectivas oficinas."
    },
    {
      "provision_ref": "art330",
      "chapter": "CAPÍTULO VIII",
      "section": "330",
      "title": "Artículo 330",
      "content": "ARTÍCULO 330 . Los jefes de las oficinas públicas pueden admitir ayudantes que trabajen sin remuneración, con el fin de instruirse prácticamente en la manera de desempeñar los diversos destinos públicos.\n\nCuando esto suceda se procurará colocar a dichos ayudantes cuando haya puestos vacantes, que ellos puedan desempeñar perfectamente."
    },
    {
      "provision_ref": "art331",
      "chapter": "CAPÍTULO VIII",
      "section": "331",
      "title": "Artículo 331",
      "content": "ARTÍCULO 331 . Reglamentado por el Decreto Nacional 2235 de 1971 La administración nacional y las del departamento, provincia y municipios, pueden auxiliar sus trabajos con el concurso de juntas o comisiones patrióticas, en ramos especiales, y en su caso pueden dotar los empleados subalternos que dichas juntas o comisiones necesiten."
    },
    {
      "provision_ref": "art332",
      "chapter": "CAPÍTULO VIII",
      "section": "332",
      "title": "Artículo 332",
      "content": "ARTÍCULO 332 . Sólo en los casos de omisión en el cumplimiento de sus deberes, o de retardo o denegación en el despacho, serán compelidos los empleados administrativos a llenar sus funciones por los respectivos superiores, con los apremios legales."
    },
    {
      "provision_ref": "art333",
      "chapter": "CAPÍTULO VIII",
      "section": "333",
      "title": "Artículo 333",
      "content": "ARTÍCULO 333. Es vecino de un municipio, para los efectos políticos:\n\n1. El nacido y establecido en el municipio;\n\n2. El que con su familia se haya radicado en él, por más de un año, aunque se ausente a veces, siempre que aquella permanezca en el territorio respectivo;\n\n3. El que ejerza alguna profesión o dirija algún establecimiento de cualquiera clase, siempre que por las circunstancias sea de presumir su ánimo de permanecer en el municipio por tiempo largo o indefinido; y\n\n4. El que manifieste su ánimo de avecindarse, ante el alcalde, el cuál extenderá de ello la correspondiente diligencia, pero los efectos de la vecindad no se surtirán en este caso sino dos meses después de hecha la manifestación."
    },
    {
      "provision_ref": "art334",
      "chapter": "CAPÍTULO VIII",
      "section": "334",
      "title": "Artículo 334",
      "content": "ARTÍCULO 334 . El gobierno reglamentará la manera de proceder en los asuntos administrativos de carácter nacional, sobre las bases siguientes:\n\n1. que no se eluda el derecho de petición de los particulares, ni se demore indefinidamente el despacho de sus asuntos;\n\n2. Que cuando la naturaleza del caso lo requiera, se haga una averiguación prolija de los hechos, para que decisión no lastime los derechos legítimos de los asociados;\n\n3. Que se definan bien los casos de impedimento, a fin de asegurar la imparcialidad de los empleados, y se disponga claramente la manera de remplazar a los impedidos; y\n\n4. Que se definan claramente los casos de apelación y el procedimiento que debe seguirse en ellos, para que no se vulneren los derechos de los particulares ni se luda la ley."
    },
    {
      "provision_ref": "art335",
      "chapter": "CAPÍTULO VIII",
      "section": "335",
      "title": "Artículo 335",
      "content": "ARTÍCULO 335 . El poder ejecutivo puede, en los casos no previstos que ocurran, disponer lo que juzgue conveniente y equitativo en cuánto al procedimiento de los empleados nacionales, y puede también modificar o reformar los reglamentos sobre el particular, cuando lo crea justo y razonable."
    },
    {
      "provision_ref": "art336",
      "chapter": "CAPÍTULO VIII",
      "section": "336",
      "title": "Artículo 336",
      "content": "ARTÍCULO 336 . Las asambleas departamentales quedan autorizadas para fijar reglas de procedimiento en los asuntos departamentales y municipales."
    },
    {
      "provision_ref": "art337",
      "chapter": "CAPÍTULO VIII",
      "section": "337",
      "title": "Artículo 337",
      "content": "ARTÍCULO 337 . El gobierno, en los asuntos nacionales, y las asambleas departamentales, en los que los departamentos y municipios, dispondrán lo conveniente respecto del arreglo de los archivos, la contabilidad de los fondos públicos y los demás detalles relativos a los mismos asuntos.\n\nDichas asambleas dispondrán lo conveniente para la custodia de los reos y su conducción de un lugar a otro."
    },
    {
      "provision_ref": "art338",
      "chapter": "CAPÍTULO VIII",
      "section": "338",
      "title": "Artículo 338",
      "content": "ARTÍCULO 338 . Ninguna autoridad podrá conceder permiso para encerrar dentro de cercados u ocupar con cultivos o habitaciones porción alguna de las vías públicas."
    },
    {
      "provision_ref": "art339",
      "chapter": "CAPÍTULO VIII",
      "section": "339",
      "title": "Artículo 339",
      "content": "ARTÍCULO 339 . Cuando el congreso o cualquiera de sus cámaras o las asambleas departamentales tengan por ley o por ordenanza la faculta de hacer nombramientos se entenderá que tales entidades pueden ejercer esa atribución desde la sanción de la ley o de la ordenanza que dispone el nombramiento."
    },
    {
      "provision_ref": "art340",
      "chapter": "CAPÍTULO VIII",
      "section": "340",
      "title": "Artículo 340",
      "content": "ARTÍCULO 340 . Deróganse la ley 149 de 1888, la ley 20 de 1908 y la ley 88 de 1910, a excepción del artículo 67 de esta última, que continuará en vigor.\n\nDada en Bogotá a los 5 días del mes de noviembre de 1912.\n\nNOTA: Publicado en el Diario Oficial ** de *** ** de 1912."
    }
  ],
  "definitions": []
}