{
  "id": "co-ley-97-1913",
  "type": "statute",
  "title": "Ley 97 de 1913",
  "short_name": "Ley 97 de 1913",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=298",
  "description": "Autoriza al Concejo de Bogotá, para crear impuestos y contribuciones entre ellos uno por el uso del subsuelo en las vías públicas y por excavaciones en las mismas, y lo faculta para distribuirlos en algunos aspectos.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-09-11T18:37:00Z\n 2016-09-11T18:37:00Z\n 2\n 844\n 4648\n Hewlett-Packard\n 38\n 10\n 5482\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 97 DE 1913 \n\n “Que da autorizaciones especiales a ciertos Concejos Municipales ” \n\n ARTÍCULO 1º.- El Concejo Municipal de la ciudad de Bogotá puede\ncrear libremente los siguientes impuestos y contribuciones, además de los\nexistentes hoy legalmente; organizar su cobro y darles el destino que juzgue\nmás conveniente para atender a los servicios municipales, sin necesidad de\nprevia autorización de la Asamblea Departamental: \n\n a. El de expendio a los consumidores de los licores destilados, Se\nexceptúa el alcohol desnaturalizado que se destine a objetos industriales. \n\n b. Impuesto sobre el consumo de tabaco extranjero, en cualquier forma. \n\n c. Impuesto de extracción de arena, cascajo y piedra del lecho de los\ncauces de ríos y arroyos, dentro de los términos municipales, sin perjudicar el\nlaboreo legítimo de las minas y el aprovechamiento legítimo de las aguas. Ver Sentencia\nCorte Constitucional 221 de 1997 . Corte\nConstitucional se inhibe de conocer. \n\n d. EXEQUIBLE. Impuesto sobre el servicio de alumbrado\npúblico. Declarado exequible por la Sentencia Corte\nConstitucional 504 de 2002 , Ver el Fallo del\nConsejo de Estado 18330 de 2011 . \n\n e. Impuesto sobre el barrido y la limpieza de las calles. \n\n PARÁGRAFO.- La imposición de las contribuciones de que tratan\nlos incisos marcados con las letras d) y e), envolverá implícitamente la\nderogación de los que hoy se hallaren establecidos por la misma causa. \n\n f. Impuesto de patentes sobre carruajes de todas clases y vehículos en\ngeneral, incluidos los automóviles y velocípedos; sobre establecimientos\nindustriales en que se usen máquinas de vapor o de electricidad, gas y\ngasolina; sobre clubs, teatros, cafés cantantes, cinematógrafos, billares,\ncircos, juegos y diversiones de cualquier clase, casas de préstamo y empeño,\npesebreras, establos, corrales, depósitos, almacenes y tiendas de expendio de\ncualquier clase. \n\n g. Impuesto de delineación en los casos de construcción de nuevos\nedificios o de refección (sic) de los existentes. \n\n h. Impuesto de tranvías \n\n i. Impuesto sobre telégrafos y teléfonos urbanos, sobre empresas de luz\neléctrica, de gas y análogas Texto subrayado declarado\ninexequible por la Sentencia Corte\nConstitucional 504 de 2002 , Ver Fallo del\nConsejo de Estado 12591 de 2002 \n\n j. Impuesto por el uso del subsuelo en las vías públicas y por excavaciones\nen las mismas. Modificado Artículo 1 Literal a) Ley 84 de 1915, \n\n k. Impuesto por colocación de avisos en la vía pública, interior y\nexterior de coches, de tranvía, estaciones de ferrocarriles, cafés y cualquier\nestablecimiento público. \n\n l. Impuesto de inscripción de fondas, posadas, hoteles, restaurantes,\ncasas de inquilinato, cualquiera sea su denominación. \n\n m. Impuesto sobre carbón mineral, que transite o que se consuma dentro\nde los términos del respectivo Municipio. \n\n ARTÍCULO 2º.- El Concejo Municipal determinará la parte que del\nproducto de las contribuciones que se crean por la presente Ley deba dedicarse\na la instrucción pública primaria. \n\n ARTÍCULO 3º.- El Municipio de Bogotá puede prohibir la\ncirculación en sus términos y el expendio de billetes de lotería o gravarlos en\nla forma que creyere más conveniente, \n\n ARTÍCULO 4º.- Corresponde a los Concejos Municipales disponer lo\nconveniente sobre el trazado, apertura, ensanche y arreglo de las calles de las\npoblaciones y caseríos; y conceder permiso para ocuparlas con canalizaciones\nsubterráneas y postes para alambres y cables eléctricos, rieles para\nferrocarriles y tranvías, torres y otros aparatos para cables aéreos, y en\ngeneral, con accesorios de empresas de interés municipal. Si las empresas\ninteresaren a varios Municipios o a todo un Departamento, corresponde a las\nGobernaciones respectivas o a las autoridades que designan las ordenanzas\nconceder los permisos; y su interesaren a más de un Departamento o a toda la\nNación, corresponde al Gobierno o a la autoridad que designe la ley concederlo. \n\n ARTÍCULO 5º.- En la palabra actos, contenida en los artículos 64\ndel Acto legislativo No. 3 de 1910 y 181 de la Ley 4ª de 1913, quedan\ncomprendidas las resoluciones y proposiciones de los Concejos Municipales. \n\n En consecuencia podrá pedirse también la nulidad de estas providencias\nen la misma forma que la de los Acuerdos. \n\n ARTÍCULO 6º.- Destínase la suma de cien mil pesos ($100.000) para\nayudar al Municipio de Bogotá en la compra del Acueducto, suma que se considerará\nincluida en el Presupuesto de la actual vigencia. \n\n ARTÍCULO 7º.- Las Asambleas Departamentales pueden autorizar a\nlos Municipios, según la categoría de éstos, para imponer las contribuciones a\nque esta Ley se refiere, con las limitaciones que crean convenientes. \n\n ARTÍCULO 8º.- Es prohibido a los\ndueños o tenedores de predios, situados a inmediaciones de las fuentes de que\nse provee de agua la ciudad, ensuciar dichas aguas con despojos de minas u\notros semejantes. LA autoridad tomará las medidas conducentes, de acuerdo con\nlas leyes y ordenanzas de Policía, para mantener dichas aguas en el mayor\nestado de limpieza que fuere posible. \n\n NOTA: Publicado en el Diario Oficial ** de *** **\nde 1913."
    }
  ],
  "definitions": []
}