{
  "id": "co-ley-17-1905",
  "type": "statute",
  "title": "Ley 17 de 1905 Asamblea Nacional Constituyente",
  "short_name": "Ley 17 de 1905",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13666",
  "description": "Erige en Distrito Capital el Municipio de Bogotá, cuya administración será ejercida por el Gobierno Nacional, último al cual faculta para trasladar la capital del departamento de Cundinamarca, mientras que Bogotá compra los edificios de propiedad de la Gobernación del Departamento. Autoriza al poder ejecutivo para reglamentar por decretos leyes todo lo relacionado con rentas, contribuciones, policía, alumbrado, servicio de aguas, locomoción, aseo y ornato, y en general todo lo que correspondía á la ciudad de Bogotá como Municipio y como capital del Departamento de Cundinamarca; para construir los parques, paseos públicos y demás obras de interés general. Señala el número de habitantes que debe tener como mínimo un Departamento en la nueva división territorial.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-09-11T18:01:00Z\n 2016-09-11T18:01:00Z\n 3\n 1143\n 6290\n Hewlett-Packard\n 52\n 14\n 7419\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 17 DE 1905 \n\n (11 de abril) \n\n “Sobre división\nterritorial.” \n\n LA ASAMBLEA NACIONAL CONSTITUYENTE Y LEGISLATIVA DE COLOMBIA \n\n Ver el Decreto\nNacional 509 de 1905 , Ver el Acto\nLegislativo 2 de 1908 \n\n DECRETA: \n\n ARTÍCULO 1°. Créase el Departamento de Galán en el sur de Santander, compuesto\nde las Provincias de Guanentá, Galán, Socorro, Charalá y Vélez, por los límites\nque hoy tienen. \n\n PARÁGRAFO. La capital de este Departamento será la ciudad de San Gil. \n\n ARTÍCULO 2 °. El Departamento de Santander se compondrá de las Provincias de\nCúcuta, García Rovira, Pamplona, Soto y Ocaña, más la parte de la Provincia del\nSur del Departamento del Magdalena que comprende los Municipios de Río de Oro,\nGonzález, Aguachica y La Gloria, separada del resto de la Provincia por la\nquebrada Colorada, cerca y al sur de Tamalameque, desde su nacimiento hasta su\ndesembocadura en el río Magdalena. \n\n PARÁGRAFO. La capital de este Departamento será la ciudad de Bucaramanga. \n\n ARTÍCULO 3°. Créase el Departamento de Caldas entre los Departamentos de\nAntioquia y Cauca, cuyo territorio estará delimitado así: \n\n El río Alma desde su nacimiento hasta el río Cauca; éste aguas arriba\nhasta la quebrada de Arquía, que es el límite de la Provincia de Marmato.\nQuedarán comprendidas dentro del Departamento de Caldas las Provincias de\nRobledo y Marmato, por los límites legales que hoy tienen, como también la\nProvincia del Sur del Departamento de Antioquia. \n\n PARÁGRAFO . La capital de este Departamento será la ciudad de Manizales. \n\n ARTÍCULO 4°. Quedará comprendida dentro del Departamento de Antioquia la parte\nde la Provincia de Atrato situada en la banda oriental de este río, bajo la\ndelimitación siguiente: desde el nacimiento del río Arquiía en la cordillera\noccidental que hoy sirve de límite entre los Departamentos del Cauca y\nAntioquia, hasta su desembocadura en el Atrato; y de este punto toda la ribera\noriental del Atrato hasta una línea imaginaria que divide el golfo de Urabá por\nel centro del brazo occidental. \n\n ARTÍCULO 5°. La línea divisoria entre los Departamentos del Cauca y Nariño será\nla siguiente: de la boca septentrional del río Guapi en el Pacífico, aguas\narriba de dicho río hasta la cumbre de la cordillera occidental en donde nace;\nesta cumbre hacia el Sur a buscar las fuentes del río Mamaconde; este río hasta\nsu desembocadura en el Patía, por el cual se seguirá aguas abajo hasta\nencontrar el río Mayo; éste aguas arriba hasta su nacimiento septentrional en\nla cordillera, y en fin, el lomo de dicha cordillera hasta el páramo del Buey.\nCon los Departamentos de Tolima y Cundinamarca colindará el Departamento de\nNariño por la misma línea por donde lo hacía el antiguo territorio del Caquetá. \n\n ARTÍCULO 6°. Segrégase del Departamento del Tolima para agregarla al del Cauca\nuna faja de territorio delimitada por una línea imaginaria que partiendo de\nInzá, vía Patico, vaya a terminar en Nátaga, en la frontera del Cauca. Esta\nlínea se trazará por los linderos que actualmente tengan con otros del Tolima\nlos Municipios o Distritos tolimenses de la Plata, Paicol, Carnicerías y\nNátaga, los cuales quederán incorporados al Cauca. \n\n Estos Distritos o Municipios, unidos a todos los caucanos de\nTierradentro, situados en la región oriental de la cordillera central,\npartiendo del divortio aquarum hacia la hoya del Páez, formarán una nueva\nProvincia caucana que se denominará de La Plata y tendrá por capital la ciudad\nde este nombre. \n\n ARTÍCULO 7°. Agréganse al Departamento de Cundinamarca los Municipios de Melgar\ncon el Corregimiento de Icononzo, Cunday, El Carmen y Santa Rosa, por los\nsiguientes límites: de la desembocadura del río Fusagasugá en el Magdalena,\néste aguas arriba hasta donde le entra el río Prado; éste aguas arriba hasta\ndonde se le une el río Cuinde; éste arriba hasta su nacimiento en la\ncordillera, y de este nacimiento línea recta al Oriente hasta la cumbre de ésta\nen el páramo de Mundonuevo. \n\n ARTÍCULO 8°. Creáse el Departamento del Atlántico formado por las Provincias de\nSabanalarga y Barranquilla del Departamento de Bolívar, con los límites que\nactualmente tienen. \n\n PARÁGRAFO. La capital de este Departamento será la ciudad de Barranquilla. \n\n ARTÍCULO 9°. La demarcación\nmaterial de los límites de que trata la presente Ley y el arreglo de\nparticipación de rentas y gastos de los nuevos Departamentos se harán de\nacuerdo entre los Gobernadores interesados en cada caso y de conformidad con lo\nque disponga el Ministro de Gobierno. \n\n ARTÍCULO 10°. Las islas situadas en ríos y lagos que separen dos o más\nDepartamentos hacen parte de aquel al cual estén más cercanas en toda o en su\nmayor extensión. Las que disten igualmente de uno y otro quedan perteneciendo\nal Departamento á que corresponden al presente. \n\n ARTÍCULO 11 . Erígese en Distrito capital que será administrado por el Gobierno\nNacional, el Municipio de Bogotá, por los límites que le señala la Ley 26 de\n1883 del Estado de Cundinamarca. \n\n ARTÍCULO 12 . Autorízase al Gobierno nacional para disponer que la capital del\nDepartamento de Cundinamarca se traslade fuera de Bogotá, a un lugar\nconveniente cuando aquél pueda comprar los edificios que hoy posee la\nGobernación de este Departamento en la ciudad de Bogotá. \n\n PARÁGRAFO . La capital del Departamento, en caso de salir de Bogotá, se trasladará\na uno de los Distritos que queden más inmediatos a la línea de alguno de los\nferrocarriles que parten de esta ciudad. Si el Gobierno juzga conveniente,\npodrá erigir en Distrito el barrio de Chapinero para el efecto indicado. \n\n ARTÍCULO 13 . Autorízase al Poder Ejecutivo para reglamentar por medio de decretos\nejecutivos que tendrán fuerza legal, todo lo Concerniente a rentas,\ncontribuciones, policía, alumbrado, servicio de aguas, locomoción, aseo y\nornato, y en general todo lo que correspondía a la ciudad de Bogotá como\nMunicipio y como capital del Departamento de Cundinamarca; para construir los\nparques, paseos públicos y demás obras de interés general. \n\n 1. El arreglo de cuentas y de rentas entre la capital y el Departamento\nde Cundinamarca se hará entre el Ministro de Gobierno y el Gobernador. \n\n 2. Queda autorizado el Poder Ejecutivo para hacer los gastos que demande\nla creación, ornato y administración del Distrito capital y el pago de los\nedificios públicos que pertenecen al Departamento de Cundinamarca. \n\n ARTÍCULO 14 . En caso de que Chapinero sea erigido en Distrito para los efectos del\nartículo anterior, cambiará su nombre por el de Tequendama. \n\n ARTÍCULO 15. Autorízase al Gobierno para crear nuevas Provincias\ny para modificar o suprimir las que hoy existen y las que se establezcan en uso\nde esta autorización. Asimismo queda autorizado el Gobierno para rectificar los\nlímites de los Departamentos cuando lo crea necesario. \n\n ARTÍCULO 16. Los gastos que demande la ejecución de esta Ley se\nconsiderarán incluidos en los respectivos Presupuestos de gastos. \n\n ARTÍCULO 17. en la nueva división territorial ningún Departamento quedará con\nmenos de cincuenta mil habitantes. \n\n Dada en Bogotá, a los 10 días del mes de Abril de 1905. \n\n EL PRESIDENTE, \n\n ENRIQUE RESTREPO GARCIA \n\n EL SECRETARIO, \n\n LUIS FELIPE ANGULO. \n\n Poder Ejecutivo- Bogotá, Abril 11 de 1905. \n\n PUBLÍQUESE Y EJECÚTESE. \n\n (L. S.) R. REYES \n\n EL MINISTRO DE GOBIERNO, \n\n BONIFACIO VELEZ \n\n NOTA: Publicado en\nel Diario Oficial ** de *** ** de 1905."
    }
  ],
  "definitions": []
}