{
  "id": "co-ley-169-1896",
  "type": "statute",
  "title": "Ley 169 de 1896",
  "short_name": "Ley 169 de 1896",
  "status": "in_force",
  "issued_date": "1897-01-14",
  "in_force_date": "1897-01-14",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=17755",
  "description": "Señala las sentencias contra las que se puede interponer el recurso de casación, así como las circunstancias de prosperidad del mismo. Determina las causales de interposición del recurso y fija los casos en que las decisiones de la Corte Suprema de Justicia constituyen doctrina probable. Establece al interior de la Corporación, el cargo de Relator y le señala sus funciones. Enumera los asuntos de conocimiento de los Tribunales Superiores de Distrito Judicial, inhabilidades para nombramientos, representación judicial de los municipios y departamentos, impedimentos y recusaciones, apelaciones, efectos de las sentencias, costas, alegatos, juicio ejecutivo, jurados, instrucción",
  "provisions": [
    {
      "provision_ref": "art1o",
      "section": "1o",
      "title": "Artículo 1o",
      "content": "ARTÍCULO 1o.\n\nCon el fin principal de uniformar la jurisprudencia, y con el de enmendar los agravios inferidos a las partes, se concede recurso de casación para ante la Corte Suprema de Justicia contra las sentencias definitivas de segunda instancia dictadas por los Tribunales Superiores de Distrito Judicial, en asuntos civiles y en juicio ordinario o que tenga carácter de tal; y contra las que se pronuncien en los juicios de concurso de acreedores y los de sucesión por causa de muerte, siempre que la cuantía en estos últimos sea o exceda de seis mil pesos ($ 6.000). En los demás casos bastará que la cuantía del juicio al tiempo de la demanda sea o exceda de tres mil pesos ($ 3.00).\n\nPara que el recurso de casación prospere deben coexistir las circunstancias siguientes.\n\n1o. Que la sentencia se funde o haya debido fundarse en leyes que rijan o hayan regido en toda la República, a partir de la vigencia de la Ley 57 de 1887, o en leyes expedidas por los extinguidos Estados que sean idénticas en esencia a las nacionales que están en vigor; y\n\n2o. Que la sentencia verse sobre intereses particulares o sobre hechos relativos al estado civil de las personas."
    },
    {
      "provision_ref": "art2o",
      "section": "2o",
      "title": "Artículo 2o",
      "content": "ARTÍCULO 2o.\n\nLas causales que pueden alegarse para interponer recurso de casación son las siguientes:\n\n1o. Ser la sentencia violatoria de ley sustantiva, ya sea directa la violación, ya sea efecto de una interpretación errónea de la misma ley, ya de indebida aplicación de esta al caso del pleito.\n\nSi se alegare por el recurrente mala apreciación de determinada prueba, la Corte no podrá variar la apreciación hecha por el Tribunal sino en el caso de error de derecho o de error de hecho, siempre que este último aparezca de un modo evidente en los autos.\n\n2o. No estar la sentencia en consonancia con las pretensiones oportunamente deducidas por los litigantes, ya porque se resuelva sobre puntos que no han sido objeto de la controversia o se deje de resolver sobre alguno de los que lo han sido, se condene a más de lo pedido o no se falle sobre alguna de las excepciones perentorias alegadas, si fuere el caso de hacerlo;\n\n3o. Contener la sentencia en su parte resolutiva disposiciones contradictorias a pesar de haberse pedido aclaración de ella oportunamente;\n\n4o. Incompetencia de jurisdicción improrrogable en el Tribunal sentenciador, salvo el caso de ratificación cuando esta sea permitida.\n\n5o. Haberse abstenido el Tribunal de conocer en asunto de su competencia y declarándolo así en el fallo."
    },
    {
      "provision_ref": "art3o",
      "section": "3o",
      "title": "Artículo 3o",
      "content": "ARTÍCULO 3o.\n\nEn materia criminal las causales por las cuales puede interponerse el recurso de casación son estas:\n\n1o. Ser la sentencia violatoria de ley sustantiva en materia penal por haberse aplicado al reo la pena capital fuera de los casos determinados por la ley.\n\nLa Corte al considerar esta causal debe atenerse al veredicto del jurado, que forma plena prueba sobre los hechos.\n\n2o. Ser, en concepto de la Corte, notoriamente injusto el veredicto del jurado, es decir, que de autos resulte claramente o que no se ha ejecutado el hecho incriminado o que el acusado no es responsable de él. Esto no tendrá cabida cuando la sentencia se funde en el veredicto de un segundo jurado reunido en virtud de haber declarado el Tribunal injusto el veredicto.\n\n3o. Haberse incurrido en alguna de las causales de nulidad determinadas en los ordinales 1o., 3o., 4o., 5o., 6o., y 7o., del artículo 264 de la Ley 57 de 1887."
    },
    {
      "provision_ref": "art4o",
      "section": "4o",
      "title": "Artículo 4o",
      "content": "ARTÍCULO 4o. Tres decisiones uniformes dadas por la Corte Suprema como Tribunal de Casación sobre un mismo punto de derecho, constituyen doctrina probable, y los Jueces podrán aplicarla en casos análogos, lo cual no obsta para que la Corte varíe la doctrina en caso de que juzgue erróneas las decisiones anteriores.\n\n(Artículo Derogado por el Art. 92 de la Ley 2430 de 2024 )\n\nArtículo declarado EXEQUIBLE por la Corte Constitucional mediante\n\nSentencia C-836 de 2001 , siempre y cuando se entienda que la Corte Suprema de Justicia, como juez de casación, y los demás jueces que conforman la jurisdicción ordinaria, al apartarse de la doctrina probable dictada por aquella, están obligados a exponer clara y razonadamente los fundamentos jurídicos que justifican su decisión, en los términos de los numerales 14 a 24 de la presente Sentencia.\n\nORGANIZACIÓN JUDICIAL"
    },
    {
      "provision_ref": "art5o",
      "section": "5o",
      "title": "Artículo 5o",
      "content": "ARTÍCULO 5o.\n\nLa Corte Suprema continuará conociendo privativamente y en una sola instancia de todos los asuntos de que trata el artículo 40 de la Ley 147 de 1888."
    },
    {
      "provision_ref": "art6o",
      "section": "6o",
      "title": "Artículo 6o",
      "content": "ARTÍCULO 6o.\n\nEstablécese en la Corte Suprema de Justicia un empleado que se denominará \"Relator\" y a cuyo cargo estará la edición de la Gaceta Judicial, la formación del índice alfabético de ella, la formación y publicación anual de las doctrinas sentadas por la Corte en las decisiones que pronuncie en todos los asuntos de su incumbencia. Este trabajo comprenderá las decisiones publicadas en la Gaceta Judicial y se recopilará por orden alfabético. Se exceptúan no obstante las referentes a negocios de suministros y otros semejantes que a juicio de la Corte no sea necesario recopilar.\n\nTambién estudiará el Relator las sentencias y decisiones de los Tribunales que se publiquen en las Revistas respectivas y hará sobre ellas las observaciones que estime convenientes, comparará la jurisprudencia de unos Tribunales con otros y con las sentencias de la Corte; pero se abstendrá de hacer comentarios acerca de los que se sometan a la revisión de la Corte por cualquier recurso.\n\nEl empleado de que habla el último inciso del artículo 3o. de la Ley 100 de 1892 ayudará al Relator en el desempeño de sus funciones.\n\nEl Relator será de libre nombramiento y remoción de la Corte, estará a órdenes de esta y disfrutará del sueldo de ciento sesenta pesos ($ 160) mensuales.\n\nDestínase del Tesoro Público la suma de cuatro mil pesos ($ 4.000), para comprar una Biblioteca para el servicio de la Corte, que estará a cargo del expresado Relator.\n\nEstas sumas se considerarán incluidas en el Presupuesto de Gastos de la próxima vigencia."
    },
    {
      "provision_ref": "art7o",
      "section": "7o",
      "title": "Artículo 7o",
      "content": "ARTÍCULO 7o.\n\nLos Tribunales Superiores de Distrito Judicial conocerán en primera instancia:\n\n1o. De los asuntos contenciosos en que tenga parte la Nación, con excepción de los que se expresan en el artículo 409 de la Ley 147 de 1888, cualesquiera que sean su naturaleza y su cuantía.\n\n2o. De los juicios entre los gobiernos de los Departamentos y los particulares, cualesquiera que san también su naturaleza y su cuantía.\n\n3o. Los mismos Tribunales conocerán en segunda instancia y los Jueces de Circuito en primera:\n\n1o.De los juicios de expropiación;\n\n2o. De los juicios de amparo de pobreza.\n\nLa Corte Suprema de Justicia conocerá en segunda instancia de los asuntos de que conocen en primera los Tribunales Superiores."
    },
    {
      "provision_ref": "art8o",
      "section": "8o",
      "title": "Artículo 8o",
      "content": "ARTÍCULO 8o.\n\nTodas las decisiones o sentencias contra las cuales haya recurso de casación o de apelación para ante la Corte Suprema, serán proferidas por los Tribunales en Sala plural. Las pronunciadas hasta ahora no se afectan de nulidad, aunque haya habido lugar a dicho recurso, siempre que haya podido juzgarse que podían ser dictadas por un solo Magistrado."
    },
    {
      "provision_ref": "art9o",
      "section": "9o",
      "title": "Artículo 9o",
      "content": "ARTÍCULO 9o.\n\nLos Agentes del Ministerio Público no pueden absolver posiciones en los juicios en que intervengan, ni sus confesiones perjudican a la parte que representan."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10.\n\nLos parientes dentro de tercer grado de consanguinidad o segundo de afinidad de los magistrados o Jueces no pueden desempeñar los empleos de Secretarios, Oficiales o subalternos en los Despachos de dichos Magistrados o Jueces."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11.\n\nLos Agentes del Ministerio Público no podrán promover acciones civiles sin orden e instrucciones del Gobierno, ni este podrá ordenar el desistimiento de acciones que la ley hubieren mandado promover. Dichos Agentes no pueden ejercer sus funciones sino ante los Jueces o Tribunales a que pertenezcan respectivamente."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12.\n\nLos Municipios y los Departamentos no podrán ser representados por apoderado en los litigios en que sean parte, sino en los casos en que los Agentes del Ministerio Público respectivo, no puedan por razón de la distancia o incompatibilidad de funciones llevar la voz de dichas entidades, o cuando por razón de las dificultades o interés del negocio, se juzgue conveniente ocurrir a un abogado, y en este caso el contrato que se celebre con este deberá ser aprobado por el Prefecto, si se trata de un Municipio, o por el Gobernador si se tratare de negocios del Departamento."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13.\n\nEl individuo que pretenda ser declarado patrón o capellán de un patronato de legos o capellanía laica, podrá entablar su demanda ante el Juez del Circuito de su vecindad o del Circuito en que estén todos o la mayor parte de los bienes afectos a la fundación."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14.\n\nIMPEDIMENTOS Y RECUSACIONES. En la disposición del artículo 32 de la Ley 100 de 1892, no se comprenden los casos en que el impedimento se refiera al apoderado de alguna de las partes."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15.\n\nAPELACIONES. La apelación se entiende interpuesta solo en lo desfavorable al apelante y el Superior no podrá enmendar o revocar la sentencia o acto apelado en la parte que no es objeto del recurso, a no ser en los casos de consulta o cuando la variación en la parte a que se refiere dicho recurso requiera la modificación o revocación de puntos del fallo del Juez a quo."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16.\n\nCuando requerido un individuo a solicitud de parte para que administre el papel necesario para la actuación, no lo suministrare a pesar del requerimiento, se le volverá a requerir por medio de un edicto que se fijará por 30 días; y si pasados estos no se hiciere la consignación del papel, se entenderá que desiste de la instancia o del recurso, y así se declarará."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17.\n\nLa sentencia definitiva no puede revocarse ni reformarse por el mismo Juez o Tribunal que la pronuncie; pero si en ella se hubiere guardado silencio sobre frutos, réditos o intereses, perjuicios o costas, o se hubiere condenado sobre estos puntos en más o menos de los que se debía, podrá el Juez o Tribunal decidir posteriormente sobre los mismos puntos, siempre que así se le pida por parte legítima, a más tardar dentro de tres días después de notificada la sentencia."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18.\n\nCOSTAS. En toda estimación de costas se computará a cargo de la parte condenada en la instancia, recurso o incidente:\n\n1o. Los portes de correo;\n\n2o. El papel sellado;\n\n3o. Los honorarios de testigos y peritos;\n\n4o. Cualquier otro gasto que por la naturaleza del negocio haya tenido que hacer la parte favorecida.\n\n5o. Las Agencias y trabajo en derecho de la parte favorecida o de su apoderado o abogado.\n\nLas Costas determinadas en los números 1o., 2o., 3o., y 4o. serán estimadas por el Secretario del Juez o Tribunal respectivo, y las del número 5o. por el Juez o los Magistrados que sentenciaron, oyendo, si lo estimaren conveniente, el dictamen de peritos, y teniendo en cuenta para la estimación el mérito intrínseco del trabajo, la cuantía del negocio, las circunstancias especiales del lugar y la costumbre sobre el pago de servicios profesionales de esta clase, procuran lo que el precio no sea ni mayor ni menor que lo que se paga ordinariamente por dichos servicios."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19.\n\nCuando el demandante no constituya la fianza de costas que exige el demandado, conforme al artículo 103 de la Ley 105 de 1890, se suspenderá la demanda hasta que la constituya. Si transcurriere un año contado desde que se notifique el auto en que se ordene la prestación de la fianza, se entenderá que el actor desiste tácitamente de su acción."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20.\n\nEl demandante puede exigir fianza de costas al demandado, cuando éste lo hubiere exigido a aquel y si no la diere oportunamente, caducará lo que hubiere exigido a su contraparte."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21.\n\nALEGATOS. Prohíbese la admisión de alegatos escritos en las audiencias.\n\nTodo alegato deberá presentarse al devolver el expediente conferido en traslado o dentro del término señalado por el Juez, cuando no se sacan los autos."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22.\n\nJUICIO EJECUTIVO. En ningún caso se rematarán los bienes embargados por menos de las dos terceras partes de su avalúo. Si no hubiere postura que cubra dichas dos terceras partes, el Juez hará practicar nuevos avalúos por peritos que él mismo designará y seguirán poniéndose dichos bienes a licitación hasta por las dos terceras partes de los nuevos avalúos. El acreedor puede rematar por cuenta de su crédito, cuando no ocurra postor por las dos terceras partes de su avalúo, la cuota parte de los bienes que le parezca conveniente."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23.\n\nEl ordinal 1o. del artículo 179 de la Ley 105 de 1890, quedará así:\n\nLA SENTENCIA DEFINITIVA Y EJECUTORIADA"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24.\n\nLas tercerías coadyuvantes que se introduzcan en los juicios ejecutivos no se decidirán antes de que se dicte sentencia de pregón y remate, lo cual no impedirá la sustanciación de dichas tercerías mientras no se haya dictado aquella sentencia."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25.\n\nNo son embargables las casas consistoriales, edificios destinados a la instrucción pública, cárceles y demás oficinas públicas de los Departamentos y Municipios, ni las dos terceras partes de las rentas respectivas."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26.\n\nDesde la notificación del mandamiento ejecutivo, hasta la ejecutoria del auto en que se cite para sentencia de pregón y remate, puede el ejecutado proponer, por una sola vez, las excepciones especificadas en el artículo 1053 del Código Judicial, sin que por eso se suspenda la práctica de las diligencias ejecutivas, las cuales deben adelantarse en cuaderno separado, hasta poner el juicio en estado de dictar sentencia de pregón y remate y aguardar entonces la decisión sobre las excepciones que se hayan propuesto."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27.\n\nCOMPETENCIAS. Las competencias de que trata el artículo 781 del Código Judicial serán decididas por el respectivo superior del empleado judicial que acepta o provoca la competencia."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28.\n\nAUTOS Y SENTENCIAS. Es sentencia ejecutoriada aquella contra la cual no hay lugar a recurso de apelación, ni que deba ser consultada; y aquella que aunque apelada, no lo haya sido en el término legal."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29.\n\nLo dispuesto en el artículo 19 de la Ley 72 de 1890 no tendrá aplicación cuando el inferior haya pretermitido una formalidad indispensable para fallar, pues en este caso el superior se limitará a revocar la providencia apelada para el solo efecto de que se cumpla la formalidad pretermitida."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30.\n\nLas sentencias en las cuales se declare alguna obligación a cargo de la Nación, los Departamentos o los Municipios, serán siempre consultadas con el superior.\n\nEstas entidades no serán obligadas a dar fianza de costas."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31.\n\nPRUEBAS. Ningún documento que esté extendido en papel incompetente, podrá ser estimado como prueba y tenerse como válido, aunque no sea tachado por la parte a quien se opone. Exceptúase el caso del inciso 2o. del artículo 13 de la Ley 110 de 1888.\n\nLas actuaciones judiciales que debiendo extenderse en papel sellado lo hubieren sido en papel común, no son nulas; pero el funcionario, autoridad o corporación pública que las hubiere extendido o hecho extender, quedarán sujetos a la sanción que establece el artículo 40 de la Ley 110 de 1888, orgánica del impuesto de papel sellado y timbre nacional."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTÍCULO 32.\n\nPodrán extenderse en papel común las letras de cambio, cheques y billetes de Banco."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTÍCULO 33.\n\nLa Corte Suprema de Justicia, los Tribunales Superiores pueden, antes de pronunciar sentencia, dictar, por una sola vez, auto para mejor proveer, con el objeto de aclarar los puntos que juzgaren dudosos y que convenga esclarecer.\n\nEste artículo reemplaza los artículos 162 de la Ley 105 de 1890 y 18 de la Ley 100 de 1892."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTÍCULO 34.\n\nLa confesión que se haga al absolver posiciones fuera de juicio, ante Juez competente, tiene la fuerza de confesión judicial."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTÍCULO 35.\n\nINVENTARIOS. Las objeciones que se hagan a los inventarios en uso de la facultad que confiere el artículo 1269 del Código Judicial se sustanciarán y decidirán por los trámites establecidos para las articulaciones en juicio ordinario."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTÍCULO 36.\n\nDIVISIÓN DE BIENES COMUNES. Los artículos 37 a 90 de la Ley 30 de 1888, que se declaran reproducidos en la presente Ley, solo se aplicarán cuando se trate de la división de comunidades de indígenas o de predios comunes rústicos en que concurran estas circunstancias:\n\nQue el número de comuneros sea incierto o pase de cincuenta; que la existencia de la comunidad sea de tiempo inmemorial o exceda de treinta años, y que la cosa común valga más de diez mil pesos ($ 10.000).\n\nEn los demás casos, la tramitación en esta clase de juicios será la que determina el Código Judicial y las leyes que lo adicionan y reforman."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTÍCULO 37.\n\nLos nombramientos de Administrador, Arbitros, Agrimensores y Avaluadores que la junta General de Comuneros debe hacer conforme al artículo 44 de la Ley 30 de 1888, estarán sujetos a la aprobación del respectivo Juez de Circuito, quien podrá variarlos total o parcialmente en el caso de que, a su juicio, los nombrados carezcan de la probidad y competencia necesarias."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTÍCULO 38.\n\nLa sentencia de los árbitros que apruebe la división y adjudicación hecha por los Agrimensores, será apelable, en el efecto suspensivo, para ante el Tribunal Superior de Distrito Judicial correspondiente. Queda así reformado el artículo 59 de la Ley 30 de 1888."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTÍCULO 39.\n\nENJUICIAMIENTO EN ASUNTOS CRIMINALES. La acción civil para la reparación del daño, puede intentarse por el interesado en el mismo juicio criminal, sin necesidad de constituirse acusador, y se decidirá en la sentencia que ponga fin al juicio criminal.\n\nPuede también intentarse por separado ante el Juez que sea competente en lo civil, y en este caso el ejercicio de la acción civil estará suspenso hasta que se haya fallado definitivamente sobre la acción criminal, sea que se intente antes o después de incoada ésta. Pero los cuasidelitos o culpas puede intentarse acción civil para indemnizar el daño, sin sujeción a lo criminal."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTÍCULO 40.\n\nLas acciones de dominio sobre los bienes aprehendidos a los acusados y cualesquiera otras independientes de la criminal deberán seguirse por separado.\n\nEl funcionario de instrucción o el Juez de la causa a cuya disposición estén las cosas robadas o hurtadas, aunque por su cuantía o cualesquiera otras de las circunstancias que determinan la jurisdicción, no fuere el competente para decidir sobre la propiedad o posesión de tales cosas, si lo es para dar provisionalmente tenencia al que la demande, siempre que justifique aunque sea sumariamente su derecho."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTÍCULO 41.\n\nLos funcionarios de instrucción completarán y remitirán al Juez competente el sumario respectivo a más tardar 60 días después de iniciado éste.\n\nEl juez previo concepto del Fiscal, calificará el mérito del sumario diez días después de su recibo. Si no estuviere completo, y el mismo Juez no pudiere practicar las diligencias que falten, dictará un auto en que detalle todas estas minuciosamente e indique la manera de practicarlas y devolverá el sumario al funcionario de instrucción señalándole término para verificarlas, el cual no podrá pasar de 60 días, más la distancia."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTÍCULO 42.\n\nSi hubiere que practicar algunas pruebas en lugar distante de la residencia del funcionario de instrucción, el Juez instructor librará los exhortos y despachos del caso, sin que esto interrumpa el término de 60 días que señala el artículo anterior."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTÍCULO 43.\n\nSi el Juez competente instruye el sumario, solo tendrá para perfeccionarlo el término de 60 días más las distancias correspondientes para la práctica de las pruebas."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTÍCULO 44.\n\nEl Superior del Juez competente sólo podrá mandar ampliar el sumario una vez y señalando para practicar las pruebas que debe indicar detalladamente, un término que no pasará de 60 días más la distancia, si el mismo Superior no puede practicarlas."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTÍCULO 45.\n\nSólo en casos excepcionales, por la dificultad en la averiguación de los hechos respectivos, no incurrirán en responsabilidad los funcionarios de instrucción por no practicar las diligencias de que tratan los artículos anteriores dentro de los términos que señalan."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTÍCULO 46.\n\nLa falta de pruebas que sean esenciales o de importancia, no impedirá que se califique definitivamente el mérito legal de un sumario, bien sea para enjuiciar, para convocar jurado de acusación o para sobreseer."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTÍCULO 47.\n\nJURADO. El interrogatorio que el Juez presentará al Jurado y de que habla el artículo 78 de la Ley 100 de 1892 se formulará así:\n\nEl acusado N.N es responsable de los hechos (aquí se determinará por el Juez el hecho o hechos materia de la causa, conforme al auto de proceder, determinando las circunstancias que lo constituyan, sin darle denominación jurídica)."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTÍCULO 48.\n\nEl Jurado resolverá por unanimidad la cuestión con las palabras SI o NO; pero si juzgare que se ha ejecutado por el acusado un hecho criminoso con circunstancias diversas, deberá expresarlo brevemente en la contestación."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTÍCULO 49.\n\nSi el hecho declarado por el Jurado estuviere comprendido en el género del delito porque se procede, el Juez dictará sentencia en conformidad con el veredicto; pero si fuere de un género distinto, declarará terminada la causa respecto del hecho o hechos a que se hubiere contraído ésta, y procederá entonces a abrir un nuevo juicio por el delito, contra quien haya lugar, si fuere competente para ello. Caso contrario pasará la actuación al Juez o Tribunal a quien corresponda conocer de la infracción declarada por el Jurado."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTÍCULO 50.\n\nSi a juicio del Juez las resoluciones del Jurado fueren contrarias a la evidencia, declarará injusto el veredicto y consultará su determinación con el Tribunal Superior. Si este confirmare la resolución del Juez se convocará inmediatamente un nuevo Jurado y la resolución no podrá ser ya declarada injusta."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTÍCULO 51.\n\nSi el Juez de la causa no declara notoriamente injusto el veredicto del Jurado en los casos en que puede y debe hacerlo, el Tribunal hará tal declaración, de oficio o a solicitud de parte, siempre que el proceso se halle a su conocimiento por recurso legalmente interpuesto."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTÍCULO 52.\n\nJURADO DE ACUSACIÓN. No obstante lo dispuesto en la parte final del artículo 1543 del Código, el Juez Superior del Distrito Judicial no dictará auto de sobreseimiento por falta de pruebas, si se deduce en su concepto, de las diligencias del sumario que se ha cometido un delito cuyo conocimiento le está atribuido por la ley, y que una o más personas determinadas son o pueden ser responsables. En este caso el Juez ordenará que se convoque jurado de acusación y que el detenido sea puesto en libertad, si no hay declaración de testigo hábil o un indicio grave contra él; pero el Juez exigirá fianza si lo estimare conveniente."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTÍCULO 53.\n\nEl Jurado de acusación que se mande reunir en virtud de lo dispuesto en el artículo que precede, se compondrá de tres Jueces."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTÍCULO 54.\n\nReunido el jurado, el Juez exigirá a sus miembros el juramento prescrito en el artículo 293 de la Ley 57 de 1887, y después de leído el sumario y de haberse oído al que lleve la voz fiscal,, y el acusador particular, si lo hubiere el Juez entregará el sumario a los jurados y someterá a su consideración esta cuestión;\n\n¿Hay mérito para declarar con lugar a formación de causa contra N. N. Por el delito tal? (aquí el delito o tentativa expresado en términos generales que en concepto del Juez se hubiere cometido)."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTÍCULO 55.\n\nActo continuo y a puerta cerrada el jurado decidirá, por mayoría de votos, la cuestión propuesta, escribiendo en seguida de la pregunta hecha, las palabras si o no, según quiera dar una resolución afirmativa o negativa."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTÍCULO 56.\n\nInmediatamente después de resulta la cuestión propuesta por el Juez, el Presidente del Jurado, a presencia de éste, devolverá a dicho Juez el expediente, con la resolución; y el Juez expresado la leerá en alta voz."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTÍCULO 57.\n\nSi la resolución fuere negativa, el Juez devolverá el sumario al Jurado en el mismo acto, con esta cuestión;\n\n¿Por qué delito hay lugar a formación de causa contra N.N.?"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "ARTÍCULO 58.\n\nInmediatamente y en sesión privada, el Jurado resolverá por mayoría de votos con una de estas fórmulas:\n\nPor ningún delito.\n\nPor el delito tal.\n\nMientras el Jurado no haya resuelto la cuestión, como queda establecido, continuará reunido."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "ARTÍCULO 59.\n\nSi el Jurado resuelve que no se ha cometido ningún delito, se archivará el sumario, sin perjuicio de lo dispuesto en la parte final del artículo 1549 del Código Judicial, llegado el caso. Si resuelve que se ha cometido determinado delito, y de este puede conocer el Juez Superior, dictará el correspondiente auto de proceder; pero si el delito está atribuido al Tribunal del Distrito o a un Juez, se pasará el sumario a quien corresponda para los efectos legales, y sin que el Tribunal o Juez tenga que sujetarse a la declaración del Jurado."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "ARTÍCULO 60.\n\nSiempre que se proceda por varios cargos y haya varios sindicados, se observará lo dispuesto en el artículo 298 de la Ley 57 de 1887."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "ARTÍCULO 61.\n\nSi la resolución de la cuestión propuesta conforme al artículo 54, fuere afirmativa, el Juez elevará a causa el sumario por el delito declarado por el Jurado."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "ARTÍCULO 62.\n\nLa resolución del Jurado de acusación no es apelable, pero si lo es el auto que se dicte en virtud de ella. Esta apelación tiene por objeto que el Superior examine si el Juez se ajustó a las disposiciones del Jurado, si en la formación de éste se incurrió en alguna irregularidad tal que, si se tratara del de calificación, pudiera producir nulidad. En este caso se ordenará la reposición del proceso para subsanar la informalidad.\n\nSi ocurrieren casos semejantes a los de que trata el artículo 310 de la Ley 57 de 1887, se volverá a reunir el Jurado para que subsane la informalidad."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "ARTÍCULO 63.\n\nRespecto del sorteo de Jurados, de los impedimentos y excusas de los designados, elección de Presidente, lectura que deba hacerse al Jurado e incomunicación con personas de fuera, se observará lo dispuesto para el Jurado de Calificación, menos en cuanto al número de bolas que hayan de extraerse a la suerte, las cuales no serán sino tres; por consiguiente no habrá lugar a recusación de designados."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "ARTÍCULO 64.\n\nFUNCIONARIOS DE INSTRUCCIÓN. Son funcionarios de instrucción el Presidente de la República, los Magistrados de la Corte Suprema de Justicia y los de los Tribunales Superiores de Distrito Judicial, los Jueces Superiores de Distrito Judicial, los Jueces de Circuito y los Municipales, los gobernadores de los Departamentos, los Prefectos de las Provincias, los Alcaldes municipales y los Inspectores de Policía, los Jefes e Inspectores de Policía Nacional y los Departamentos.\n\n1o. El Presidente de la República, los Magistrados de la Corte, los de los Tribunales y los Gobernadores, no tienen obligación de instruir sumarios; pero cuando se les denuncie la comisión de algún delito, deben dar aviso a un funcionario de instrucción de los expresados, para que inicie la investigación.\n\n2o. El Presidente de la República y los Magistrados de la Corte, pueden comisionar a cualquier otro funcionario de instrucción para que practique diligencias sumarias."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "ARTÍCULO 65.\n\nSiempre que por la prensa se denuncie algún hecho criminoso que de lugar a procedimiento de oficio, ejecutado por un empleado público que tuviere noticia de la publicación, deberá promover inmediatamente la instrucción del sumario correspondiente para la averiguación del hecho denunciado.\n\nLos empleados públicos que fueren denunciados por la prensa como responsables de la comisión de algún delito común o de responsabilidad, no necesitan constituirse acusadores para que se imponga la pena correspondiente al que los hubiere calumniado o injuriado.\n\nPara proceder en este caso, basta el aviso del ofendido a cualquier funcionario de instrucción."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "ARTÍCULO 66.\n\nEl Gobierno de acuerdo con la Corte Suprema de Justicia, puede disponer que los procesados o sindicados por delitos de la competencia del Juez Superior de Distrito Judicial sean juzgados en otro Distrito Judicial distinto de aquel donde se cometió el delito, medida que se tomará cuando se estime conveniente para la recta administración de justicia."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "ARTÍCULO 67.\n\nEl Gobierno hará publicar inmediatamente en folleto en folleto el proyecto del Código Judicial preparado por el Consejo de Estado y lo distribuirá a todos los Senadores y Representantes, Magistrados, Jueces, Fiscales y a los particulares que, a su juicio, puedan contribuir a su estudio."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "ARTÍCULO 68.\n\nCréase una Comisión compuesta de un Magistrado de la Corte, otro del Tribunal de Cundinamarca y un Abogado en ejercicio, la cual se ocupará en el estudio del expresado proyecto, y presentará al Consejo de Estado, dentro de ocho meses contados desde la vigencia de esta Ley, un informe sobre las reformas que crea conveniente introducirle, debidamente redactadas y puestas en concordancia con el resto del proyecto.\n\nLos Magistrados expresados serán designados por la Corte, y el Abogado lo será por el gobierno, tomándolo de una terna que presentará aquella. Cada uno de los dos primeros disfrutará de un sobresueldo de cien pesos mensuales, y el último de una asignación también mensual de trescientos pesos.\n\nEl Consejo adoptará el proyecto definitivamente y lo presentará al Gobierno a más tardar en el mes de Febrero de 1898, y el Gobierno lo publicará inmediatamente el folleto y lo distribuirá como queda dispuesto, a fin de que las nuevas observaciones que hayan de hacer los empleados y particulares lleguen oportunamente a las Cámaras.\n\nLa cantidad a que asciendan los gastos que ocasione la ejecución de este artículo se considerará incluida en el Presupuesto de Gastos de la vigencia de 1897 y 1898."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "ARTÍCULO 69.\n\nQuedan derogadas las siguientes disposiciones:\n\nEl artículo 1502 del Código Judicial;\n\nLos artículos 99, 326, 368, 369, 370 y 371 de la Ley 105 de 1890;\n\nLos artículos 4o., 11, 18, 37, 39, el aparte o inciso final del artículo 43, los artículos 49, 50, 64 y 78 de la Ley 100 de 1892.\n\nReformadas y aclaradas las siguientes:\n\nLos artículos 1053, 1069, 1117 y 1269 del Código Judicial;\n\nEl artículo 73 de la Ley 147 de 1888;\n\nEl artículo 106 y el ordinal 1o. del artículo 179 de la Ley 105 de 1890;\n\nLos artículos 30 y 32 de la Ley 100 de 1892."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "ARTÍCULO 70.\n\nLa presente Ley comenzará a regir treinta días después de la fecha de su publicación en el Diario oficial.\n\nDada en Bogotá, a 31 de Diciembre de 1896.\n\nEl Presidente del Senado,\n\nENRIQUE DE NARVÁEZ\n\nEl Presidente de la Cámara de Representantes,\n\nDIONISIO JIMÉNEZ\n\nEl Secretario del Senado,\n\nCAMILO SÁNCHEZ\n\nEl Secretario de la Cámara de Representantes,\n\nMIGUEL A. PEÑAREDONDA\n\nGobierno Ejecutivo\n\nBogotá, 31 de diciembre de 1896.\n\nPUBLÍQUESE Y EJECÚTESE.\n\n(L.S.). M.A., CARO -\n\nEl Ministro de Gobierno,\n\nANTONIO ROLDÁN\n\nNOTA: Publicada en el Diario Oficial 10.235 de enero 14 de 1897"
    }
  ],
  "definitions": []
}