{
  "id": "co-ley-95-1890",
  "type": "statute",
  "title": "Ley 95 de 1890",
  "short_name": "Ley 95 de 1890",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12387",
  "description": "Reformas civiles",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1. Se llama fuerza mayor o caso fortuito, el imprevisto a que no es posible resistir, como un naufragio, un terremoto, el apresamiento de enemigos, los autos de autoridad ejercidos por un funcionario publico. Etc. Ver artículo. 64 Código Civil."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. . Para el efecto del artículo 17 del convenio con la Santa Sede aprobado por la Ley 35 de 1888, señalase el Notario público, en los lugares en que lo hubiere, y en los demás el secretario del consejo municipal, como el empleado que debe verificar la inscripción del matrimonio en el registro civil de que allí se trata.\n\nEl gobierno acordará con la autoridad eclesiástica la manera de llevar a efecto esta disposición. Ver Ley 20 de 1974"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3 Podrá el juez dictar, a petición de la mujer, las medidas provisionales que estime convenientes para que el marido, como administrador de los bienes de la mujer, no cause perjuicio a esta en dichos bienes, ni en lo que le corresponda en los gananciales de la sociedad conyugal. Ver Decreto 2820 de 1974, Art. 70"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4 En las causas de divorcio de matrimonio católico correspondiente a los jueces de circuito de la residencia de la mujer o de la vecindad del marido, a prevención, adoptar las providencias de que tratan los artículos 157 y 158 del Código Civil. Ver Decreto 2820 de 1974, Art. 70"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5 Derogado por el art. 14, Ley 1060 de 2006 . En caso de divorcio declarado por causa de adulterio, el marido podrá en cualquier tiempo reclamar contra la legitimidad del hijo concebido por su mujer durante el matrimonio, siempre que pruebe que durante la época en que pudo tener lugar la concepción, no hacia vida conyugal con su mujer. Este derecho no puede ejercitarse sino por el marido mismo.\n\nQueda así adicionado el artículo 217 del Código Civil. Ver Código Civil Art. 217 Inciso. 3 C. C."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6 Derogado por el art. 14, Ley 1060 de 2006 . En cualquier tiempo podrá el marido reclamar contra le legitimidad del hijo concebido por su mujer durante el matrimonio, cuando el nacimiento se haya verificado después del décimo mes siguiente al día en que la mujer abandonó definitivamente el hogar conyugal, en tanto que el marido no la haya recibido nuevamente en él. Este derecho no podrá ejercitarse sino por el marido mismo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7 No obstante lo dispuesto en el inciso 1 del articulo 56 de la ley 153 de 1887, se presume el reconocimiento por parte de la madre respecto de los hijos concedidos por ella siendo soltera o viuda; en consecuencia, tales hijos tendrán el carácter de naturales con relación a su madre, como si hubieran sido reconocidos por instrumento publico."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8 El adulto que se halle en estado habitual de imbecilidad o idiotismo, de demencia o de locura furiosa, será privado de la administración de sus bienes, aunque tenga intervalos lúcidos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9 Las servidumbres discontinuadas de todas clases u las continuas inaparentes sólo pueden adquirirse por medio de un titulo, ni aun el goce inmemorial bastará para constituirlas.\n\nLas servidumbres continuas y aparentes pueden constituirse por titulo o por prescripción de diez años, contados como para la adquisición del dominio de fondos. Ver artículo. 939 Código Civil."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10 En los casos de los artículos 859, 970 y 1995 del Código Civil, se extingue el derecho de retención de la cosa cuando se verifica el pago o se asegura la deuda a satisfacción del juez, previo un juicio sumario seguido de conformidad con lo establecido en el titulo XII del libro 2 de Código Judicial. Ver artículo. 698 Código Civil."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 El testamento solemne, abierto o cerrado, en que se omitiere cualquiera de las formalidades a que debe, respectivamente, sujetarse, según los artículos precedentes, no tendrá valor alguno.\n\nCon todo, cuando se omitiere una o más de las designaciones prescritas en el articulo 1073, en el inciso 4 del 1080 y en el inciso 2 del 1081, no será por eso nulo el testamento, siempre que no haya duda acerca de la identidad personal del testados notario o testigo.\n\nEl presente artículo reemplaza al 1083 del Código Civil. Ver artículo. 1083 Código Civil."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12 La condición impuesta al heredero o legatario de no contraer matrimonio se tendrá por no escrita, salvo que se limite a no contraerlo antes de la edad de veintiun años o menos, o con determinada persona. Ver artículo. 1132 Código Civil."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13 La consignación debe ser precedida de oferta; y para que ésta sea válida reunirá las circunstancias que requiere el artículo 1658 del Código Civil. Ver artículo. 1658 Código Civil."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14 El acreedor es obligado a conceder el beneficio de competencia:\n\n1.A sus descendientes o ascendientes, no habiendo éstos irrogado al acreedor ofensa alguna de las clasificadas entre las causas de desheredación.\n\n2.A su cónyuge, no estando divorciado por su culpa.\n\n3. A sus hermanos, con tal que no se hayan hecho culpables para con el acreedor de una ofensa igualmente grave que las indicadas como causa de desheredación respecto de los descendientes o ascendientes.\n\n4. A sus consocios en el mismo caso; pero solo en las acciones reciprocas que nazcan del contrato de sociedad.\n\n5. Al donante; pero solo en cuanto se trate de hacerle cumplir la donación prometida.\n\n6. Al deudor de buena fe, que hizo cesión de sus bienes y es perseguido en los que después ha adquirido para el pago completo de las deudas anteriores a la cesión; pero sólo le deben este beneficio los acreedores a cuyo favor se hizo. Ver artículo. 1685 Código Civil."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15 La nulidad absoluta puede y debe ser declarada por el juez, aun sin petición de parte, cuando aparezca de manifiesto en el acto o contrato; puede alegarse por todo el que tenga interés en ello, excepto el que ha ejecutado el acto o celebrado el contrato, sabiendo o debiendo saber el vicio que lo invalidaba; puede así mismo pedirse su declaración por el Ministerio publico en el interés de la moral o de la ley; y no puede sanearse por la ratificación de las partes, ni por un lapso de tiempo que no pase de treinta años. Ver Ley 50 de 1936, Art. 2o."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16 Si los comuneros no se avinieren en cuanto al uso de las cosas comunes nombrarán un administrador que lo arregle, sin perjuicio del derecho de los comuneros a reclamar ante el juez contra las resoluciones del administrador, si no fueren legales. ARTICULO 17 El administrador será nombrado por los comuneros en junta general, por mayoría absoluta de votos. Habrá junta general cuando concurra un número que represente más de la mitad de todos los derechos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18 Cuando la comunidad no haga el nombramiento conforme al artículo anterior, cualquiera de los comuneros podrá concurrir al juez para que los convoque al lugar y en día y hora determinados, a fin de que bajo la presencia del mismo juez hagan el nombramiento, que podrá hacerse en este caso por cualquier número de comuneros que concurra, y en su defecto por el mismo juez."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19 Cada comunero tendrá tantos votos cuantas veces se comprenda en la cuota que le corresponda, la cuota del que tenga el menor derecho."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20 El nombramiento de administrador subsiste mientras no se haga otro con arreglo a los artículos anteriores, y podrá hacerse cuando después de un año se acuerde por una quinta parte de los votos de los comuneros."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21 El administrador de la comunidad debe tener un padrón exacto de todos los comuneros, con expresión de las cuotas de sus derechos, en el cual irá anotándose sucesivamente todos los cambios que ocurran.\n\nPara formar por primera vez este padrón, si los comuneros no son conocidos de un modo auténtico, el juez, a solicitud del administrador, los citará por edictos fijados en lugares públicos de la cabecera del municipio en que se halle la finca común, para que presenten al administrador los títulos que comprueben su derecho dentro de un plazo de sesenta días.\n\nSiendo notorio e indudable el derecho de un individuo, deberá inducirse en el padrón, aun cuando no se haya presentado a solicitarlo.\n\nLos casos dudosos o litigiosos se decidirán por el juez."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22 El administrador de una comunidad, nombrado con arreglo a las disposiciones anteriores, tiene la personería de ella.\n\nEsto no impide que cada comunero represente como parte y sea tenido como tal para lo relativo a su derecho; pero si después de representado un comunero, dejare de estar a derecho en el lugar del juicio, este continuará con las otras partes y surtirá sus efectos como si tal comunero no se hubiere hecho parte."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23 El administrador gozará una remuneración del dos al cinco por ciento del producto de las cosas comunes que administre, a juicio de la junta general de comuneros, o del juez en caso de que la junta no hiciere la asignación; y si las cosas comunes se usaren por los mismos comuneros el administrador tendrá derecho al uso de una parte de la cosa, cuyo producto sea equivalente al tanto por ciento que le corresponde."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24 Cuando el administrador hubiere de manejar fondos o rentas de la comunidad asegurará su manejo hipotecando una o más fincas cuyo valor libre sea igual o exceda a la cuota periódica que haya de producir la finca o fincas de la comunidad que maneje.\n\nAsí, por ejemplo, si el arrendamiento o producto hubiere de cobrarse u obtenerse por semestres, el administrador asegurará el valor de un semestre; y el de un año si el arrendamiento o producto hubiere de percibirse por años. Mas, si la percepción de la renta no se hiciere en su totalidad de una manera periódica, sino en diversos términos, entonces el valor libre de la hipoteca deberá ser por lo menos igual a una tercera parte del monto anual de las rentas."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25 Ningún administrador podrá entrar en el manejo de las rentas de comuneros sin haberlo previamente asegurado.\n\nLas seguridades serán ofrecidas al juez del circuito, quien sustanciará de oficio exigiendo las pruebas que juzgue necesarias para cerciorarse de que tales seguridades son bastantes; y luego que las declare suficientes bajo su responsabilidad, dispondrá que se otorgue la correspondiente escritura cuya aceptación corresponderá al síndico del distrito."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26 Cuando la cosa común no pueda usarse por todos los comuneros, debería ponerse en arrendamiento o hacerse en común su explotación, concurriendo cada uno con el servicio o cuota que le corresponda para tal explotación."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27 El arrendamiento o la explotación de la cosa común se arreglará por los mismos comuneros o por el administrador, cuando lo hubiere; pero si alguno de los interesados lo solicitare, se hará el arrendamiento por el juez en licitación pública. En este caso, si alguno de los comuneros propusiere tomar la finca en arrendamiento, por un plazo hasta de cinco años, esta condición será base de arrendamiento, y el proponente tendrá derecho de tanto en el remate siempre que el rematador no sea otro de los comuneros."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28 El ejercicio de la acción hipotecaria no perjudica la acción personal del acreedor para hacerse pagar sobre los bienes del deudor que no le han sido hipotecados, y puede ejercitarlas ambas conjuntamente, aun respecto de los herederos del deudor difunto; pero aquella no comunicará a ésta el derecho de preferencia que corresponde a la primera. Ver artículo. 2449 Código Civil."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29 No se pondrá alegar interrupción civil en el caso del artículo 2524 del Código Civil, respecto del demandado que haya obtenido sentencia del absolución. Ver Art. 698 del Código de Procedimiento Civil"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30 Las cabeceras de los circuitos judiciales lo serán también de circuito de notaría y de registro, sin perjuicio de que el número de circuitos de notaría y registro sea mayor que el de los judiciales."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31 Cuando falten el notario y su suplente, nombrará inmediatamente el prefecto o el alcalde, según el caso, un notario interino."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32 Los notados interinos solo ejercerán las funciones del notariado por el tiempo que transcurra hasta la posesión de los notarios principales o de sus suplentes."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33 Los notados están obligados a prestar su ministerio fuera de la oficina en cualesquiera días y horas en que fueren llamados por personas que estuvieron en incapacidad física de ir a la oficina de la notaría y tratándose de actos urgentes o cuya demora perjudique a los interesados."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34 El notario que concurra el otorgamiento de acto o contrato fuera de su oficina, cuando, conforme el artículo anterior, estuviera obligado, además de los derechos asignados en el número 1 del articulo 2624 del Código Civil, podrá cobrar a los interesados un peso por el solo hecho de concurrencia dentro del distrito cabecera del circuito, y dos pesos más por cada miriámetro, si hubiere de salir de dicho distrito. Este derecho se duplicará si el acto o contrato se otorga durante la noche."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35 Si en un circuito hubiere más de una notaría, no podrá nombrarse para las notarlas del mismo circuito a personas que entre sí estén en cualquiera de los grados de la línea recta ascendiente o descendiente o que fueren entre sí adoptantes o adoptivos, hermanos, tíos, sobrinos, suegros, yernos o cuñados."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36 Cuando llegue la oportunidad de protocolizar los inventarías o cuentas de partición en un juicio de sucesión, o la partición en uno sobre división de bienes comunes, se colocarán en el protocolo, originales y no en copia, los inventarías, o la cuenta, como también el expediente que se hubiere formado en el juicio respectivo."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37 Los notarios y registradores no cobrarán sino la mitad de los honorarios legales por los actos y contratos cuyo valor no pase de cincuenta pesos."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTICULO 38 Lo dispuesto respecto del notario en el título 42 del Código Civil y en las leyes que lo adicionan o reforman, en cuanto a las cualidades necesarias para obtener el destino, a su nombramiento, remoción y posesión, a los impedimentos y manera de reemplazo, a la duración, a la prohibición de encargarse de la gestión particular u oficial de negocios ajenos, a las horas de despacho público, a la concesión de renuncias y excusas, se hace extensivo al registrador de instrumentos públicos."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTICULO 39 Cada registrador tendrá un suplente que será nombrado de la misma manera que el principal, a quien reemplazará por falta temporal. Si la falta fuete absoluta se encargará del destino hasta que el principal sea reemplazado.\n\nRevalídense los actos en que han intervenido los registradores suplentes nombrados con anterioridad a la vigencia de la presente ley; siempre que dichos actos no hayan dado lugar a pleito que esté pendiente."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40 El secretario municipal tendrá un suplente nombrado por el respectivo concejo; y en caso de impedimento de uno y otro para intervenir en un asunto especial, el alcalde nombrará un secretario municipal ad hoc."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41 No están sujetos al registro o inscripción los poderes especiales o generales para solo pleitos."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42 La prohibición contenida en el artículo 43 de la ley 57 de 1887 no se extiende al caso de que la enajenación o hipotecación de la finca sea hecha por persona distinta de la demandada o ejecutada y en consecuencia, no se considerará en litigio la cosa respecto de dicha persona distinta ni de las que contraten con ella.\n\nDada en Bogotá, a 16 de noviembre de 1890.\n\nGobierno ejecutivo.\n\nPublíquese y ejecútese.\n\nDada en Bogotá, a 2 de diciembre de 1 890."
    }
  ],
  "definitions": []
}