{
  "id": "co-ley-50-1886",
  "type": "statute",
  "title": "Ley 50 de 1886",
  "short_name": "Ley 50 de 1886",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=282",
  "description": "Ley 50 de 1886 Producción de textos de enseñanza",
  "provisions": [
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- Los empleos civiles que hayan desempeñado destinos ó empleos de manejo judiciales ó políticos, por veinte años por lo menos, tienen derecho a pensión de jubilación."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- Son también acreedores a jubilación los empleados en la instrucción pública por el tiempo indicado..................................................... Ver Ley 114 de 1913"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Las tareas de Magisterio privado quedan asimilados a los servicios prestados a la Instrucción pública y serán estimadas para los efectos legales en los términos del artículo anterior.\n\nLa producción de un texto de enseñanza que tenga aprobación de dos Institutores o Profesores, lo mismo que la publicación durante un año de un período exclusivamente pedagógico o didáctico, siempre que en ninguno de los dos caso el autor o editor haya recibido al efecto auxilio del Tesoro Público, equivaldrán respectivamente a dos años de servicios prestados a la instrucción pública. Ver Decreto Nacional 753 de 1974 Artículo 42 Decreto Nacional 2277 de 1979\n\nLos periódicos de amena literatura no tienen el carácter de didácticos.\n\nDada en Bogotá, a 10 de noviembre de 1886.\n\nEl Presidente, JUAN D. ULLOA. El Vicepresidente, JOSÉ MARÍA RUBIO FRADE. El Secretario, JULIO A. CORREDOR. El Secretario, ROBERTO DE NARVÁEZ\n\nNOTA: Ver: Artículo 42 Decreto Nacional 2277 de 1979 Decreto Nacional 259 de 1981"
    }
  ],
  "definitions": []
}