{
  "id": "co-ley-26-1883",
  "type": "statute",
  "title": "Ley 26 de 1883",
  "short_name": "Ley 26 de 1883",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=7287",
  "description": "Se fijan los límites del Distrito de Bogotá, norte, occidente, sur, oriente, art. 1.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "LN00261883\n\n LEY 26 DE 1883 \n (Diciembre 10) \n \"Que fija los límites que ha tenido el Distrito de Bogotá\" \n LA ASAMBLEA LEGISLATIVA DEL ESTADO SOBERANO DE CUNDINAMARCA, \n CONSIDERANDO: \n Que hay conveniencia en fijar en una sola disposición los límites que ha tenido el Distrito de Bogotá, capital del Estado, y teniendo presente los datos antiguos y las ordenanzas provinciales de Bogotá, número 152, 181, 197 ley de 14 de noviembre de 58, el artículo 7 del Código Político y Municipal y las leyes de 64 y 65 sobre limites, \n DECRETA: \n ARTICULO. Los límites del Distrito de Bogotá continuarán siendo: \n Por el norte, con Usaquén, desde el nacimiento de a quebrada de la Cabrera, que divide las haciendas de El Chicó y Rosales, hasta el camellón del norte; desde éste punto, las misma quebrada aguas abajo, con el distrito de Suba, hasta la unión de esta quebrada en el Rionegro; aguas abajo hasta la confluencia con el río Arzobispo, en el potrero llamado de Las Velas, en la hacienda de el Salitre (1). \n Por el occidente, con el distrito de Engativá, desde el punto indicado por los límites de las haciendas de El Salitre y Ejidos de Puentelargo hasta el camino de Bogotá a Engativá; con Fontibón del cambio de Engativá mirando al sur, por el límite de las haciendas de El Salitre y Camavieja, atravesando el río San Francisco, siguiendo la dirección sur. Por el límite occidental de la hacienda de Franco con el potrero de Las Flores hasta encontrar el camellón de occidente en el punto en que se encuentra el río Fucha. \n De este punto para el sur, con el distrito de Bosa, rió Fucha aguas arriba hasta el punto llamado la Puerta de Joaquín y continuando aguas arriba pasando los pantanos de Muzú y la línea divisoria entre las haciendas de La laguna y Muzú hasta encontrar el camino de Bogotá, a Usme; por el sur, con Usme, pasando este camino por el límite de las haciendas de Llano de Mesa y San Vicente, con la hacienda de los Molinos de Chiguasa. \n Por el oriente, la misma línea de los Molinos de Chiguasa hasta el alto llamado de Cruzverde, en cuyo punto delinda con Ubaque. Desde este sitio llevando la cima de a cordillera hacia el norte, pasando por El Rajadero, Sarnoso y alto de Tenavistá , deslindando con Choachí y con el distrito de La Calera, continuando las cúspides de la cordillera y llegando a la piedra Ballena, línea recta al Pan de Azúcar y volviendo luego al occidente hasta encontrar el origen de la quebrada de La Cabrera, punto de partida al norte. \n Dada en Bogotá, a cinco de diciembre de mil ochocientos ochenta y tres \n \n \n El Presidente, \n \n El Secretario \n \n \n FRANCISCO A. FERNANDEZ \n \n CARLOS COTES. \n \n \n \n\n Bogotá, Diciembre 10 de 1883. \n Publíquese y ejecútese. \n \n \n L. S. El Gobernador del Estado \n \n El Secretario de gobierno \n \n \n D. ALDANA, \n \n PRÓSPERO PEREIRA GAMBA . \n \n \n \n\n NOTA DE PIE DE PAGINA \n 1. Modificado por el artículo 5 de la Ordenanza 19 de 1993."
    }
  ],
  "definitions": []
}