{
  "id": "co-ley-66-1867",
  "type": "statute",
  "title": "Ley 66 de 1867",
  "short_name": "Ley 66 de 1867",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=84577",
  "description": "Autorizase plenamente al Poder Ejecutivo para que entre en arreglos con el Gobierno del Estado Soberano de Cundinamarca y con las municipalidades de Bogotá, con el objeto de obtener la organización de una Universidad en la capital de la República la que llevará el nombre de",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 3\n 5\n 2017-12-09T20:36:00Z\n 2017-12-09T20:36:00Z\n 1\n 735\n 4044\n Hewlett-Packard\n 33\n 9\n 4770\n 14.00\n \n \n \n \n\n \n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 66 DE 1867 \n\n \n\n (Septiembre 22) \n\n \n\n EL CONGRESO DE LOS ESTADOS UNIDOS DE\nCOLOMBIA, \n\n \n\n DECRETA: \n\n \n\n ARTÍCULO 1º Autorizase plenamente al Poder\nEjecutivo para que entre en arreglos con el Gobierno del Estado Soberano de\nCundinamarca i con las municipalidades de Bogotá, con el objeto de obtener la\norganización de una Universidad en la capital de la República la que llevará el\nnombre de \"Universidad Nacional de los Estados Unidos de Colombia.\" \n\n \n\n ARTÍCULO 2º Serán bases fundamentales de estos\narreglos: \n\n \n\n 1ª Que la Universidad conste de seis\nescuelas o institutos especiales a saber: \n\n \n\n Escuela de derecho, Escuela de\nmedicina, Escuela de ciencias naturales, Escuela de Escuela de ingenieros,\nEscuela ó Instituto de artes i oficios i Escuela de literatura i filosofía; \n\n \n\n 2ª Que en cada una de estas Escuelas\nse enseñen únicamente los ramos especiales que a ella corresponde; \n\n \n\n 3ª Que la Biblioteca nacional quede\nadscrita a la Universidad en jeneral; el Observatorio astronómico i el Museo a\nla Escuela de Ciencias naturales; el Laboratorio químico a la Escuela de\nmedicina, i el Hospital de Caridad i el Militar, también a ésta última escuela,\npara el único efecto de que los profesores tengan en ellos anfiteatros, i\npuedan dar convenientemente las enseñanzas que requiera el estudio práctico de\nla medicina; \n\n \n\n 4ª Que los reglamentos de la\nUniversidad, así como los de las respectivas escuelas sean dictados por el\nGobierno de la Unión; i que corresponda al mismo el señalar los ramos de\nenseñanza a que deban contraerse los trabajos; \n\n \n\n 5ª Que los directores, catedráticos,\nadministradores, recaudadores i demás empleados de la Universidad i de las\nescuelas sean nombrados por primera vez por el Poder Ejecutivo nacional i en lo\nsucesivo por la misma Universidad; \n\n \n\n 6ª Que las rentas de la Universidad\nconsten: 1º De las que corresponden al Colegio de San Bartolomé; 2º De las\nsumas que para la Universidad destine la Asamblea de Cundinamarca i la\nMunicipalidad de Bogotá; 3º De las cantidades que vote el Congreso para el\nsostenimiento del instituto de artes i oficios, i 4º De las que anualmente se\ndestinen en el presupuesto de gastos nacionales para cubrir el déficit que\nresulte en los gastos que cause el sostenimiento de la Universidad i de las\nsecciones que la constituyen; \n\n \n\n 7ª Que en la Universidad se dé la enseñanza\ngratuita a todos los que la soliciten, siempre que se sometan a los reglamentos\nque la rijan. \n\n \n\n ARTÍCULO 3º El Poder Ejecutivo podrá admitir en la\nUniversidad como alumnos internos, alimentados e instruidos gratuitamente;\nhasta setenta i dos jóvenes, a razón de ocho por cada uno de los Estados de la\nUnión, los que designarán las respectivas Asambleas. Pero será obligatorio para\ntales jóvenes el hacer alguno de los cursos siguientes: ó el de la Escuela de ingenieros,\nó el de la de ciencias naturales, ó el de la de artes i oficios. Si no\nestuvieren preparados para recibir estas enseñanzas, recibirán previamente las\nde literatura i filosofía. \n\n \n\n PARÁGRAFO 1º Los actuales alumnos del colegio\nmilitar, enviados por los Estados que comprueben debidamente ante el Poder\nEjecutivo Nacional en aplicación, aprovechamiento i buena conducta, serán\nadmitidos como internos de la Universidad; los demás serán nombrados por las\nAsambleas de los Estados con arreglo a este artículo. \n\n \n\n PARÁGRAFO 2º En receso de las Asambleas legislativas,\nel Poder Ejecutivo de cada Estado, hará los nombramientos de que trata este\nartículo. \n\n \n\n ARTÍCULO 4º Si en el presente año el Poder\nEjecutivo no pudiere organizar las seis secciones de que trata esta lei\norganizará al menos la Universidad en general; i las Escuelas de ingenieros, la\nde artes i oficios i la de literatura i filosofía, con los fondos votados para\nel Colegio militar i para el instituto de artes i oficios. \n\n \n\n ARTÍCULO 5º Queda derogado el decreto de 24 de\nagosto de 1861, creando un colegio militar i una escuela politécnica, i todas\nsus disposiciones adicionales i reglamentarias; queda igualmente derogada la\nlei de 6 de marzo del corriente año, creando el instituto nacional de artes i\noficios i autorizado por consiguiente el Poder Ejecutivo para reglamentar las\ndiferentes Escuelas de la Universidad de la manera que estime\nconveniente. Dada en Bogotá a diez i seis de setiembre de mil\nochocientos sesenta i siete. \n\n \n\n M. M. MALLARINO \n\n \n\n PRESIDENTE DEL SENADO DE\nPLENIPOTENCIARIOS \n\n \n\n ANÍBAL CURREA \n\n \n\n PRESIDENTE DE LA CÁMARA DE\nREPRESENTANTES \n\n \n\n DEMETRIO PÓRRAS \n\n \n\n SECRETARIO DEL SENADO DE\nPLENIPOTENCIARIOS \n\n \n\n FRANCISCO A. VELA \n\n \n\n SECRETARIO DE LA CÁMARA DE\nREPRESENTANTES \n\n \n\n Bogotá, a los 22 días del mes de\nsetiembre de 1867 \n\n \n\n PUBLÍQUESE I EJECÚTESE \n\n \n\n SANTOS ACOSTA \n\n \n\n PRESIDENTE DE LOS ESTADOS UNIDOS DE\nCOLOMBIA \n\n \n\n CARLOS MARTÍN \n\n \n\n SECRETARIO DE LO INTERIOR I RELACIONES\nEXTERIORES \n\n \n\n NOTA:\nPublicado en el Diario Oficial ** de *** ** de 1867."
    }
  ],
  "definitions": []
}