{
  "id": "co-ley-2-1851",
  "type": "statute",
  "title": "Ley 2 de 1851",
  "short_name": "Ley 2 de 1851",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12623",
  "description": "Con ocasión de la declaratoria de libertad de todos los esclavos de la República, impone nuevos impuestos para aumentar los fondos destinados para la manumisión.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Desde el día 1 de enero de 1852 serán libres todos los esclavos que existan en el territorio de la República. En consecuencia, desde aquella fecha gozarán de los mismos derechos y tendrán las mismas obligaciones que la Constitución y las leyes garantizan e imponen a los demás granadinos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. El comprobante de la libertad de cada esclavo será la carta de libertad expedida en su favor con arreglo a las leyes vigentes, previos los respectivos avalúos practicados con las formalidades legales, y con las demás que dictare el Poder Ejecutivo.\n\nPARAGRAFO UNICO. Ningún esclavo menor de cuarenta y cinco años será avaluado en más de mil seiscientos reales si fuere varón, y de mil doscientos reales si fuere hembra; ningún esclavo mayor de cuarenta y cinco años será avaluado en más de mil doscientos reales si fuere varón, y de ochocientos reales si fuere hembra."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Las juntas de manumisión expedirán a los tenedores de aquellos esclavos que fueren avaluados, y a quienes se fuere dando carta de libertad de conformidad con lo dispuesto en esta ley, certificados de la presentación, avaluó y libertad de cada esclavo, a fin de que oportunamente puedan cambiar los referidos certificados por los vales de manumisión mandados expedir por la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. La junta abrirá un registro de los nombres de todos los esclavos existentes en el cantón, expresando, si fuere posible, la fecha y el lugar del nacimiento de cada uno de ellos, el distrito parroquial de su residencia y el dueño a que pertenezca. De este registro se sacará copia legalizada, la cual se enviará a la junta provisional de manumisión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Teniendo a la vista la junta provincial las copias de todos los registros de las juntas de cantón, formara un cuadro del cual enviara copia al Poder Ejecutivo por la secretaría de relaciones exteriores, a fin de que se expidan por la de hacienda los vales de la deuda creada por la presente ley, de conformidad con los reglamentos que en el particular expidiere el Poder Ejecutivo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Los vales que se emitan conforme a esta ley, llevarán la denominación de \"vales de manumisión\", y no ganaran interés. El producto anual de las condiciones establecidas por las leyes anteriores y por la presente, para la manumisión de esclavos, se destinará a la amortización anual de dichos vales, a cuyo efecto el Poder Ejecutivo formara lotes de mil a diez mil reales, los cuales serán rematados en publica subasta en el mejor postor, que lo será el que ofreciere mayor cantidad, en vales de la deuda creada por la presente ley (1)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. El Poder Ejecutivo dispondrá que los tesoreros de manumisión enteren en las respectivas oficinas de hacienda, los fondos de su privativa recaudación, y tanto de estos como de los que recaudaren las oficinas de hacienda, y aplicados por leyes anteriores y por la presente a la manumisión de esclavos, se llevara cuenta separada."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. A fin de cada año económico se formara la cuenta general de los ingresos, y la suma total que resultare, tanto en dinero como en deudas liquidas, se destinara por el Poder Ejecutivo a la amortización de los vales de la deuda creada por la presente ley, de conformidad con lo dispuesto en el artículo 6."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Se aumentan los fondos destinados para la manumisión, con los siguientes impuestos que se cobraran desde el día 1 de septiembre próximo.\n\n1. El 6 por 100 en lugar del 4, y el 15 por 100 en lugar del 12 ½ de que habla el parágrafo 1 del articulo 1 de la ley de 22 de junio de 1850 (1).\n\n2. El 2 por 100 en lugar del 1, de que hablan los parágrafos 4, 9 y 10 del propio articulo.\n\n3. El 4 por 100 de las rentas provenientes de capellanías y fundaciones piadosas para festividades eclesiásticas.\n\n4. El 2 por 100 de todas las rentas provenientes de beneficios eclesiásticos y propiedades de monasterios, y cualesquiera bienes conocidos bajo la denominación común de \"bienes de manos muertas \", con excepción de las rentas de los establecimientos de caridad, beneficencia y educación publica; y\n\n5. El 4 por 100 de las pensiones civiles y militares que alcancen a doscientos pesos anuales, y el 1 por 100 más sobre esta base de las pensiones que excedan de aquella suma."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Las contribuciones establecidas por leyes anteriores y por la presente, con el objeto de crear fondos aplicables a la manumisión de esclavos, continuaran cobrándose hasta obtener la total amortización de los vales mencionados en los artículos 5 y 6."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Los fondos de manumisión son sagrados y ninguna autoridad ni corporación publica, ni funcionario de cualquier clase que sea, podrá distraerlos de su objeto, ni darles distinta inversión de la aquí establecida; pues quedarán personalmente responsables de mancomun et insolidum, y obligados al reintegro de la suma o sumas distraídas, o invertidas en otros usos, tanto la corporación o el funcionario que diere la orden, como el funcionario o empleado que la ejecutare."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. Inmediatamente después de la publicación de esta ley en cada cabecera de cantón cesaran los efectos de las disposiciones contenidas en los capítulos marcados con los números 1,2 y 3 del articulo 9 de la ley de 22 de junio de 1850; pero serán pagadas en dinero las deudas contraídas hasta dicho día, por los fondos de manumisión. De ahí en adelante los fondos que se colectaren servirán para llevar a ejecución las disposiciones contenidas en la presente ley."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. Ningún esclavo prófugo será avaluado antes de su aprehensión, ni expedido por su valor el certificado mencionado en el articulo 3. Tampoco lo serán los esclavos mayores de sesenta años, los cuales son libres, ni los manumisos nacidos después de la publicación de la ley 7 (1), parte 6, tratado 1. de la recopilación granadina, los cuales no son vendibles."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Son libres de hecho todos los esclavos procedentes de otras naciones que se refugien en el territorio de la Nueva Granada, y las autoridades locales tendrán el deber de protegerlos y auxiliarlos por todos los medios que estén en la esfera de sus facultades."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Autorizase al Poder Ejecutivo para que pueda celebrar un tratado publico con el gobierno de la República del Perú, por medio del cual se obtenga la libertad de los esclavos granadinos que han sido importados al territorio de aquella nación, abonando la Nueva granada la indemnización que haya de darse a los actuales poseedores de aquellos esclavos, en parte de la cantidad que corresponde a esta República en la que adeudaba la del Perú a la antigua Colombia."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Los derechos que se causen a deber a la renta de manumisión por fallecimiento de una persona que haya dejado bienes en diferentes provincias, se liquidarán en aquella en que haya fallecido, y para el pago de ellos se pondrán de acuerdo con las respectivas juntas de manumisión"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Si el individuo que fallezca dejare bienes en diferentes cantones de una misma provincia, la liquidación y pago se harán en el cantón en que haya fallecido, si la junta provincial de manumisión no designare al efecto uno de los otros en que se encuentre parte de los bienes."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. (2) Los que reconozcan censos cuya hipoteca consista en esclavos, o en fincas con esclavos, podrán redimirlas con vales de los mandados expedir por la presente ley, siendo admisibles en pago por su valor nominal."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Quedan derogadas todas las disposiciones contrarias a las de la presente ley, y el Poder Ejecutivo dictará todos los reglamentos y órdenes del caso a fin de que tenga su más puntual cumplimiento.\n\nDada en Bogotá, a 21 de mayo de 1851\n\nEl Presidente del Senado, JUAN N. AZUERO\n\nel Vicepresidente de la cámara de Representantes, JOSE CAICEDO ROJAS\n\nEl secretario del Senado, RAMON GONZALEZ\n\n- El Representante Secretario, ANTONIO M. PRADILLA.\n\nBogotá, a 21 de mayo de 1851\n\nEjecútese y publíquese.\n\nEl Presidente de la Republica, JOSE HILARIO LOPEZ (L.S)\n\n-El secretario de Relaciones Exteriores, VICTORIANO DE D. PAREDES\n\n* El número se introdujo para efectos de la incorporación al sistema, ya que el texto original no trae numeración."
    }
  ],
  "definitions": []
}