{
  "id": "co-ley-4-1851",
  "type": "statute",
  "title": "Ley 4 de 1851",
  "short_name": "Ley 4 de 1851",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12624",
  "description": "Adiciona y modifica el régimen municipal. Responsabilidad de los miembros de las cámaras y cabildos por opiniones y votos que emitan en las respectivas corporaciones, procedimiento para anulación de los acuerdos del cabildo municipal y de las ordenanzas de la cámara provincial, elección del presidente de las mesas, dicta disposiciones sobre elecciones, señala inhabilidades para pertenecer a los cabildos, designa el ente encargado de crear y suprimir circuitos judiciales y faculta a los cabildos parroquiales para establecer y reglamentar las escuelas primarias, administrar sus rentas, y nombrar y remover libremente los preceptores.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. Los miembros de las cámaras de provincia y cabildos parroquiales son irresponsables por las opiniones y votos que emitan en las respectivas corporaciones. Ver el art. 2, Ley 796 de 2003"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. Cuando el jefe político omita solicitar ante el tribunal del distrito la anulación de un acuerdo del cabildo, lo hará el gobernador de la provincia en el caso del artículo 23 de la ley de 22 de junio de 1850."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Cuando el gobernador omita solicitar ante la corte suprema la anulación de una ordenanza de la cámara provincial, lo hará el Poder Ejecutivo en el caso del mismo artículo 23 de la ley de 22 de junio de 1850."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Los reclamos de que tratan los artículos 8 y 9 de la ley 22 de junio de 1850 pueden hacerse desde el día 8 hasta el 30 de noviembre, en cuyos términos se reforma el artículo 9."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. Los cuatro individuos que forman cada una de las mesas de que trata el artículo 15 de la ley citada, elegirán a pluralidad de votos el que deba presidirla. El presidente designará los que deben llevar los registros diarios de elecciones, por principal y duplicado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. El cabildo nombrará además cuatro suplentes para cada mesa, los cuales subrogan a los principales por el orden de su nombramiento en las faltas que ocurran."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. . Cuando por cualquier motivo falte el juez parroquial a quien toca presidir la mesa principal, el alcalde del distrito nombrará un vecino sufragante parroquial que sepa leer y escribir y que no sea empleado político, de hacienda o judicial, ni militar en servicio activo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. Durante las elecciones los registros diarios serán custodiados por el presidente de la respectiva mesa"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Modificado por la Ley 4 de 1851 . Concluidas las elecciones, el presidente de la mesa remitirá, dentro de veinticuatro horas, en pliego cerrado y sellado, uno de los ejemplares del registro al alcalde del distrito, para que por él se custodie, y pueda tener lugar en su caso lo dispuesto en el articulo 10 de la mencionada ley de 22 de junio de 1850 ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Modificado por la Ley 4 de 1851 . El día 8 de diciembre se dará principio a las votaciones para la elección de los miembros del cabildo, ante una junta compuesta de cuatro ciudadanos vecinos del distrito, que sepan leer y escribir y no sean empleados políticos, de hacienda o judiciales, ni militares en servicio, los que nombrará el cabildo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11. Si antes de expirar los ocho días que señala el artículo 11 de la ley 22 de junio de 1850, hubieren votado todos los sufragantes que corresponden a alguna mesa, ésta se levantará, y la junta que la preside pondrá constancia en el registro de que se cierra la elección por la razón expresada."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12. En los cabildos no podrá haber más de dos parientes dentro del cuarto grado de consanguinidad o segundo de afinidad, si de los registros de elecciones resultaren nombrados principales más de dos individuos que se hallen en este caso, el cabildo declarará electos a los dos que hayan obtenido mayor número de sufragios, y nulos los demás."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. En el examen y aprobación de cuentas no procederá el cabildo sin la concurrencia de las dos terceras partes de sus miembros, y no asistirán los parientes del que las rinda, siempre que se hallen con él dentro del cuarto grado civil de consanguinidad o segundo de afinidad.\n\nEn este caso, el cabildo se completará con los respectivos suplentes que no tengan el impedimento expresado."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Los cabildos harán que dentro de los tres meses después de terminado el periodo que abraza una cuenta, de las que deben examinarse y fenecerse, se les presente para su glosa, examen y aprobación, pero si no cumplieren con este deber, serán responsables solidariamente con aquel que deba rendirla de los alcances que de dichas cuentas resulten cuando sean fenecidas. De esta responsabilidad se librarán cuando hayan usado de todos los recursos que las leyes les conceden, para obligar al interesado a la presentación de la cuenta, al que también podrán conminar con multas de diez a cien pesos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. Están vigentes las leyes que establecían penas contra los defraudadores de las rentas nacionales, que han pasado a ser municipales de las provincias."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. Cuando un circuito judicial se componga de dos o más cantones, la respectiva cámara tendrá a la vista los registros de todas las asambleas electorales comprendidas en el circuito, para hacer el escrutinio prevenido en el articulo 1 de la ley de 13 de mayo de 1849, pero si alguno de los registros fuere declarado nulo, no procederá a dicho escrutinio, en cuyo caso dará aviso a la autoridad competente para que se le exija la responsabilidad al que sea causa de la nulidad del registro."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Cuando en un circuito judicial compuesto de dos o más cantones no hubieren tomado parte en la elección del juez del circuito todas las asambleas electorales, se procederá a hacer la elección en los términos prescritos en la ley de 13 de mayo de 1849."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Los miembros de los cabildos parroquiales están obligados a desempeñar las jefaturas políticas o alcaldías, cuando estos destinos sean onerosos, si para alguno de ellos fueren nombrados, en cuyo caso quedarán vacantes los puestos que ocupaban en el cabildo, los que se llenarán con los suplentes respectivos."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Siempre que en algún distrito parroquial se asegure renta, de cualquier modo, al jefe político, alcalde, juez o personero parroquial, estos destinos de ser cargos concejiles."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. La edad de sesenta años es causal legal para eximirse de servir cargos onerosos."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Toda ordenanza, acuerdo o acto de las cámaras de provincia o cabildos parroquiales que sea contrario a la Constitución o leyes, es anulable por la corte suprema de justicia o tribunal de distrito, en su caso; siempre que no tenga por objeto el nombramiento o elección de algún funcionario publico, de los que les corresponda hacer."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Corresponde a las cámaras de provincia, exclusivamente, crear y suprimir los circuitos judiciales que a bien tengan, y aumentar y disminuir el número de jueces de dichos circuitos."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. corresponde a los cabildos parroquiales establecer y reglamentar las escuelas primarias, administrar sus rentas, y nombrar y remover libremente los preceptores, o cometer a otra autoridad parroquial el nombramiento y remoción. Es obligatorio a todos los distritos parroquiales mantener una escuela por lo menos."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. se autoriza a las cámaras de provincia cuyas rentas sean insuficientes para atender a la administración de los hospitales, para que la encarguen a los cabildos parroquiales, siempre que éstos acepten el encargo."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. Quedan reformados el articulo 1 de la ley de 13 de junio de 1849, y los artículos 9 y 10 de la de 22 de junio de 1850 (1); y derogado el inciso 1 articulo 9 de la misma ley.\n\nDada en Bogotá, a 1 de junio de 1851\n\nEl Presidente del Senado, JOSE MARIA MANTILLA\n\nel Vicepresidente de la de la cámara de Representantes, JOSE CAICEDO ROJAS\n\nEl secretario del Senado, RAMON GONZALEZ\n\n- El Representante Secretario, ANTONIO M. PRADILLA.\n\nBogotá, a 2 de junio de 1851\n\nEjecútese y publíquese.\n\nEl Presidente de la República, JOSE HILARIO LOPEZ\n\n(L.S)-El secretario de Gobierno JOSE MARIA PLATA\n\n* El número se introdujo para efectos de la incorporación al sistema, ya que el texto original no trae numeración."
    }
  ],
  "definitions": []
}