{
  "id": "co-ley-1-1850",
  "type": "statute",
  "title": "Ley 1 de 1850",
  "short_name": "Ley 1 de 1850",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12659",
  "description": "Dispone que en las provincias con un solo cantón el gobernador ejercerá las funciones de jefe político y señala el personal para ejercer esta función.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. En las provincias compuestas de un solo cantón ejercerá el gobernador las funciones del jefe político, cuyo destino queda allí suprimido."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. En las provincias de que habla el artículo anterior, el gobernador nombrará, en el mes de diciembre de cada año, dos vecinos que desempeñaran la gobernación, por el orden de sus nombramientos, en los casos en que la ley llama a desempeñarla al jefe político de la capital de la provincia.\n\nParágrafo transitorio . Por la primera vez, los dos suplentes de que habla el artículo anterior, serán nombrados al tiempo de ponerse en ejecución esta ley, y durarán hasta el 31 de diciembre del mismo año."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3. En las secretarias de las gobernaciones de las provincias de que habla esta ley se establece un escribiente más con el sueldo anual de mil novecientos veinte reales.\n\nDada en Bogotá, a 28 de mayo de 1850\n\nEjecútese y publíquese.\n\nEl Presidente del Senado, JUAN N. AZUERO.\n\nEl Vicepresidente de la Cámara de Representantes, ROMUALDO LIÉVANO. (L.S.)\n\nEl Secretario del Senado, PASTOR OSPINA.\n\nEl Representante Secretario, ANTONIO M. PRADILLA.\n\nBogotá, a 29 de mayo de 1850.\n\nEjecútese y publíquese.\n\nEl Presidente de la Republica, JOSE HILARIO LOPEZ (L.S.)\n\n-El Secretario de Hacienda, encargado del Despacho de Gobierno, MANUEL MURILLO\n\nNota: * Número asignado por Relatoría para su inclusión en el Sistema, por cuanto el original no contiene numeración."
    }
  ],
  "definitions": []
}