{
  "id": "co-ley-27-1850",
  "type": "statute",
  "title": "Ley 27 de 1850",
  "short_name": "Ley 27 de 1850",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12999",
  "description": "Se autoriza al poder ejecutivo para comprar una imprenta.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1 Autorizase al Poder Ejecutivo para comprar por cuenta de la Republica una imprenta que tenga la capacidad suficiente, para suministrar con toda la regularidad, exactitud y brevedad apetecibles las impresiones oficiales que el servicio público demanda.\n\nPARAGRAFO: El Poder Ejecutivo hará uso de esta autorización en el caso de que el contratista de impresiones oficiales convenga en la rescisión gratuita del contrato."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2 En la administración de dicho establecimiento se adoptará el método más conveniente, a fin de obtener las impresiones oficiales con la mayor economía."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3 La compra se hará dentro o fuera de la Republica, y se publicarán las correspondientes excitaciones y propuestas en la Gaceta Oficial."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4 El Poder Ejecutivo podrá nombrar un editor para las impresiones oficiales y para las demás que el mismo Poder Ejecutivo crea conveniente, cuyo editor gozará de un sueldo anual de diez y seis mil reales.\n\nDada en Bogota, a 24 de mayo de 1850\n\nEl Presidente del Senado, JUAN N. AZUERO- El Vicepresidente de la Cámara de Representantes, ROMUALDO LIÉVANO-El Secretario del Senado, PASTOR OSPINA- El Representante Secretario, ANTONIO M. PRADILLA\n\nBogota, a 27 de mayo de 1850\n\nEjecútese y publíquese.\n\nEl Presidente de la Republica, JOSE HILARIO LOPEZ (L.S)- El Secretario de Relaciones Exteriores, VICTORIANO DE D. PAREDES\n\n* El número fue dado por la Subdirección de Estudios para efectos de ser incorporado al Sistema de Información Jurídico"
    }
  ],
  "definitions": []
}