{
  "id": "co-ley-3-1850",
  "type": "statute",
  "title": "Ley 3 de 1850",
  "short_name": "Ley 3 de 1850",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=12660",
  "description": "Determina que en cada provincia habrá una cámara provincial, señal su composición, forma de sesionar, funciones, prohibiciones, asistencia a las cámaras, procedimiento para seleccionar los miembros, votaciones, escrutinio, incapacidad para ser miembro del cabildo, aprobación de impuestos, remoción de personeros provinciales y parroquiales y encargo por ausencia del gobernador.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1. En cada provincia habrá una cámara provincial, compuesta de diputados nombrados en todos los cantones de la misma provincia. Si la población no excediere de cincuenta mil almas, la cámara provincial constará de once diputados; si excediere de cincuenta mil, sin pasar de cien mil, la cámara constará de diez y siete diputados, y si excediere de cien mil, se compondrá de veinticinco diputados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTÍCULO 2. El Poder Ejecutivo distribuirá entre los cantones de cada provincia, según el último censo oficial, el número de diputados que le correspondan, haciendo el repartimiento en razón de la población de cada cantón."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTÍCULO 3. Las cámaras provinciales no comienzan ni continúan sus sesiones sin la concurrencia de la mayoría absoluta de los diputados que correspondan a la provincia, pero en todo caso los diputados que hayan concurrido, cualquiera que sea su número tienen facultad de compeler a los ausentes a la concurrencia con multas de cien a mil doscientos reales"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4. Corresponde a las cámaras de providencia arreglar la medida, repartimiento, adjudicación y libre enajenación de los resguardos de indígenas, pudiendo, en consecuencia, autorizar a éstos para disponer de sus propiedades del mismo modo y por los propios títulos que los demás granadinos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5. No pueden las cámaras de providencia sujetar a contribución los bienes y rentas de los distritos parroquiales. En aquellas provincias en que por ordenanzas vigentes, estén en la actualidad sujetas a contribución dichas rentas, cesará este gravamen al cumplirse el presente año."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6. Las cámaras de provincia no pueden imponer deberes a los empleados del orden nacional, ni los cabildos parroquiales a los del provincial."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7. Los personeros y tesoreros provinciales y parroquiales pueden concurrir a las sesiones de las cámaras de provincia y cabildos parroquiales, en sus respectivos casos, con voz y sin voto. Asimismo podrá concurrir a las sesiones del cabildo en la cabecera del cantón el secretario de la jefatura política."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8. El Cabildo parroquial en los primeros ocho días del mes de noviembre de cada año, formará la lista de que habla el artículo 8 de la Ley 30 de mayo de 1849, la cual permanecerá fijada en un lugar público, hasta el día 8 de diciembre próximo, a fin de que en este termino se pueda reclamar por cualquier ciudadano la exclusión o inserción indebida de alguno o algunos sufragantes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9. Modificado por la Ley 4 de 1851 . (1) Estos reclamos se harán ante el cabildo, de palabra o por escrito, en los cuatro primeros días del mes de diciembre. El cabildo oirá al reclamante, y lo inscribirá en la lista de los sufragantes, si lo juzga con las cualidades de tal, y de no, le exigirá las pruebas necesarias, se impondrá de ellas y dictará su resolución; de todo esto que dará constancia en el acta de la sesión.\n\nPARAGRAFO 1. (2) De estas de sesiones del cabildo sólo quedará el recurso de queja.\n\nPARAGRAFO 2. Cuando el reclamo versare sobre la exclusión de alguno o algunos de los inscritos en la lista, el cabildo, antes de resolver, los hará citar por medio de edictos para que concurran dentro de cuarenta y ocho horas, y tenga lugar lo dispuesto en este artículo.\n\nPARAGRAFO 3. El cabildo dará oportunamente cuenta a la junta encargada de recibir los sufragios, de las resoluciones que haya dictado en el particular."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10. Modificado por la Ley 4 de 1851 . (1) El día 8 del expresado mes de diciembre se dará principio a las votaciones ante la junta de que habla el artículo 10 (2) de la ley 30 de mayo de 1849, de la que harán parte dos ciudadanos vecinos del distrito, nombrados por el cabildo, cada uno de los cuales llevará un registro diario de los votos emitidos, sin borraduras, enmendaduras ni entrerrenglonaduras, y en caso de haberlas, se salvarán con toda claridad al pie de cada costo, a presencia del sufragante. Dichos registros serán firmados por todos los miembros de la junta al concluirse cada sesión, y de ellos se remitirá uno, en pliego cerrado y rubricado por todos los miembros dichos, al presidente del cabildo. Esta corporación hará el examen y regulación de los votos, y el otro registro quedará en poder de la junta para el caso de que aquel se pierda, o de que ocurra duda sobre la exactitud del primer registro, de la cual responden individualmente todos los miembros de la junta."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11 Las sesiones de la junta serán públicas por ocho días seguidos, y se recibirán los votos desde las nueve hasta las doce de la mañana, y desde las tres hasta las cinco de la tarde."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12 Los votos dados en estas elecciones son nulos:\n\n1. Cuando el registro no esté firmado por todos los miembros de la junta.\n\n2. Cuando hayan sido dados fuera del lugar y tiempo señalados\n\n3. Cuando no se hayan dado ante todos los miembros de la junta\n\n4. Cuando se hayan dado por cohecho.\n\n5. Cuando los votantes hayan sufrido coacción, si después de cesar ésta, juran que por ella no votaron conforme a su voluntad.\n\n6. Cuando el votante no es de los inscritos en la lista.\n\n7. Cuando hayan sido dados por individuos que no pueden ser vocales del cabildo conforme a la ley.\n\n8. Cuando el número de individuos por quienes se ha votado es mayor que el de aquellos por que se ha debido votar; pero la nulidad sólo se entiende respecto de los individuos últimamente nombrados en cuanto excedan el número legal.\n\n9. Cuando un mismo individuo haya sufragado más de una vez, en cuyo caso sólo son validos los emitidos en la primera."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13. El cabildo verifica definitivamente el escrutinio y regulación de los votos, y solo a él corresponde declarar su nulidad. Las reclamaciones que sobre este particular quieran hacerse se presentarán comprobadas antes de procederse al examen del registro de votaciones."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14. Cuando una aldea sea erigida en distrito parroquial, las primeras elecciones de vocales para el cabildo se harán como lo dispone el artículo 30 de esta ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15. En aquellos distritos parroquiales cuya población exceda de cuatro mil almas, habrá dos mesas para recibir los votos de que trata esta ley. De ocho mil en adelante se pondrá una mesa más por cada dos mil, y así sucesivamente. Todas estas mesas, excepto la principal, serán presididas por una junta compuesta de cuatro ciudadanos vecinos del distrito, que sepan leer y escribir y no sean empleados políticos, de hacienda o judiciales.\n\nPARAGRAFO UNICO Las mesas serán numeradas así: 1ª, que es la principal; 2ª, 3ª, etc, y a cada una de ellas se distribuirá por el cabildo una lista de un numero igual de sufragante que allí deben votar, la cual se fijará en un lugar público. Ningún sufragante podrá votar en otra mesa que aquella que le ha sido designada."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16. No pueden ser miembros del cabildo parroquial el Presidente y Vicepresidente de la república, los secretarios de estado y demás empleados del ramo ejecutivo; los magistrados de la suprema corte, los de los tribunales de distrito y demás empleados del ramo judicial; los jueces, encargados del ministerio publico, los militares en servicio activo, ni los eclesiásticos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17. Cuando por cualquier evento no tenga lugar la elección de los miembros del cabildo parroquial de alguno o algunos distritos parroquiales, dicha corporación se compondrá de los ciudadanos que en la elección próxima anterior obtuvieron mayoría de votos después de los principales, hasta un número igual al de los vocales que correspondan al distrito.\n\nPARAGRAFO UNICO. El cabildo así formado procederá, en su primera reunión, a elegir un número igual de individuos que los reemplacen en los casos previstos por la ley."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18. Cuando el número de vocales sea el de tres, deberán concurrir todos para abrir y continuar las sesiones; si fuere mayor, bastará la concurrencia de la mayoría absoluta."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19. Los actos que expida el cabildo parroquial en ejercicio de la facultad que le concede el articulo 31 de la ley de 30 de mayo de 1849, y las atribuciones y deberes 1,2,3,4,8 y 9 del articulo 34 de la de 3 de junio de 1848, sufrirán por lo menos dos debates, y en el ultimo tienen derecho a asistir con voz y voto los vecinos que hayan obtenido mayor numero de sufragios en la elección de los miembros del cabildo, hasta un numero igual al de estos miembros."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20. Las contribuciones e impuestos que establezca el cabildo parroquial para el servicio municipal del distrito, no necesitan, en ningún caso, la apropiación de otra autoridad o corporación."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21. Las objeciones que dirijan el gobernador, jefe político o alcalde, en sus respectivos casos, al hacer el examen de un proyecto de ordenanza o acuerdo de la cámara de provincia, o del cabildo parroquial, versaran, si hubiere lugar a ellas, primero sobre su inconstitucionalidad o ilegalidad, y después sobre su inconveniencia."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22. Modificado por la Ley 4 de 1851 . Si la cámara o el cabildo no estimaren fundadas las objeciones e insistieren en el proyecto por mayoría absoluta, el funcionario a quien corresponda dar su sanción no podrá ya rehusarla."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23. Cuando las objeciones hayan versado sobre la inconstitucionalidad o ilegalidad del proyecto, después de puesta la sanción en el caso del articulo anterior, el funcionario respectivo tiene el deber de pedir inmediatamente la anulación de la ordenanza ante la corte suprema de justicia, y la del acuerdo ante el tribunal del distrito, previo informe del personero provincial o parroquial, en su caso, y sin que por esto se suspenda la ejecución de tales actos.\n\nPARAGRAFO UNICO. Esta disposición no excluye el derecho que tiene todo ciudadano para pedir la anulación, cuando ella no ha sido propuesta por el funcionario a quien corresponde"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24. La corte suprema y los tribunales de distrito resolverán dentro de veinte días después del en que recibieron el expediente, y comunicarán lo resulto al funcionario que reclama y al personero oído, para que continúen o no llevándose a efecto la ordenanza o acuerdo en cuestión.\n\nPARAGRAFO UNICO. cuando la anulación se proponga por un particular, se oirá previamente al personero respectivo."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTÍCULO 25. El gobernador, jefe político y alcalde en la exposición anual a las cámaras de provincia y cabildos parroquiales, además de informarles del cumplimiento que hayan tenido sus actos, expondrán las medidas y reformas que en su concepto convenga adoptar.\n\nTendrán además el deber de presentar un presupuesto de rentas y otro de gastos, en que detalladamente se expresen aquellas y estos, para que sirvan de base en la formación del que deben expedir dichas corporaciones."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTÍCULO 26. Los personeros provinciales y parroquiales pueden ser removidos libremente por las corporaciones que los nombran."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTÍCULO 27. siempre que un individuo no pueda ser obligado, según las leyes, a admitir un destino oneroso, tampoco será compelido a posesionarse de él."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTÍCULO 28 . La causal de grave perjuicio en los intereses para excusarse de desempeñar un destino oneroso, es aquella que depende de alguna circunstancia extraordinaria, comprobada debidamente, no considerándose como tal el perjuicio ordinario que cada uno recibe, desatendiéndolos para ocuparse en el servicio publico."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTÍCULO 29. Cuando el gobernador se ausente de la capital de la provincia por causa de visita u otro motivo legal, ejercerá sus funciones el jefe político del cantón capital, en todos aquellos negocios puramente locales, para cuyo despacho sea necesario el archivo de la gobernación, o que por su naturaleza deben ser despachados en la misma capital de la provincia."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTÍCULO 30. (transitorio) En aquellos distritos parroquiales en que no se ha hecho la elección de vocales del cabildo en el término y con las formalidades prescritas en el capitulo 2 de la ley de 30 de mayo de 1849, se procederá a verificarla tan luego como la presente ley sea promulgada en cada uno de ellos. Los nombrados durarán en sus destinos hasta el 31 de diciembre del corriente año.\n\nPARAGRAFO 1. En el caso de que trata este articulo, el alcalde convocará por edictos a los sufragantes parroquiales, y la lista de éstos se formará dentro de ocho días contados desde el de la promulgación de esta ley en cada distrito, por una junta compuesta del alcalde, que será el presidente; del juez primero parroquial, y de dos vecinos nombrados por aquel. Dicha lista se mantendrá fijada en un lugar público por ocho días, con el objeto expresado en el artículo 8 de la presente ley.\n\nPARAGRAFO 2. Las reclamaciones que se hagan serán decididas por la misma junta, del modo prescrito para las elecciones ordinarias, y procederá en seguida a recibir los votos de los sufragantes en el termino de ocho días, y concluido éste, a verificar su escrutinio. El presidente de la junta participara su elección a los nombrados y los pondrá en posesión."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTÍCULO 31. Quedan derogados: la atribución 22 del articulo 3, y los artículos 36,49,50,51y 52 de la ley de 3 de junio de 1848, y el 33 y el 35 de la ley de 30 de mayo de 1849; y reformados: las atribuciones 17, articulo 3; 2 y 19, articulo 34; los artículos 24 y 43 de la ley de 3 de junio de 1848, y los artículos 8,10,11,23 y 31 de la de 30 de mayo de 1849.\n\nDada en Bogotá, a 8 de junio de 1850.\n\nEl Presidente del Senado, JOSE MARIA MANTILLA\n\nel Vicepresidente de la de la cámara de Representantes, ROMUALDO LIÉVANO\n\nEl secretario del Senado, PASTOR OSPINA\n\n- El Representante Secretario, ANTONIO M. PRADILLA."
    }
  ],
  "definitions": []
}