{
  "id": "co-ley-1-1831",
  "type": "statute",
  "title": "Ley 1 de 1831 Asamblea Nacional Constituyente",
  "short_name": "Ley 1 de 1831",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13693",
  "description": "Expide la Ley Fundamental de 1831. Señala que las provincias del centro de Colombia formarán un nuevo Estado denominado Nueva Granada, el cual será organizado y constituido por esta ley. Define los límites del estado, prohibe la incorporación de pueblos al nuevo estado y señala la obligación a la Nueva Granada del pago de las acreencias contraídas por Colombia en la parte que le corresponda.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Las provincias del centro de Colombia, forman un Estado con el nombre de Nueva Granada: lo constituirá y organizará la presente Convención."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Los límites de este Estado, son los mismos que en 1810 dividían el territorio de la Nueva Granada, de las capitanías generales de Venezuela y Guatemala y de las posesiones portuguesas del Brasil: por la parte meridional, sus límites serán definitivamente señalados al sur de la provincia de Pasto, luego que se haya determinado lo conveniente respecto de los departamentos del Ecuador, Asuai y Guayaquil, para lo cual se prescribirá por decreto separado, la línea de conducta que debe seguirse."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- No se admitirán pueblos que, separándose de hecho de otros Estados a que pertenezcan, intenten incorporarse al de la N. Granada, ni se permitirá por el contrario, que los que hacen parte de éste, se agreguen a otros. Ninguna adquisición, cambio, o enajenación de territorio se verificará por parte de la Nueva Granada, sino por tratados públicos, celebrados conforme al derecho de gentes, y ratificados según el modo que se prescriba en su constitución."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Se halla dispuesto el Estado de la Nueva Granada, a establecer con el Estado de Venezuela nuevos pactos, bien sean de alianza, o bien cualesquiera otros que puedan convenir; con tal que ellos no se extiendan a renunciar los derechos de su soberanía."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- También entrará con el mismo, tan pronto como sea posible, en aquellos deslindes y arreglos que deben hacerse de los derechos, intereses y compromisos que son comunes a todos los pueblos de Colombia; adoptando para ello los medios, que de común acuerdo se crean más propios y adecuados, para lograr un avenimiento amigable y equitativo sobre cada uno de aquellos objetos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- El Estado de la Nueva Granada reconoce del modo más solemne, y promete pagar a los acreedores de Colombia, nacionales y extranjeros, la parte de deuda que proporcionalmente le corresponda. Para cumplir con este deber adoptará de preferencia aquellas medidas que estime más eficaces.\n\nDada en Bogotá a 17 de noviembre de 1831.- 21.° de la Independencia.\n\nEl Presidente de la Convención.- J. Ignacio Márquez.- El Vicepresidente Francisco Soto.- Miguel Uribe Restrepo.- Dr. Félix Restrepo.- J. de D. Aranzazu.- Alejandro Vélez.- Estanislao Gómez.- J. M. de la Torre.- Luis Lorenzana.- Agustín Gutiérrez y Moreno.- Miguel Tobar.- Bernardino Tobar.- Gabriel Sánchez.- Policarpo Uricoechea.- Francisco P. López Aldana.- Andrés M. Marroquín.- Vicente Azuero.- J. M. Mantilla.- Manuel Antonio Cantillo.- J. Félix Merizalde.- Mariano Escobar.- Juan obispo de Leuca.- Antonio Torices.- Antonio M. Falquez.- Domingo Camacho.- Luis Francisco de Rieux.- Benito de Palacio.- Manuel Antonio Camacho.- Manuel Catiarete.- J. M. Céspedes.- Domingo Ciprián Cuenca.- Francisco Antonio Velazco.- Joaquín Borrero.- J. Ignacio Ordóñez.- Juan Nepomuceno Toscano.- Manuel García Herreros.- Nicolás P. Prieto.- José María obispo de Santa Marta.- Miguel García de Munive.- Mateo Mozo.- Juan de la Cruz Gómez.- Ángel María Flores.- Inocencio de Vargas.- José Vargas.- José Joaquín Suárez.- Miguel S. Uribe.- Ignacio Vanegas.- Juan J. Molina.- Joaquín Plata.- Judas T. Landinez.- Eleuterio Rojas.- Salvador Camacho.- Mariano Acero.- José Scarpett.- Antonio Malo.- Juan N. Azuero.- Isidro Chávez.- José M. Acero.- Joaquín Larrarte.- Domingo Reaño.- Romualdo Liévano.- José María Niño- El secretario de la convención.- Florentino González.\n\nBogotá a 21 de noviembre de 1831.- 21°.\n\nCúmplase, circúlese y publíquese.\n\n- Domingo Caicedo.- Por S. E. el Vicepresidente de la República encargado del Poder Ejecutivo.\n\n- El Ministro Secretario de Estado en el Departamento del Interior y Justicia, J. Francisco Pereira.\n\nNOTA *: El número fue asignado para efectos de la incorporación del documento al sistema."
    }
  ],
  "definitions": []
}