{
  "id": "co-ley-1-1821",
  "type": "statute",
  "title": "Ley 1 de 1821 Congreso de la República",
  "short_name": "Ley 1 de 1821",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13664",
  "description": "Promulga la ley fundamental de la República de Colombia. Señala que los pueblos de la Nueva Granada y Venezuela quedan reunidos en un solo Cuerpo de Nación, y su gobierno será ahora y siempre Popular Representativo. Dispone que la nueva nación será denominada",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Los pueblos de la Nueva Granada y Venezuela quedan reunidos en un solo Cuerpo de Nación, bajo el pacto expreso de que su Gobierno será ahora y siempre Popular Representativo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Esta nueva Nación será conocida y denominada con el título de &laquo;República de Colombia&raquo;."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- La Nación Colombiana es para siempre e irrevocablemente libre e independiente de la Monarquía Española y de cualquiera otra Potencia o Dominación Extranjera, tampoco es ni será nunca el patrimonio de ninguna familia, ni persona."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- El Poder Supremo Nacional estará siempre dividido para su ejercicio en Legislativo, Ejecutivo y Judicial."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- El territorio de la República de Colombia será el comprendido dentro de los límites de la antigua Capitanía General de Venezuela y el Virreinato y Capitanía General del Nuevo Reino de Granada; pero la asignación de sus términos precisos queda reservada para tiempo más oportuno."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Para la más ventajosa administración de la República, se dividirá su territorio en seis o más Departamentos, teniendo cada uno su denominación particular, y una administración subalterna dependiente del Gobierno Nacional."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- El presente Congreso de Colombia formará la Constitución de la República, conforme a las bases expresadas y a los principios liberales que ha consagrado la sabia práctica de otras Naciones."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- Son reconocidas in solidum , como deuda Nacional de Colombia, las deudas que los dos pueblos han contraído separadamente, y quedan responsables a su satisfacción todos los bienes de la República."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- El Congreso de la manera que tenga por conveniente destinará a su pago los ramos más productivos de las rentas públicas y creará también un fondo particular de amortización conque redimir el principal o satisfacer los intereses, luego que se haya verificado su liquidación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- En mejores circunstancias se levantará una nueva Ciudad con el nombre del Libertador Bolívar, que será la Capital de la República de Colombia. Su plan y situación serán determinados por el Congreso, bajo el principio de proporcionarla a las necesidades de su vasto territorio, y a la grandeza a que este país está llamado por la naturaleza."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Mientras el Congreso no decrete las Armas y el Pabellón de Colombia, se continuará usando de las Armas actuales de Nueva Granada y Pabellón de Venezuela."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- La ratificación del establecimiento de la República de Colombia, y la publicación de la Constitución serán celebradas en los pueblos y en los ejércitos con fiestas y regocijos públicos, verificándose en todas partes esta solemnidad el día en que se promulgue la Constitución."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Habrá perpetuamente una fiesta nacional por tres días en que se celebre el Aniversario:\n\n1. De la emancipación e independencia absoluta de los pueblos de Colombia;\n\n2. De su unión en una sola República, y establecimiento de la Constitución;\n\n3. De los grandes triunfos e inmortales victorias con que se han conquistado y asegurado estos bienes."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- La fiesta nacional se celebrará todos los años en los días 25, 26, y 27 de diciembre; consagrándose cada día al recuerdo especial de uno de los tres gloriosos motivos, y se premiarán en ella las virtudes, las luces y los servicios hechos a la Patria.\n\nLa presente Ley Fundamental de la Unión de los Pueblos de Colombia, será promulgada solemnemente en los pueblos y en los ejércitos, inscrita en los registros públicos, y depositada en todos los Archivos de los Cabildos y Corporaciones, así eclesiásticas como seculares, a cuyo efecto se comunicará al Supremo Poder Ejecutivo por medio de una Diputación.\n\nFecha en el Palacio del Congreso General de Colombia, en la Villa del Rosario de Cúcuta, a 12 de julio del año del Señor de mil ochocientos veintiuno, undécimo de la Independencia.\n\nEl Presidente del Congreso José Y. Márquez.- El Vicepresidente, Antonio M. Bricetio.- Dr. Félix Restrepo.- José Cornelio Valencia.- Francisco de P. Orbegozo.- Lorenzo Santander.- Andrés Roxas.- Gabriel Briceño.- José Prudencio Lanz.- Miguel de Tobar.- José A. Mendoza.- Sinforoso Mutis.- Ildefonzo Méndez.- Vicente A. Borrero.- Mariano Escobar.- Diego B. Urbaneja.- Francisco Conde.- Cerbelión Urbina.- Fernando de Peñalver.- José Ignacio Balbuena- J. Francisco Pereyra.- Miguel Domínguez.- Manuel Batíos.- Manuel María Quixano.- Casimiro Calvo.- Carlos Álvarez.- Juan Bautista Esteves.- Bernardino Tobar.- Luis Ignacio Mendoza.- José Manuel Restrepo.- José Joaquín Borrero.- Vicente Azuero.- Domingo B. y Briceño.- José Gabriel de Alcalá.- Francisco Gómez.- Dr. Miguel Peña.- Manuel Benites.- José María Hinestrosa.- Ramón Ignacio Méndez.- Joaquín Fernández de Soto.- Pedro F. Carvajal.- Miguel Ybañes- Diego F. Gómez.- José Antonio Yáñez.- J. Antonio Paredes.- Joaquín Plata.- Francisco José Otero.- Salvador Camacho.- Nicolás Ballén de Guzmán.- J. F. Blanco.- Miguel de Zárraga.- Pedro Gual.- Alexandro Osorio.- Policarpo Uricoechea.- Pacífico Jayme.- Juan Ronderos.- El Diputado Secretario, Miguel Santamaría.- El Diputado Secretario, Francisco Soto.\n\nPalacio del Gobierno, en el Rosario de Cúcuta, a 18 de julio de 1821.\n\nCúmplase y publíquese,\n\ncomo Ley Fundamental del Estado, en esta Capital, comunicándose para el mismo efecto a los Vice-presidentes Departamentales: Castillo.- El Ministro: Diego B. Urbaneja.\n\nNota*: El número se asignó para efectos de la incorporación del documento al sistema."
    }
  ],
  "definitions": []
}