{
  "id": "co-ley-1-1819",
  "type": "statute",
  "title": "Ley 1 de 1819",
  "short_name": "Ley 1 de 1819",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13688",
  "description": "Reúne las Repúblicas de Venezuela y la Nueva Granada en una sola bajo el título de República de Colombia, delimita el territorio, asunción de las deudas contraídas, señala la composición del poder ejecutivo, la división en Departamentos y su correspondiente administración, enuncia la ciudad que será la capital de la República, reuniones del Congreso, formación por parte de este último de la constitución, armas y pabellón de Colombia, celebración de fiestas de proclamación de la República de Colombia.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 7\n 2016-09-11T17:16:00Z\n 2016-09-11T17:16:00Z\n 4\n 999\n 5495\n Hewlett-Packard\n 45\n 12\n 6482\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 1 FUNDAMENTAL DE 1819 \n\n \n\n (Diciembre 17) \n\n \n\n EL SOBERANO CONGRESO DE VENEZUELA, \n\n \n\n A cuya autoridad han querido voluntariamente sujetarse los pueblos de la\nNueva Granada, recientemente libertados por las armas de la República, y\nconsiderando: \n\n \n\n 1. Que reunidas en una sola República las provincias de Venezuela y de\nla Nueva Granada tienen todas las proporciones y medios de elevarse al más alto\ngrado de poder y prosperidad; \n\n \n\n 2. Que constituidas en Repúblicas separadas, por más estrechos que sean\nlos lazos que las unan, bien lejos de aprovechar tantas ventajas, llegaría\ndifícilmente a consolidar y hacer respetar su Soberanía; \n\n \n\n 3. Que estas verdades altamente penetradas por todos los hombres de\ntalentos superiores y de un ilustrado patriotismo habían movido los Gobiernos\nde las dos Repúblicas a convenir en su reunión, que las vicisitudes de la\nguerra impidieron verificar. \n\n \n\n Ver la Ley 1 de\n1821 , Ver el Decreto 1\nde 1821 , Ver la\nConstitución 1 de 1821 \n\n \n\n Por todas estas consideraciones de\nnecesidad y de interés recíproco y con arreglo al informe de una Comisión\nEspecial de Diputados de la Nueva Granada y de Venezuela, en el nombre y bajo\nlos auspicios del Ser Supremo, ha decretado y decreta la siguiente Ley\nFundamental de la República de Colombia: \n\n \n\n ARTÍCULO 1.- Las Repúblicas de Venezuela y la Nueva Granada quedan desde este\ndía reunidas en una sola bajo el título glorioso de República de Colombia. \n\n \n\n ARTÍCULO 2.- Su territorio será el que comprendían la antigua Capitanía General\nde Venezuela y el Virreinato del Nuevo Reino de Granada, abrazando una\nextensión de 115.000 leguas cuadradas, cuyos términos precisos se fijarán en\nmejores circunstancias. \n\n \n\n ARTÍCULO 3.- Las deudas que las dos Repúblicas han contraído separadamente son\nreconocidas in solidunm por esta Ley como Deuda Nacional de\nColombia, a cuyo pago quedan vinculados todos los bienes y propiedades del\nEstado, y se destinarán los ramos más productivos de las Rentas Públicas. \n\n \n\n ARTÍCULO 4.- El Poder Ejecutivo de la República será ejercido por un Presidente\ny, en su defecto, por un Vicepresidente, nombrados ambos interinamente por el\nactual Congreso. \n\n \n\n ARTÍCULO 5.- La República de Colombia se dividirá en tres grandes\nDepartamentos: Venezuela, Quito y Cundinamarca, que comprenderá las provincias\nde la Nueva Granada, cuyo nombre queda desde hoy suprimido. Las capitales de\nestos Departamentos serán las ciudades de Caracas, Quito y Bogotá, quitada la\nadición de Santa Fe. \n\n \n\n ARTÍCULO 6.- Cada Departamento tendrá una Administración superior y un Jefe,\nnombrado por ahora por este Congreso con título de Vicepresidente. \n\n \n\n ARTÍCULO 7.- Una nueva ciudad, que llevará el nombre del Libertador Bolívar,\nserá la capital de la República de Colombia. Su plan y situación se\ndeterminarán por el Primer Congreso General bajo el principio de proporcionarla\na las necesidades de los tres Departamentos y a la grandeza a que este opulento\npaís está destinado por la Naturaleza. \n\n \n\n ARTÍCULO 8.- El Congreso General de Colombia se reunirá el 1. ° de enero de\n1821 en la villa del Rosario de Cúcuta, que por todas circunstancias se\nconsidera el lugar más bien proporcionado. Su convocatoria se hará por el\nPresidente de la República el 1. ° de enero de 1820, con comunicación del\nReglamento para las elecciones, que será formado por una Comisión especial y\naprobado por el Congreso actual. \n\n \n\n ARTÍCULO 9.- La Constitución de la República de Colombia será formada por su\nCongreso General, a quien se presentará en clase de Proyecto la que ha\ndecretado el actual, y que con las leyes dadas por él mismo se pondrá, desde\nluego, por vía de ensayo, en ejecución. \n\n \n\n ARTÍCULO 10.- Las armas y el pabellón de Colombia se decretarán por el Congreso\nGeneral, sirviéndose entretanto de las Armas y Pabellón de Venezuela, por ser\nmás conocido. \n\n \n\n ARTÍCULO 11.- El actual Congreso se pondrá en receso el 15 de enero de 1820,\ndebiendo procederse a nuevas elecciones para el Congreso General de Colombia. \n\n \n\n ARTÍCULO 12.- Una Comisión de seis miembros y un Presidente quedará, en lugar\ndel Congreso, con atribuciones especiales que se determinarán por un Decreto. \n\n \n\n ARTÍCULO 13.- La República de Colombia será solemnemente proclamada en los\nPueblos y en los Ejércitos, con fiestas y regocijos públicos, verificándose en\nesta capital el 25 del corriente diciembre en celebridad del nacimiento del\nSalvador del Mundo, bajo cuyo patrocinio se ha logrado esta deseada reunión,\npor la cual se regenera el Estado. \n\n \n\n ARTÍCULO 14.- El aniversario de esta regeneración política se celebrará perpetuamente\ncon una Fiesta Nacional, en que se premiarán como en las de Olimpia las\nvirtudes y las luces. La presente Ley Fundamental de la República de Colombia\nserá promulgada solemnemente en los Pueblos y en los Ejércitos, inscrita en\ntodos los Registros Públicos y depositada en todos los Archivos de los\nCabildos, Municipalidades y Corporaciones, así Eclesiásticas como Seculares. \n\n \n\n Dada en el Palacio del Soberano Congreso de Venezuela en la ciudad de\nSanto Tomás de Angostura, a 16 del mes de diciembre, del año del Señor mil\nochocientos diecinueve, noveno de la Independencia. \n\n \n\n EL PRESIDENTE DEL\nCONGRESO, \n\n \n\n FRANCISCO ANTONIO\nZEA.- \n\n \n\n JUAN GERMÁN\nROSCIO.- \n\n \n\n MANUEL SEDEÑO.-\nJUAN MARTÍNEZ.- \n\n \n\n JOSÉ ESPAÑA.- \n\n \n\n LUIS TOMÁS PERAZA.- \n\n \n\n ANTONIO M. BRIEÑO.- \n\n \n\n EUSEBIO AFANADOR.- \n\n \n\n FRANCISCO CONDE.- \n\n \n\n DIEGO BAUTISTA\nURBANEJA.- \n\n \n\n JUAN VICENTE\nCARDOSO.- \n\n \n\n IGNACIO MUÑOZ.- \n\n \n\n ONOFRE BASALO.- \n\n \n\n DOMINGO ALZURU.- \n\n \n\n JOSÉ TOMÁS\nMACHADO.- \n\n \n\n RAMÓN GARCÍA CÁDIZ.\n– \n\n \n\n EL DIPUTADO\nSECRETARIO, DIEGO DE VALLENILLA. \n\n \n\n PALACIO DEL SOBERANO CONGRESO DE\nVENEZUELA. \n\n \n\n En Angostura, a 17 de diciembre de\n1819 \n\n \n\n EL SOBERANO\nCONGRESO DECRETA QUE LA PRESENTE LEY FUNDAMENTAL DE LA REPÚBLICA DE COLOMBIA\nSEA COMUNICADA AL SUPREMO PODER EJECUTIVO POR MEDIO DE UNA DIPUTACIÓN PARA SU\nUBICACIÓN Y CUMPLIMIENTO.- \n\n \n\n EL PRESIDENTE DEL\nCONGRESO, \n\n \n\n FRANCISCO ANTONIO\nZEA.- \n\n \n\n EL DIPUTADO\nSECRETARIO, \n\n \n\n DIEGO DE\nVALLENILLA. \n\n \n\n PALACIO DEL GOBIERNO EN ANGOSTURA. \n\n \n\n A 17 de diciembre de 1819. \n\n \n\n Imprímase, publíquese, ejecútese y\nautorícese con el Sello del Estado. \n\n \n\n SIMÓN BOLÍVAR. \n\n \n\n POR SU EXCELENCIA EL PRESIDENTE DE LA\nREPÚBLICA. \n\n \n\n - EL MINISTRO DEL INTERIOR Y DE LA\nJUSTICIA, \n\n \n\n DIEGO B. URBANETA. \n\n \n\n NOTA *: El número fue incorporado para efectos de ingreso al sistema."
    }
  ],
  "definitions": []
}