{
  "id": "co-ley-1-1620",
  "type": "statute",
  "title": "Ley 1 de 1620",
  "short_name": "Ley 1 de 1620",
  "status": "in_force",
  "url": "https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=13661",
  "description": "Dispone que en Santa Fe de Bogotá del nuevo Reino de Granada resida una Audiencia y Cancillería Real con un Presidente, Gobernador y Capitán General, cinco Oidores, que sean Alcaldes de el Crimen, un Fiscal, un Alguacil mayor, un Teniente de Gran Chanciller, y los demás Ministros y Oficiales necesarios, y que tengan por distrito las Provincias del Nuevo Reino, y las de Santa Marta, Río de San Juan y Popayán y de la Guayana, ó Dorado y toda la Provincia de Cartagena.",
  "provisions": [
    {
      "provision_ref": "fulltext",
      "section": "fulltext",
      "title": "Texto completo",
      "content": "BIBIANA\n Normal\n BIBIANA\n 2\n 3\n 2016-09-11T04:03:00Z\n 2016-09-11T04:03:00Z\n 2\n 521\n 2871\n Hewlett-Packard\n 23\n 6\n 3386\n 14.00\n \n \n \n \n\n \n Clean\n Clean\n false\n \n 21\n \n 5,5 pto\n 14,95 pto\n 2\n \n false\n false\n false\n \n ES-CO\n X-NONE\n X-NONE\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n /* Style Definitions */\n table.MsoNormalTable\n {mso-style-name:\"Tabla normal\";\n mso-tstyle-rowband-size:0;\n mso-tstyle-colband-size:0;\n mso-style-noshow:yes;\n mso-style-priority:99;\n mso-style-parent:\"\";\n mso-padding-alt:0cm 5.4pt 0cm 5.4pt;\n mso-para-margin-top:0cm;\n mso-para-margin-right:0cm;\n mso-para-margin-bottom:10.0pt;\n mso-para-margin-left:0cm;\n line-height:115%;\n mso-pagination:widow-orphan;\n font-size:11.0pt;\n font-family:\"Calibri\",\"sans-serif\";\n mso-ascii-font-family:Calibri;\n mso-ascii-theme-font:minor-latin;\n mso-hansi-font-family:Calibri;\n mso-hansi-theme-font:minor-latin;\n mso-fareast-language:EN-US;}\n\n \n\n \n \n \n\n LEY 1 DE 1620 \n\n \n\n DE LAS AUDIENCIAS Y CHANCILLERIAS\nREALES DE LAS INDIAS \n\n \n\n Ver las Leyes 1 de 1819 , 1 de 1821 , 1 de 1850 , 65 de 1909 \n\n \n\n Que lo descubierto de las Indias se divide en doze Audiencias, y en los\nGoviernos, Corregimientos y Alcaldias mayores de sus\ndistritos. \n\n \n\n Por quanto en lo que hasta aora\nse ha descubierto de nuestros Reynos y Señorios de las Indias está fundada doze Audiencias y Chancilllerias Reales, con los limites, que se expressan en las leyes siguientes, para nuestros vassallos tengan quien los rija y govierne\nen paz y justicia, y sus distritos se han dividido en Goviernos, Corregimientos\ny Alcaldias mayores, cuya provision\nse haze segun nuestras\nleyes y ordenes, y están subordinados á las Reales\nAudiencias, y todos á nuestro Supremo Consejo de las\nIndias, que representan nuestra Real persona. Establecemos y mandamos, que por aora, y mientras no ordenaremos otra cosa, se conserven las\ndichas doze Audiencias, y en el distrito de cada vna\nlos Goviernos, Corregimientos y Alcaldias mayores,\nque al presente hay, y en ello no se haga novedad, fin expressa\norden nuestra, ó del dicho nuestro Consejo. \n\n \n\n Ley viii. Audiencia y Chancilleria Real de\nSanta Fé en el Nuevo Reyno\nde Granada. \n\n \n\n En Santa Fé de Bogotá de el\nNuevo Reyno de Granada resida otra nuestra Audiencia\ny Chancilleria Real, con vn\nPresidente, Governador y Capitan\nGeneral: cinco Oidores, que tambien sean Alcaldes de\nel Crimen: vn Fiscal: vn Alguazil mayor: vn Teniente de\nGran Chanciller, y los demás Ministros y Oficiales necessarios,\ny tengan por distrito las Provincias del Nuevo Reyno,\ny las de Santa Marta, Rio de San Iuan, y Popayan, excepto los lugares, que de ella están señalados á la Real Audiencia de Quito, y de la Guayana, ó Dorado, tenga lo que no fuere de la Audiencia de la\nEspañola, y toda la Provincia de Cartagena, partiendo terminos:\npor el Mediodia con la dicha Audiencia de Quito, y\ntierras no descubiertas: por el Poniente, y por el Septentrion\ncon el Mar del Norte, y Provincias que pertenecen á\nla Real Audiencia de la española: y por el Poniente con la de Tierrafirme. Y mandamos, que el Governador\ny Capitan General de las dichas provincias, y\nPresidente de la Real Audiencia de ella, tenga, vse y\nexzerca por si solo la governacion\nde todo el distrito de aquella Audiencia, assi como\nle tienen nuestros Virreyes de la Nueva Esspaña, y\nprovea los repartimientos de Indios, y otros Oficios, que se huvieren de proveer, y despache todas las cosas y negocios,\nque fueren de el govierno,\ny los Oidores de la dicha Audiencia no se entrometan en lo que á esto tocare, y todos firmen lo que en justicia se\nproveyere, senteciare y despachare. \n\n \n\n Aparece al margen\nderecho una nota que dice: \n\n \n\n El Emperador D. Carlos y los Reyes de\nBohemia GG. en Valladolid a 17. de\nJulio de 1549. \n\n \n\n La Princesa G. alli\ná 1°. de Mayo de 1554. \n\n \n\n D. Felipe Segundo en Madrid á 1°. de Agosto de 1572. \n\n \n\n NOTA: El número fue ingresado para efectos de la incorporación del\ndocumento al sistema. \n\n \n\n NOTA:\nPublicado en el Diario Oficial ** de *** ** de 2015."
    }
  ],
  "definitions": []
}